{
  "metadata": {
    "description": "",
    "title": "La Sifoneria - A Coruña | Española cocina cerca de míTwitter_Logo_Blue",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "La Sifoneria - A Coruña | Española cocina cerca de míTwitter_Logo_Blue",
      "url": "https://la-sifoneria-a-coruna.eatbu.com/?lang=es",
      "language": "es",
      "content": "La Sifoneria - A Coruña | Española cocina cerca de mí La Sifoneria Nuestro menú Menú Dónde estamos Mostrar mapa Su dirección IP se enviará a Google Maps. Calla Franja 25, 15001 A Coruña, España Nuestros horarios de apertura Lunes 12:00 – 16:00 Cocina  13:00 – 15:30 20:00 – 23:00 Cocina  20:30 – 22:30 Martes 12:00 – 16:00 Cocina  13:00 – 15:30 20:00 – 23:00 Cocina  20:30 – 22:30 Miércoles 12:00 – 16:00 Cocina  13:00 – 15:30 Jueves cerrado Viernes 12:00 – 16:00 Cocina  13:00 – 15:30 20:00 – 00:00 Cocina  20:30 – 22:30 Sábado 12:00 – 16:00 Cocina  13:00 – 15:30 20:00 – 00:00 Cocina  20:30 – 22:30 Domingo 12:00 – 16:00 Cocina  13:00 – 15:30 20:30 – 22:30 Disponible opciones de pago En efectivo Contactless Mastercard Ticket Restaurant® VISA Nuestros servicios Terraza Eventos privados Para llevar Wifi gratis Se permiten mascotas Todo de un vistazo Encuéntrenos Calla Franja 25 15001 A Coruña España Envíenos un correo electrónico lasifoneriacoruna@gmail.com Llámenos +34681275784 Envíenos su mensaje Su nombre Introduzca su nombre. Su correo electrónico Introduzca su dirección de correo electrónico. Introduzca una dirección de correo electrónico válida su teléfono Introduzca su número de teléfono. Introduzca un número de teléfono válido Asunto Introduzca su asunto. Su mensaje Introduzca su mensaje. Enviar Su mensaje ha sido enviado. Le contestaremos a la mayor brevedad. Fallo en el envío del mensaje facebook instagram generic googleMyBusiness Aviso legal Aviso legal Nombre Carlos Apellido Montes Gutierrez Dirección postal Calla Franja 25 Código postal 15001 Localidad A Coruña País España Número de teléfono +34681275784 Dirección de correo electrónico lasifoneriacoruna@gmail.com Número de identificación fiscal 50482741H Cerrar Política de privacidad Política de privacidad Política de privacidad Cerrar Cambiar configuración de cookies Diseñado por DISH Digital Solutions GmbH. Todos los derechos reservados. Cookies Utilizamos cookies por motivos funcionales y estadísticos a fin de garantizar un alto nivel de calidad. Si hace clic en \"Estoy de acuerdo\", consiente el uso de estas cookies. Los ajustes de las cookies actuales pueden cambiarse haciendo clic en \"Cambiar ajustes\". Puede obtener más información sobre esto en nuestra política de privacidad. Estoy de acuerdo Cambiar ajustes   Cerrar Cerrar Opciones de privacidad Utilizamos cookies para que nuestros servicios resulten lo más interesantes posible a los usuarios y ofrecerles funciones concretas. Las cookies son pequeños archivos de texto que se guardan en su ordenador o dispositivo. Nosotros utilizamos varios tipos de cookies: cookies necesarias para que nuestro sitio web funcione correctamente, cookies para fines estadísticos, cookies de marketing y cookies de redes sociales; pero solo usted decide qué tipos permite. Necesarias Estas cookies son necesarias para ofrecer las principales prestaciones de nuestro sitio web, como las de seguridad o asistencia. Algunas de las cookies que usamos se eliminan al final de la sesión del navegador, es decir, después de cerrarlo (se las denomina \"cookies de sesión\"). Otras permanecen en su dispositivo y nos permiten reconocer su navegador en su próxima visita (se llaman \"cookies persistentes\"). Estadísticas A fin de conocer mejor a nuestros clientes, almacenamos datos con fines analíticos. Con ellos, podemos saber, por ejemplo, cuáles son los patrones de clic para optimizar nuestros servicios y nuestro contenido en consonancia. Marketing También permitimos que empresas externas utilicen cookies en nuestras páginas. La información que se recopila con ellas se utilizará, por ejemplo, para mostrar anuncios personalizados en redes sociales o con otros fines de marketing. Estas cookies no son necesarias para la prestación de nuestros servicios. Puede obtener más información sobre esto en  nuestra política de privacidad. Confirmar y cerrar Twitter_Logo_Blue",
      "headings": [
        "La Sifoneria",
        "Nuestromenú",
        "Dónde estamos",
        "Nuestroshorarios de apertura",
        "Disponibleopciones de pago",
        "Nuestrosservicios",
        "Todode un vistazo",
        "Encuéntrenos",
        "Envíenos un correo electrónico",
        "Llámenos",
        "Aviso legal",
        "Política de privacidad",
        "Cookies"
      ],
      "content_length": 3901
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3901,
  "crawled_at": "2026-01-28T15:53:38.814746Z"
}