{
  "metadata": {
    "description": "Clínica Veterinaria en Vigo, el mejor cuidado para tus mascotas. Tratamiento de perros, gatos y animales exóticos. Contamos con tienda con accesorios como correas, pienso, juguetes.",
    "title": "Clínica Mencina, tu centro veterinario de confianza en Vigo",
    "languages_detected": [
      "es",
      ""
    ]
  },
  "pages": [
    {
      "description": "Clínica Veterinaria en Vigo, el mejor cuidado para tus mascotas. Tratamiento de perros, gatos y animales exóticos. Contamos con tienda con accesorios como correas, pienso, juguetes.",
      "title": "Clínica Mencina, tu centro veterinario de confianza en Vigo",
      "url": "http://www.clinicamencina.com/",
      "language": "es",
      "content": "Clínica Mencina, tu centro veterinario de confianza en Vigo TELÉFONO PARA CITA PREVIA 986 11 25 22 HORARIO Lunes - Viernes: 10:00 - 18:00 CITA PREVIA 986 11 25 22 HORARIO Lunes - Viernes: 10:00 - 18:00 Rúa Manuel de Castro 6, bajo dcha. 36210 Vigo (Pontevedra) Clínica Veterinaria Menciña Abrimos en 2016 con el objetivo de ofrecer un servicio veterinario integral para tu mejor amigo con 250 m2 de las mejores instalaciones ; contamos con quirófano, consulta y hospitalización independiente para perros y gatos , diagnóstico por imagen y laboratorio de análisis. Planes de salud Te ayudamos a mimar la salud de los que más quieres con una cobertura sanitaria anual. Prevención Consultas, desparasitaciones y vacunas incluidas Ahorro Descuentos en toda la tienda Tranquilidad Preocúpate solo de disfrutar con tu peludo Descárgate aquí la información sobre el Plan de Salud para perros cachorros Descárgate aquí la información sobre el Plan de Salud para perros adultos Descárgate aquí la información sobre el Plan de Salud para gatitos cachorros Descárgate aquí la información sobre el Plan de Salud para gatos adultos Descárgate aquí la información sobre el Plan Geriátrico Nuestra Clínica Nosotras En Menciña somos un equipo veterinario completo listos para ofrecer a tu compañero la mejor atención. Saber más Servicios Consultas independientes para perros y gatos, laboratorio 24h, equipo de radiología, hospitalización y mucho más. Saber más Formación Ofrecemos cursos online especializados en dieta BARF y dieta cocinada para nuestra mascota. Saber más Inicio Sobre Nosotras Servicios Instalaciones Origen de nuestro logo Cursos de nutrición natural Contacto Acceder Horario: Lunes a viernes: 10:00 - 18:00 ¿Dónde estamos? Diseñado por Webs Factory",
      "headings": [
        "HORARIO",
        "Clínica Veterinaria Menciña",
        "Planes de salud",
        "Nuestra Clínica"
      ],
      "content_length": 1753
    },
    {
      "description": "Clínica Veterinaria en Vigo, el mejor cuidado para tus mascotas. Tratamiento de perros, gatos y animales exóticos. Contamos con tienda con accesorios como correas, pienso, juguetes.",
      "title": "Clínica Mencina | Sobre nosotras",
      "url": "http://www.clinicamencina.com/sobre-nosotras.html",
      "language": "",
      "content": "Clínica Mencina | Sobre nosotras Sobre nosotras Débora Díez Guillen Cofundadora de la Clínica Veterinaria Menciña. Licenciada en Veterinaria por la USC en 2010. Responsable del área quirúrgica, es una apasionada de la cirugía abdominal y oncológica. Realizó en 2016 el Posgrado en cirugía y traumatología veterinaria de pequeños animales y logró el GP CERT SAS (General Practitioner Certificate in Small Animal Surgery) que la certifica a nivel europeo. Otras áreas de interés en las que está en continua formación son la dermatología y la medicina felina. Es miembro de AVEPA (Asociación de veterinarios especialistas en pequeños animales) desde 2010. Además del amor a su gato Piollo y nuestra querida carlina Toliña , Débora es una cinéfila empedernida! Belén Amil García Cofundadora de la Clínica Veterinaria Menciña. Licenciada en Veterinaria por la USC en 2012. Después de trabajar en el Hospital Veterinario Taco, realizó un internado en el Hospital Universitario Rof Codina de la Universidad de Santiago de Compostela donde cursó con éxito el Posgrado de Experta en Actividades Hospitalarias. Es responsable del Área de diagnóstico por imagen, le apasiona la ecografía abdominal así como la citología y la hematología. Además sigue en continua formación en Anestesia. Su creciente interés en el sistema digestivo de perros y gatos la llevaron en 2021 a realizar el Posgrado de Alimentación Natural y nutrición funcional que deriva en los nuevos servicios de Nutrición y elaboración de dietas en pacientes enfermos en nuestra Clínica. Belén tiene una pequeña manada en casa: el veterano tortugo Ruperto, sus chinchillas Batman y Robin y su perro Cachalote. Amante de la comida mexicana y la buena risa. Inicio Sobre Nosotras Servicios Instalaciones Origen de nuestro logo Cursos de nutrición natural Contacto Acceder Horario: Lunes a viernes: 10:00 - 18:00 ¿Dónde estamos? Diseñado por Webs Factory",
      "headings": [
        "Sobre nosotras"
      ],
      "content_length": 1905
    },
    {
      "description": "Clínica Veterinaria en Vigo, el mejor cuidado para tus mascotas. Tratamiento de perros, gatos y animales exóticos. Contamos con tienda con accesorios como correas, pienso, juguetes.",
      "title": "Clínica Mencina | Nuestros servicios",
      "url": "http://www.clinicamencina.com/servicios.html",
      "language": "",
      "content": "Clínica Mencina | Nuestros servicios Nuestros Servicios Medicina Canina Consulta independiente para pacientes caninos, donde abarcamos: cualquier tipo de consulta, vacunaciones, desparasitaciones e identificación por microchip. Medicina Felina Consulta física exclusiva para gatos donde se valora por encima de todo su bienestar, proporcionando el trato más delicado y cercano a nuestros pacientes, aplicando los conocimientos y técnicas más actualizadas en medicina felina mediante el método \"cat friendly\". Medicina Exóticos Tenemos la clínica adaptada para la recepción de aves, reptiles y pequeños mamíferos, así como el quirófano para cualquier cirugía que puedan necesitar. Laboratorio interno Disponemos de un servicio de laboratorio y citología puntero, que está disponible las 24 horas. Esto nos permite llegar a un diagnóstico precoz en los animales críticos, administrando rápidamente el tratamiento más adecuado y acelerando la recuperación. Resultados inmediatos de análisis de orina, ratio proteína/creatinina, hemograma, frotis sanguíneo, función renal, función hepática, fructosamina, hormona tiroidea, iones, amoníaco y fenobarbital, test de leucemia e inmunodeficiencia felina, leishmaniosis, erlichiosis, anaplasmosis, dirofilariosis, giardiosis, panleucomenia felina y corona-parvovirosis canina. Radiología y ecografía Contamos con equipos de radiología digital directa y ecografía, aportando imágenes digitales instantáneas de manera rápida y precisa. Cirugía especializada En nuestro quirófano se practican diariamente intervenciones de elevada dificultad dentro de la cirugía veterinaria, tanto abdominales como torácicas, cirugía oncológica o corrección del síndrome braquicéfalo. Nos diferencia el trato con el paciente que puede estar con sus dueños durante la sedación y recuperación anestésica. Contamos además con tecnologías que ayudan a disminuir el dolor y el sangrado acelerando el proceso de recuperación. Dermatología La piel es el órgano más extenso del cuerpo, teniendo un papel primordial en la hidratación y defensa de nuestros animales. El diagnóstico de todas aquellas patologías cutáneas puede resultar complicado y ser frustrante para los propietarios, por lo que disponemos de numerosas técnicas de diagnóstico como son las citologías dérmicas y otológicas, raspados cutáneos, tricogramas, pruebas de alergia, biopsias y cultivos, que harán más fácil la evaluación del problema y sus seguimiento para llegar a un control absoluto sobre la patología, en especial aquellas de tipo crónico. Endocrinología Las hormonas son las encargadas de controlar y regular muchas funciones corporales, por este motivo es una de las disciplinas veterinarias más importantes y complejas, que requiere de una actualización continua por parte del veterinario. Cada caso es diferente y en Menciña estudiamos los casos de forma individualizada, ya que muchas veces el diagnóstico se ve dificultado por la coexistencia de otras patologías. Las más frecuentes son: diabetes mellitus, hipotiridismo canino, hipertiroidismo felino y enfermedad adrenal. Oncología Disponemos de las mejores técnicas para llegar de forma rápida al diagnóstico, pudiendo administrar el tratamiento más adecuado, siempre de forma individualizada, adaptado a cada paciente, evaluando el riesgo-beneficio del mismo teniendo siempre en cuenta la calidad de vida del paciente. Hospitalización Contamos con módulos específicos para perros, gatos o animales exóticos, donde procuramos una estancia cómoda y segura en aquellos casos en los que hace falta una monitorización continua del paciente. Asesoría de Nutrición Dicen que “somos lo que comemos” y en Menciña tenemos la fuerte convicción de que una correcta alimentación es la base para gozar de una excelente salud. En nuestra asesoría de nutrición orientamos sobre qué tipo de alimentación es la que mejor se adapta a nuestro perro o gato, ya sea en formato pienso o natural, cruda (tipo BARF) o cocinada. Si los pacientes presentan algún tipo de patología adaptamos este tipo de alimentación a ella, siempre bajo seguimiento veterinario y orientado mediante aquellas pruebas complementarias necesarias para conseguir el objetivo del bienestar con éxito. Servicio a domicilio Hay pacientes de tamaño muy considerable o que simplemente se ponen muy nerviosos acudiendo a la consulta y que requieren de visita a domicilio. Siempre que el motivo de la consulta lo permita podremos proceder en el hogar. Tienda especializada En Menciña le damos mucha importancia a la alimentación de tu mejor amigo, por lo que contamos con una variedad de piensos de formulación natural bien equilibrados y aconsejamos cuál se adapta mejor a las necesidades de nuestros pacientes. Si prefieres dar a tu mascota una dieta casera bien equilibrada pondremos a tu disposición un servicio de nutrición personalizado. Disponemos también de una variedad de productos que tienen en cuenta el medioambiente, como juguetes sin plástico y bolsas biodegradables. UCI Inicio Sobre Nosotras Servicios Instalaciones Origen de nuestro logo Cursos de nutrición natural Contacto Acceder Horario: Lunes a viernes: 10:00 - 18:00 ¿Dónde estamos? Diseñado por Webs Factory",
      "headings": [
        "Nuestros Servicios"
      ],
      "content_length": 5180
    },
    {
      "description": "Clínica Veterinaria en Vigo, el mejor cuidado para tus mascotas. Tratamiento de perros, gatos y animales exóticos. Contamos con tienda con accesorios como correas, pienso, juguetes.",
      "title": "Clínica Mencina | Cursos",
      "url": "http://www.clinicamencina.com/cursos.html",
      "language": "",
      "content": "Clínica Mencina | Cursos Servicios de nutrición para perros y gatos Asesorías de nutrición ¿Quieres darle una dieta natural a tu perro o gato? ¡Estamos aquí para ayudarte con el cambio! La dieta natural es muy saludable y tiene grandes beneficios para la salud de tu peludo, pero es importante que esa dieta esté bien diseñada para que sea EQUILIBRADA y a larga no tenga déficits nutricionales importantes. Por eso en Clínica Menciña contamos con veterinarias nutricionistas que podrán ayudarte en estos casos: Transición a dieta natural. Elaboración de dietas completas y equilibradas. Análisis de dieta actual y valoración de suplementos. Resolución de dudas relacionadas con la dieta. ¿Quieres saber cómo lograr el cambio? Descargarte el dossier con toda la información sobre cómo hacemos una asesoría de nutrición. Saber más Vídeo cursos online de nutrición natural para perros Si alguna vez te has preguntado si tu perro puede comer alimentos frescos y naturales, este curso es para ti. Descubre LAS BASES DE LA ALIMENTACIÓN NATURAL de la mano de los mejores veterinarios, con dos opciones disponibles: Curso de dieta BARF , en el que aprenderás como alimentar a tu compañero con una alimentación basada en dieta cruda, y Curso de dieta cocinada , en el que la dieta se basa en alimentación natural cocinada. Apúntate ahora escribiendo un email a: consultas@clinicamencina.com ¿Qué aprenderé? Aprenderás a conseguir una dieta equilibrada y qué raciones son las adecuadas. ¿Quién puede hacer los cursos? Apto para cualquier propietario con interés aunque no tenga conocimientos previos, profesionales veterinarios, educadores, etc. que quieran comprender cómo se prepara una dieta. ¿Qué materiales incluye? Cada curso consta de 5 módulos, ejemplos y apuntes en PDF de todo el contenido. Su navegador no soporta la etiqueta vídeo. Descárgate aquí la información del Curso BARF Descárgate aquí la información del Curso Dieta cocinada casera Inicio Sobre Nosotras Servicios Instalaciones Origen de nuestro logo Cursos de nutrición natural Contacto Acceder Horario: Lunes a viernes: 10:00 - 18:00 ¿Dónde estamos? Diseñado por Webs Factory",
      "headings": [
        "Servicios de nutrición para perros y gatos",
        "Asesorías de nutrición",
        "Vídeo cursos online de nutrición natural para perros"
      ],
      "content_length": 2138
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 10976,
  "crawled_at": "2026-01-28T15:30:32.223395Z"
}