{
  "metadata": {
    "description": "Noticias e información de Carlos Luxury Realty | Inmobiliarias en La Coruña",
    "title": "Carlos Luxury Realty | Inmobiliarias en La Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Noticias e información de Carlos Luxury Realty | Inmobiliarias en La Coruña",
      "title": "Carlos Luxury Realty | Inmobiliarias en La Coruña",
      "url": "https://www.carlosluxuryrealty.com/",
      "language": "es",
      "content": "Carlos Luxury Realty | Inmobiliarias en La Coruña CARLOS LUXURY REALTY Boutique inmobiliaria de lujo en A Coruña Elevamos viviendas extraordinarias hasta su máximo valor, con estrategia, serenidad y excelencia. Donde cada propiedad es una pieza única… y cada cliente, una historia valiosa. Llámanos Escríbenos Carlos Romero Agente Real Estate de lujo en A Coruña & Mercado internacional Bienvenido a Carlos Luxury Realty . Aquí, las propiedades no se publican: se representan . Porque cuando una vivienda ha sido hogar, inversión o legado familiar, no basta con exponerla al mercado. Requiere criterio, sensibilidad y una estrategia capaz de leer su valor real y conducirla, con precisión y calma, hasta su mejor destino. Soy Carlos Romero , agente real estate especializado en propiedades de lujo en A Coruña y Galicia . Trabajo desde la selección y la serenidad. Escucho antes de decidir. Analizo antes de mostrar. Cada vivienda merece una estrategia a medida, diseñada con respeto por su historia, su arquitectura y su contexto. Conozco profundamente el mercado inmobiliario prime local , pero también posiciono cada propiedad en circuitos nacionales e internacionales , donde el valor se entiende, se respeta y se decide. Discreción, alcance global y compradores cualificados forman parte de cada proceso. No trabajo con volumen. No vendo viviendas, las represento. Trabajo con intención y singularidad. Acompaño cada operación de principio a fin, con una atención personal absoluta , defendiendo el valor del activo, cuidando cada detalle y protegiendo cada decisión como si la propiedad fuese mía. Más que vender casas, cuento historias.   Y las conduzco, con sensibilidad y precisión, hasta el mejor resultado posible. Carlos Romero. CONTACTA AHORA ﻿ Principales Servicios Algunos de los servicios personalizados que más demandan nuestros clientes. Casas de lujo en A Coruña Venta de chalet en A Coruña Pisos de lujo en A Coruña Comprar vivienda en A Coruña Ver todo Propiedades en venta Las 10 claves para vender con éxito mi vivienda en menos de 60 días \"Carlos Romero\" Últimas propiedades  a la venta Calle Matadero, 50 1.150.000 euros Button Alfredo Vicenti, 33 775.000 euros. Button Santo Domingo, 10 600.000 euros Button Graduil, 7 780.000 euros Button Ginebra, 5 1.050.000 euros Button Paseo Ronda, 5 895.000 euros Button Dublín, 5 995.000 euros Button Button Ver más Honorarios reducidos Al reducir intermediarios, se reducen los honorarios. Valoración de la propiedad Valoración profesional gratuita. Especialista en Real Estate Somos profesionales del Real Estate en A Coruña. \"Buen profesional y mejor persona. Mi pareja y yo quedamos encantados. Ha sido una experiencia única el poder comprar una vivienda con Carlos a nuestro lado\". ﻿ Marta & Jorge Rosales “Es un profesional fantástico y se nota que sabe lo que hace. Hasta me tramitaron la hipoteca con una condiciones excepcionales. Mil gracias Carlos”. María Martínez “Ojalá tuviese otra propiedad para vender, porque una vez vendida nuestra casa se quedó ese vacío de Carlos. La forma de hacer las cosas es como los programas americanos. Muchas gracias”. Pablo & Susana Pazos carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "CARLOS",
        "LUXURY REALTY",
        "Carlos Romero Agente Real Estate de lujo en A Coruña & Mercado internacional",
        "﻿Principales Servicios",
        "Casas de lujo en A Coruña",
        "Venta de chalet en A Coruña",
        "Pisos de lujo en A Coruña",
        "Comprar vivienda en A Coruña",
        "Calle Matadero, 50",
        "Alfredo Vicenti, 33",
        "Santo Domingo, 10",
        "Graduil, 7",
        "Ginebra, 5",
        "Paseo Ronda, 5",
        "Dublín, 5",
        "Honorarios reducidos",
        "Valoración de la propiedad",
        "Especialista en Real Estate",
        "Marta & Jorge Rosales",
        "María Martínez"
      ],
      "content_length": 3451
    },
    {
      "description": "Todos los productos de Carlos Luxury Realty: Inmobiliarias en La Coruña",
      "title": "Todos los productos Carlos Luxury Realty: Inmobiliarias en La Coruña",
      "url": "https://www.carlosluxuryrealty.com/es/propiedades",
      "language": "es",
      "content": "Todos los productos Carlos Luxury Realty: Inmobiliarias en La Coruña Propiedades Últimas propiedades Casa Rural A Ponte Carlos Luxury Realty os presenta esta única y espectacular casa rural para realizar eventos, comuniones, bodas, comidas de empresas. Dos salones para realizar eventos de 200 personas y de 50 personas. Habitaciones para explotación. Zona de aparcamiento para más de 50 vehículos. Discoteca. Ganadería y granja. Invernadero. y un largo etc. Precio: 1.500.000 euros. Ver este inmueble Matadero, 50 Ático de 165 metros con las mejores vistas de la ciudad y compuesto por un generoso salón con 3 dormitorios amplios y 4 baños. Precio: 1.150.000 euros. Ver este inmueble Minerva, 3 Casa independiente de 422 metros que se componen en un generoso salón con 6 dormitorios amplios y 5 baños. Precio: 950.000 euros. Ver este inmueble A lfredo Vicenti, 33 E xclusivo ático de 155 metros con terraza y vistas al mar se componen en un generoso salón, cocina office con 3 dormitorios amplios, 2 baños y baño de cortesía. Precio: 775.000 euros. Ver este inmueble Santo Domingo, 10 Vivienda en la Ciudad Vieja de 174 metros que se compone de un generoso salón con 3 dormitorios amplios y 2 baños. Precio: 600.000 euros. Ver este inmueble Avenida As Mariñas, 27 Carlos Luxury Realty os presenta esta casa pareada en Oleiros, en una de la zonas residenciales del área metropolitana de A Coruña. Su familia se desprende de ella dejando una esencia de perfección en cada uno de sus elementos, una iluminación a medida muy estudiada y un derroche de cariño excepcional en su mantenimiento y reforma. Su orientación hace que reine la luminosidad y los rayos de sol todo el día. Precio: 365.000 euros. Ver este inmueble Álvaro Cebreiro, 4 Carlos Luxury Realty presenta esta singular casa en pleno corazón de la ciudad vieja, una de la zonas residenciales por excelencia de la ciudad. La ciudad vieja se caracterizada por sus contrastes; cada calle, cada rincón, cada edificio cuentan una historia, transmiten sensaciones y nos transportan a épocas diferentes que podrás revivir batallas, tocar la historia de la literatura gallega o simplemente ver el trascurso del arte y la arquitectura a través de siglos. Precio: 349.900 euros. Ver este inmueble Para solicitar información de otros inmuebles a la venta proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Últimas propiedades",
        "Casa Rural A Ponte",
        "Matadero, 50",
        "Minerva, 3",
        "Alfredo Vicenti, 33",
        "Santo Domingo, 10",
        "Avenida As Mariñas, 27",
        "Álvaro Cebreiro, 4",
        "Para solicitar información de otros inmuebles a la venta proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 2899
    },
    {
      "description": "¿Quieres vender tu casa? ¡Contáctanos! Carlos Luxury Realty Inmobiliarias. Servicio personalizado: vender casas de lujo en A Coruña  - 672 76 50 57",
      "title": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/casas-lujo-a-coruna",
      "language": "es",
      "content": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias Casas de lujo en A Coruña Vender casas de lujo A Coruña Contáctanos Si necesitas más información escríbenos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Más de 25 años de experiencia en Real State Título de experto inmobiliario y perito judicial ¿Necesita vender su casa en A coruña? En Carlos Luxury Realty encontrarás al agente inmobiliario que necesitas para vender las mejores casas de lujo en A Coruña , con un trato personalizado y atento. Tenemos muy en cuenta todas las necesidades que tienes que cubrir a la hora de vender tu casa, con una comisión reducida puesto que solo hay un intermediario. Lo que más valoran nuestros clientes a la hora de vender una vivienda en A Coruña, con nuestra intermediación, es que conseguimos que el proceso sea sencillo y amable, ya que nos encargamos de todo de principio a fin. Preparamos la vivienda para que sea más atractiva y nos encargamos de hacer las fotos y vídeos. Para ello contamos con un fotógrafo profesional. A continuación nos encargamos de la publicidad y nos ponemos en marcha organizando las futuras visitas. Más información Contamos con experiencia en la venta de   casas exclusivas en A Coruña Somos un equipo de agentes inmobiliarios con mucha experiencia en la venta de casas exclusivas en la ciudad de A Coruña y alrededores. Sabemos lo que le gusta al comprador y por ellos adaptamos las viviendas para que la venta sea lo más favorable posible para todos. Despersonalizamos los inmuebles y recolocamos , si es necesario, el mobiliario para que sea más atractiva de cara a los posibles compradores. Si quieres vender un chalet en A Coruña , en Carlos Luxury Realty, te garantizamos un trato cercano y sobre todo estamos siempre disponibles para nuestros clientes, resolviendo todas las posibles dudas que puedan ir surgiendo. Nuestra prioridad es lograr la satisfacción del cliente. Queremos conseguir que ambas partes, vendedor y comprador lleguen a un acuerdo cuanto antes y los dos se sientan cómodos y conformes con la operación. Además, nos encargamos de gestionar todos los trámites de compraventa, incluida la hipoteca, en caso de ser necesaria para los compradores. Button Button Button Button Hablemos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Vender casas de lujo A Coruña",
        "Contáctanos",
        "¿Necesita vender su casa en A coruña?",
        "Contamos con experiencia en la venta de casas exclusivas en A Coruña",
        "Hablemos:"
      ],
      "content_length": 2862
    },
    {
      "description": "Especialistas en Venta de Chalet en A Coruña. Carlos Luxury Realty Inmobiliarias. Servicio personalizado ¿Quieres vender tu chalet? Consúltanos - 672 76 50 57",
      "title": "Venta de Chalet en A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/venta-chalet-a-coruna",
      "language": "es",
      "content": "Venta de Chalet en A Coruña - Carlos Luxury Realty Inmobiliarias Venta de chalet en A Coruña Vende chalet de lujo en A Coruña  en un plazo récord Contáctanos Si necesitas más información escríbenos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Más de 25 años de experiencia en Real State Título de experto inmobiliario y perito judicial ¿Necesita vender su chalet en A coruña? ¿Tienes una casa que te gustaría poner a la venta? ¿No sabes por dónde empezar? Es normal que el proceso de venta de tu chalet en A Coruña te abrume, ya que una venta conlleva muchos pequeños detalles que es fácil que desconozcas.  Para ello estamos los agentes inmobiliarios que formamos Carlos Luxury Realty. Somos especialistas en la venta de chalets en la zona de A Coruña y alrededores. Cada comprador tiene un perfil determinado, una forma de actuar y de proceder. Nosotros llevamos muchos años en el mercado y conocemos los diferentes tipos de personalidades, por lo que es una baza a nuestro favor de cara a vender un inmueble.  Para ahorrar tiempo y esfuerzo, después de muchos años dedicándones a la venta de casas en A Coruña, sabemos que una buena estrategia de venta es reorganizar y reubicar el mobiliario de las viviendas. En ocasiones, es necesario darle un toque menos personal a las casas. Es normal que los propietarios decoren su hogar a su gusto, pero es necesario conseguir un enfoque más impersonal para logar su venta en un tiempo reducido. Más información Tenemos en cuenta la ubicación para la venta de viviendas unifamiliares en A Coruña A la hora de vender una vivienda unifamiliar en a Coruña , la ubicación es un punto importante. Si contamos con una buen localización, siempre será más fácil su venta. Otro punto a tener en cuenta es el estado de la casa, si está recientemente reformada es más sencillo encontrar un vendedor en un periodo de tiempo reducido. En cuanto a los servicios adicionales que tenga el chalet, contar con piscina, con gimnasio, con una zona de barbacoa, con un terreno llano, etc. suele ser un atractivo extra que además de incrementar el valor de venta de la vivienda también facilita la adquisición por parte de un comprador. En Carlos Luxury Realty facilitamos todo el proceso con un trato amable y cercano. Nos gusta conocer a nuestros clientes para asegurarnos de encontrar un comprador adecuado. Además de chalets, en nuestra agencia también tenemos en venta los mejores pisos de lujo en A Coruña, con vistas al mar y en los que se ha cuidado de cada detalle. Button Button Button Button Hablemos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Vende chalet de lujo en A Coruña  en un plazo récord",
        "Contáctanos",
        "¿Necesita vender su chalet en A coruña?",
        "Tenemos en cuenta la ubicación para la venta de viviendas unifamiliares en A Coruña",
        "Hablemos:"
      ],
      "content_length": 3150
    },
    {
      "description": "¿Estás buscando Pisos de lujo en A Coruña? En Carlos Luxury Realty Inmobiliarias ponemos un selecto catálogo a tu disposición. Consúltanos - 672 76 50 57",
      "title": "Comprar Pisos de lujo en A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/pisos-de-lujo-a-coruna",
      "language": "es",
      "content": "Comprar Pisos de lujo en A Coruña - Carlos Luxury Realty Inmobiliarias Pisos de lujo a coruña Pisos de lujo A Coruña  Contáctanos Si necesitas más información escríbenos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Más de 25 años de experiencia en Real State Título de experto inmobiliario y perito judicial ¿Quieres comprar un piso de lujo en A Coruña? Son muchas las personas que cada vez que quieren vender o comprar pisos de lujo en A Coruña acuden a Carlos Luxury Realty, porque saben que con nosotros van a disponer de un profesional honesto, íntegro y de total confianza.  Nuestros profesionales harán que el proceso de compra de pisos de lujo en A Coruña sea agradable y exitoso, puesto que hacemos un importante esfuerzo en la selección de las viviendas que reúnen todas las especificaciones que nos solicites. Seleccionamos los mejores pisos de lujo en A Coruña para ti Gracias a nuestro prestigio contamos con la confianza de numerosos clientes que quieren comprar un chalet en A Coruña , bien para uso como primera vivienda, bien para uso vacacional. Disponemos de una gran variedad de opciones capaces de adaptarse a los requisitos que buscas, por el tamaño de la vivienda, su distribución, la parcela y otros extras que pueden inclinar la balanza a tu favor. Nuestros pisos de lujo en A Coruña cuentan con varios extras como el hecho de que tenga piscina o un gran porche en el que disfrutar de las agradables temperaturas de la temporada estival. Conseguimos la ubicación que quieres de tu nuevo piso exclusivo en A Coruña En Carlos Luxury Realty trabajamos con las mejores ubicaciones de los pisos más exclusivos en A Coruña , por eso nuestros clientes nos confían la búsqueda de su nuevo hogar. Saben que les ofrecemos las localizaciones más deseadas de la ciudad con viviendas en las que se ha cuidado de todos los detalles para disfrutar de un ambiente acogedor y funcional lleno de elegancia que se percibe en todas las estancias. Al estar especializados en la compra y venta casas de lujo en A Coruña nuestros clientes saben que con nosotros podrán acceder a los mejores inmuebles, con todas las facilidades y un servicio integral que atiende sus necesidades en cada fase del proceso, desde la búsqueda hasta la financiación. Button Button Button Button Hablemos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Pisos de lujo A Coruña",
        "Contáctanos",
        "¿Quieres comprar un piso de lujo en A Coruña?",
        "Seleccionamos los mejores pisos de lujo en A Coruña para ti",
        "Conseguimos la ubicación que quieres de tu nuevo piso exclusivo en A Coruña",
        "Hablemos:"
      ],
      "content_length": 2899
    },
    {
      "description": "Comprar una vivienda en A Coruña nunca fue tan fácil. Consulta inmuebles en Carlos Luxury Realty Inmobiliarias, líderes del sector. Consúltanos - 672 76 50 57",
      "title": "Comprar una vivienda en A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/comprar-vivienda-a-coruna",
      "language": "es",
      "content": "Comprar una vivienda en A Coruña - Carlos Luxury Realty Inmobiliarias Comprar una vivienda en a coruña Comprar vivienda en A Coruña Contáctanos Si necesitas más información escríbenos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Más de 25 años de experiencia en Real State Título de experto inmobiliario y perito judicial Te facilitamos el proceso de comprar una vivienda en A Coruña El gran prestigio y reconocimiento que hemos logrado en Carlos Luxury Realty ha sido gracias a las facilidades que aportamos para comprar una vivienda en A Coruña con todas las especificaciones que para ti son importantes. Trabajamos con muy diversos tipos de inmuebles, desde grandes casas de lujo en A Coruña individuales con muchos metros y una distribución que te permitirá disfrutar de todas las comodidades. Estas comodidades pueden incluir piscina, si lo quieres, o un gran jardín. Pero también tenemos una amplia oferta para los que les gusta vivir en el centro, con pisos de lujo en A Coruña de muy diferentes tamaños, pero todos ellos con excelentes ubicaciones y características que los hacen únicos. Nos adaptamos a tus preferencias hasta en los más mínimos detalles, ya que nos gusta conocer a nuestros clientes para poder saber cuales son sus gustos y así seleccionar mejor las viviendas que les puedan interesar. Esto nos permite garantizar una total satisfacción de cada cliente al que le ayudamos a comprar su nuevo hogar. Más información Agilizamos todo el proceso de adquisición de viviendas en A Coruña Sabemos que el proceso de adquisición de viviendas en A Coruña puede ser largo hasta dar con lo que quieres, por eso, en Carlos Luxury Realty nos esforzamos mucho en la selección de inmuebles capaces de cubrir todas tus necesidades, de esta forma hacemos que sea mucho más ágil para ti, puesto que solo visitas casas o pisos que te pueden interesar realmente. Ofrecemos un servicio integral que incluye tanto la búsqueda de tu nuevo hogar como el proceso de compra, velando siempre por tus intereses con menos comisiones puesto que solo hay un intermediario en la operación. También facilitamos el acceso a la financiación que necesites para la adquisición del inmueble. Con nosotros todo son facilidades. Button Button Button Button Hablemos: Suscríbase para recibir nuestro boletín de noticias Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Comprar vivienda en A Coruña",
        "Contáctanos",
        "Te facilitamos el proceso de comprar una vivienda en A Coruña",
        "Agilizamos todo el proceso de adquisición de viviendas en A Coruña",
        "Hablemos:"
      ],
      "content_length": 2865
    },
    {
      "description": "¿Quieres vender tu casa? ¡Contáctanos! Carlos Luxury Realty Inmobiliarias. Servicio personalizado: vender casas de lujo en A Coruña  - 672 76 50 57",
      "title": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/newpage30c7f48b",
      "language": "es",
      "content": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias Graduil, 7 Cambre Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Graduil, 7 Cambre Bienvenido a un oasis de lujo a 500 metros del centro de Cambre. Un paraíso en el que la elegancia y el confort se unen para ofrecerte una vivienda única. Carlos Luxury Realty te invita a descubrir esta maravillosa casa que se encuentra en una de las mejores zonas de la ciudad, y que te ofrece todo lo que necesitas para vivir una vida de ensueño. Desde la entrada, podrás sentir la amplitud de cada rincón, con un despacho perfecto para trabajar desde casa y un recibidor que te invita a entrar. En la planta baja, el gran salón con salida al jardín es un lugar perfecto para relajarse y disfrutar de la naturaleza, mientras que la cocina con comedor es un espacio perfecto para compartir momentos de convivencia con tu familia y amigos. La lavandería y el dormitorio en planta baja, junto con el baño, hacen que la vida sea más fácil y cómoda. Pero la sorpresa más especial la encontrarás en la bodega única y elegante que se encuentra en el sótano. En la planta superior, cuatro dormitorios esperan por ti, uno de ellos en suite con baño y vestidores para almacenar tus prendas con elegancia. Los otros tres dormitorios comparten un baño, y todos ellos ofrecen un espacio privado y tranquilo para descansar. Pero la verdadera joya de esta propiedad es su jardín de ensueño, con una piscina que invita a refrescarse en los días de verano, una cocina de verano con dos barbacoas para disfrutar de comidas al aire libre, un garaje para tres coches y un maravilloso porche con vistas a la piscina, que te ofrece un lugar perfecto para relajarte y disfrutar de la vida. Por último, la parcela es muy íntima y cuenta con un sistema de seguridad de cámaras y persianas de seguridad para que puedas disfrutar de tu hogar con total tranquilidad. No esperes más y ven a descubrir esta casa de ensueño que Carlos Luxury Realty tiene para ti. ¡Un lugar donde la elegancia y el confort se unen para ofrecerte una vida de lujo! Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 3210
    },
    {
      "description": "¿Quieres vender tu casa? ¡Contáctanos! Carlos Luxury Realty Inmobiliarias. Servicio personalizado: vender casas de lujo en A Coruña  - 672 76 50 57",
      "title": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/newpage5bf79ded",
      "language": "es",
      "content": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias Ginebra, 5 A Coruña Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Ginebra, 5 La Coruña Carlos Luxury Realty tiene el placer de presentarles este exclusivo chalet ubicado en una de las zonas residenciales más prestigiosas de A Coruña. Esta propiedad, que ha sido cuidada con esmero por sus propietarios, ofrece una perfecta combinación de elegancia y perfección en cada uno de sus elementos, desde la iluminación meticulosamente diseñada hasta los detalles de alta calidad presentes en su mantenimiento y actualización. Con una superficie de 581 metros cuadrados, este chalet es el hogar ideal para cualquier familia. Cuenta con seis habitaciones, cuatro baños, un amplio salón-comedor con vistas únicas de la ciudad y el mar, y una espaciosa cocina con electrodomésticos de alta gama, perfecta para los amantes de la cocina. La orientación de la propiedad proporciona luz natural y sol durante todo el día, lo que le permite disfrutar de su jardín y sus impresionantes atardeceres. Además, este chalet dispone de numerosos detalles de lujo que lo hacen aún más atractivo. Desde la calefacción individual por bomba de calor hasta el sistema de climatización para la piscina, desde la tolva para enviar la ropa sucia a la lavandería hasta las persianas blindadas y eléctricas en toda la casa, todo ha sido pensado para brindarle el máximo confort. También encontrará una caja fuerte empotrada, un sistema de alarma conectado a la red eléctrica, un portal y portero automático en la entrada de la propiedad, un sistema de riego automático (con muchas zonas de riego por goteo), una piscina con sistema de depuración por magnesio, un gimnasio y cuatro plazas de garaje amplias con tres puertas basculantes automáticas, entre muchas otras características excepcionales. Le invitamos a que visite este impresionante chalet y se enamore de sus muchas cualidades. No lo piense más y contáctenos hoy mismo para programar una visita. Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 3026
    },
    {
      "description": "¿Quieres vender tu casa? ¡Contáctanos! Carlos Luxury Realty Inmobiliarias. Servicio personalizado: vender casas de lujo en A Coruña  - 672 76 50 57",
      "title": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/newpagebc55f540",
      "language": "es",
      "content": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias Paseo Ronda, 5 A Coruña Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Paseo Ronda 5, La Coruña Carlos Luxury Realty te invita a vivir una experiencia única en uno de los áticos más espectaculares de A Coruña. Esta impresionante propiedad se encuentra en una ubicación privilegiada en una de las zonas residenciales más prestigiosas de la ciudad, ofreciéndote una vista sin igual del mar y del comienzo del Paseo Ronda. Este ático de lujo cuenta con una superficie de 224 metros cuadrados y cinco elegantes dormitorios, dos baños completos, y un amplísimo salón/comedor que se conecta a una terraza de 60 metros cuadrados. Desde allí podrás disfrutar de vistas inigualables de la ciudad, del mar, e incluso de la icónica Torre Hércules. Además, la amplia cocina equipada con electrodomésticos de alta gama y una entrada de servicio, satisfará los deseos de los más exigentes amantes de la cocina. El ático ocupa toda la novena planta del edificio, lo que significa que su orientación al sol permite que la luminosidad y los rayos de sol penetren en cada rincón de la propiedad. El edificio ha sido diseñado sin barreras arquitectónicas para que todos puedan disfrutar de esta maravilla. No esperes más para vivir la vida que mereces. Ven a conocer este ático de ensueño en una de las mejores zonas de A Coruña. El equipo de Carlos Luxury Realty está listo para hacer realidad tus sueños. ¡Te esperamos! Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 2504
    },
    {
      "description": "¿Quieres vender tu casa? ¡Contáctanos! Carlos Luxury Realty Inmobiliarias. Servicio personalizado: vender casas de lujo en A Coruña  - 672 76 50 57",
      "title": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias",
      "url": "https://www.carlosluxuryrealty.com/newpage2978387f",
      "language": "es",
      "content": "Vender casas de lujo A Coruña - Carlos Luxury Realty Inmobiliarias Dublín, 5 A Coruña Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Dublín 5, La Coruña Carlos Luxury Realty se enorgullece de presentar Dublín 5, una auténtica joya ubicada en una de las zonas residenciales más exclusivas de A Coruña. Este enclave privilegiado ofrece una tranquilidad y serenidad inigualables, donde el espacio y las vistas al mar y a la ciudad predominan en cada rincón. Su ubicación es perfecta, con fácil acceso al centro de la ciudad y con una gran variedad de opciones de ocio, servicios comerciales, centros médicos, equipamientos deportivos y colegios. La personalidad única de esta vivienda se hace evidente en cada detalle, desde sus vistas espectaculares hasta sus amplios y luminosos espacios. Dublín 5 es la vivienda de ensueño que siempre has deseado, y su ubicación en una calle sin salida garantiza privacidad y tranquilidad. Este auténtico \"Penthouse\" es una oportunidad que no puedes dejar escapar. Ven a visitarlo y déjate seducir por su encanto y exclusividad. Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 2151
    },
    {
      "description": "Ven a conocer nuestra agencia de real estate en A Coruña con más de 20 años de experiencia en el sector. Una nueva cultura del real estate. ¡Descúbrelo!",
      "title": "Agencia Real Estate en A Coruña | Carlos Luxury Realty",
      "url": "https://www.carlosluxuryrealty.com/es/quienes-somos",
      "language": "es",
      "content": "Agencia Real Estate en A Coruña | Carlos Luxury Realty Quiénes somos Quiénes somos Conoce a fondo a Carlos Romero Carlos Romero es un profesional altamente capacitado en el campo de  la gestión inmobiliaria de lujo . Cuenta con el título de Experto Inmobiliario nº 844 y Perito judicial inmobiliario nº 216, así como con un Master en Agente inmobiliario y una especialización en técnicas de captación y mediación inmobiliaria de Experts Inmobiliaris de Catalunya. Además, ha obtenido un Master of Science en Real Estate Management en la prestigiosa Florida International University. Con más de 25 años de experiencia en el sector inmobiliario, Carlos inició su carrera en SASI Barcelona, donde ocupó el puesto de Director Comercial durante más de cinco años. Durante su gestión, esta inmobiliaria se convirtió en la número uno del país, con más de 300 empleados en una sola oficina y superando las 3.000 ventas anuales. Fue aquí donde Carlos se formó en la introducción del marketing inmobiliario americano, centrándose en la excelencia y el marketing de alto nivel como objetivos principales. Contacta ahora Emprendimiento de Carlos Romero Comenzó a forjar su camino emprendiendo cinco oficinas de Real Estate bajo su propia marca \"Romar Asesores\" en la vibrante ciudad de Barcelona, así como creando una gestora de patrimonios inmobiliarios que bautizó como Ivex Gestión de Patrimonios Inmobiliarios S.A. Pero el destino lo llevó a cambiar de rumbo, impulsado por razones familiares, y en el comienzo del año 2017 se trasladó a la bella ciudad de A Coruña. Después de una exhaustiva investigación de mercado, tomó las riendas a la ciudad comenzando a comercializar vivienda de lujo. En la actualidad, Carlos desempeña su labor como agente inmobiliario de alto standing en la ciudad de A Coruña, brindando un servicio exquisito en el mercado de lujo de la ciudad. Su dilatada trayectoria en el sector inmobiliario le ha dotado de una perspectiva singular y una profunda comprensión del mercado, permitiéndole ofrecer un servicio de excelencia que se traduce en la satisfacción plena de sus clientes. Nueva cultura inmobiliaria Para mí, trabajar con personas es la esencia de mi labor. No se trata de inmuebles, sino de establecer conexiones personales duraderas basadas en valores fundamentales como la confianza, la honestidad y la integridad. Me siento profundamente orgulloso de haber desarrollado amistades cercanas con muchos de mis clientes, lo que me ha permitido forjar relaciones emocionantes y prósperas tanto en A Coruña como en todo el país. Considero que mi principal propósito es brindar asistencia cualificada para resolver una de las tareas más vitales en la vida de las personas. No hay nada más importante que el refugio que proporciona una casa familiar. Y para mí, no hay mayor alegría que poder ayudar a mis amigos y clientes a dar el siguiente paso. Como agente inmobiliario de alto standing, mi compromiso es ofrecer un servicio excepcional y de calidad, basado en mi experiencia y conocimientos en el mercado inmobiliario. Sin embargo, lo que me diferencia es mi enfoque personalizado, centrado en las necesidades y deseos de cada cliente, y en la creación de relaciones duraderas que trascienden más allá del ámbito laboral. Carlos Romero Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Quiénes somos",
        "Conoce a fondo a Carlos Romero",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 3860
    },
    {
      "description": "Entra ahora en nuestra web y descubre las últimas noticias en el sector inmobiliario y real estate. Una nueva cultura del real estate. ¡Haz click ahora!",
      "title": "Noticias del sector Real Estate | Carlos Luxury Realty",
      "url": "https://www.carlosluxuryrealty.com/es/noticias",
      "language": "es",
      "content": "Noticias del sector Real Estate | Carlos Luxury Realty Noticias Últimas noticias Las comunidades de vecinos, obligadas a mejorar la eficiencia energética 12 de noviembre de 2020 Los bancos obligados asumir el 100% de las gestorías 30 de octubre de 2020 ¿Buen momento para comprar en plena pandemia? 10 de septiembre de 2020 Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Últimas noticias",
        "Las comunidades de vecinos, obligadas a mejorar la eficiencia energética",
        "Los bancos obligados asumir el 100% de las gestorías",
        "¿Buen momento para comprar en plena pandemia?",
        "Proporciona tu información...",
        "... y nos pondremos en contacto contigo.",
        "Suscríbase a nuestro boletín de noticias"
      ],
      "content_length": 919
    },
    {
      "description": "Contacta con Carlos Luxury Realty | Inmobiliarias en La Coruña",
      "title": "Contacta con Carlos Luxury Realty | Inmobiliarias en La Coruña",
      "url": "https://www.carlosluxuryrealty.com/es/contacto",
      "language": "es",
      "content": "Contacta con Carlos Luxury Realty | Inmobiliarias en La Coruña Contacto Contacto Información de contacto carlos@carlosluxuryrealty.com 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España Contáctanos Nombre: * Email: * Teléfono: Mensaje:* Inclusión He leído y acepto la Política de Protección de Datos Gracias por ponerse en contacto con nosotros. Nos pondremos en contacto con usted lo antes posible. Hubo un error al enviar su mensaje. Por favor, inténtelo de nuevo más tarde. carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Contacto",
        "Información de contacto",
        "Contáctanos"
      ],
      "content_length": 786
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/matadero-50",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Matadero 50 Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón 1 salón/comedor 3 dormitorios dobles 4 baños Matadero 50, una auténtica joya con las mejores vistas de la ciudad Carlos Luxury Realty os presenta este ático en la zona de Zalaeta, una de la zonas residenciales por excelencia de nuestra ciudad de A Coruña. Su familia se desprende de ella dejando una esencia de perfección en cada uno de sus elementos, una iluminación a medida muy estudiada, y un derroche de cariño excepcional en su mantenimiento y en su actualización. Sus 165 metros cuadrados hace que sea la vivienda perfecta para cualquier familia. Se distribuye en 3 dormitorios, tres baños completos (uno en cada habitación) y un aseo de cortesía, salón/comedor con salida a su terraza de 40 metros con sus vistas únicas en la ciudad, y si además eres \"cocinitas\" disfrutarás de su amplia cocina y electrodomésticos de alta gama. Su orientación hace que reine la luminosidad y los rayos de sol. Dispone incluido en el precio de una generosa plaza de garaje, en la que incluso podrás meter tu moto. Edificio impecable sin barreras arquitectónicas. Las mejores oportunidades para comprar pisos de lujo en A Coruña . No te lo pienses... Ven a conocerlo, te cautivará. Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva"
      ],
      "content_length": 4691
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/alfredo-vicenti-33",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Alfredo Vicenti 33 Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Terraza con vistas al mar 1 salón/comedor 3 dormitorios 3 baños Alfredo Vicenti 33, una auténtica joya en un entorno privilegiado Carlos Luxury Realty os presenta este exclusivo ático con terraza y vistas al mar en Alfredo Vicenti, una de la zonas residenciales por excelencia de la ciudad de A Coruña. Su familia se desprende de ella dejando una esencia de perfección en cada uno de sus elementos, una iluminación a medida muy estudiada y un derroche de cariño excepcional en su mantenimiento y en su actualización. Sus 155 metros cuadrados ocupan toda la séptima planta del edificio que hacen que sea la vivienda perfecta para cualquier familia. Se distribuye en 3 dormitorios, dos baños completos (uno en la habitación principal), un baño de cortesía, un confortable salón/comedor, si además eres \"cocinitas\" disfrutarás de su amplia cocina con electrodomésticos de alta gama. Nos enamorarán las increíbles vistas desde su terraza, salón y cocina, viendo los atardeceres únicos de nuestra ciudad. Dispone de gran capacidad de almacenamiento, aprovechando exquisitamente cada uno de los espacios de la vivienda. Su orientación y altura hace que reine la luminosidad y los rayos de sol. La vivienda es completamente exterior, domótica, aire acondicionado y un largo etc de detalles que hace de esta vivienda ser única en la zona. Dispone incluido en el precio dos plazas de garaje en el propio edificio, todo un lujo en el centro, con trastero incluido. Edificio del 2008 impecable sin barreras arquitectónicas. No te lo pienses... Ven a conocerlo, te cautivará. Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva"
      ],
      "content_length": 4766
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/santo-domingo-10",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Santo Domingo 10 Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón Título de diapositiva Escriba su subtítulo aquí Botón 1 salón/comedor 3 dormitorios 2 baños Santo Domingo 10, una auténtica joya en un entorno privilegiado Carlos Luxury Realty os presenta esta exclusiva vivienda en el centro de la ciudad vieja, una de la zonas residenciales por excelencia de la ciudad. La ciudad vieja se caracterizada por sus contrastes; cada calle, cada rincón, cada edificio cuentan una historia, transmiten sensaciones y nos transportan a épocas diferentes que podrás revivir batallas, tocar la historia de la literatura gallega o simplemente ver el trascurso del arte y la arquitectura a través de siglos. Esta singular construcción data de primeros del siglo XIX, concretamente del año 1833 y su familia se desprende de ella dejando una esencia de perfección en cada uno de sus elementos, una iluminación a medida muy estudiada y un derroche de cariño excepcional en su decoración, mantenimiento y en su actualización. Sus 174 metros cuadrados ocupan toda la segunda planta del edificio que hacen que sea el hogar perfecto para cualquier familia. La vivienda tiene claramente diferenciada la zona de noche a la zona de día. Hacia la derecha de la entrada nos encontramos un confortable salón/comedor con salida al balcón que ocupa la fachada completa del edificio, si además eres \"cocinitas\" disfrutarás de su amplia cocina con electrodomésticos de alta gama. Dispone de gran capacidad de almacenamiento e incluso una despenda, aprovechando exquisitamente cada uno de los espacios de la vivienda. Hacia la izquierda nos dirigimos a la zona de noche donde nos encontramos dos dormitorios amplios y un baño común y además podrás disfrutar de su generosa habitación principal \"suite\" con baño, vestidor e incluso hasta su propio despacho integrado en la galería. Su orientación y altura hace que reine la luminosidad y los rayos de sol. La vivienda se compone de innumerables detalles y materiales de primera calidad (Suelo de tarima rastrelada, puertas a medida con un ancho y una altura poco habitual lacadas en blanco, ventanales originales en fachada restaurados con dobles ventanales en aluminio \"Climalit\" y ventanas de PVC con doble cristal y rotura de puente térmico en el resto de la vivienda, electrodomésticos de alta gama Gutmann, Neff, . Sanitarios y grifería Dornbrancht, Flaminia. Interruptores ingleses Prima. Acumuladores eléctricos con posibilidad de instalar gas, tendedero cubierto, etc) que hace de esta una vivienda única en la zona. Dispone incluido en el precio una plaza de garaje. Edificio impecable sin barreras arquitectónicas. No te lo pienses... Ven a conocerla, te cautivará. Proporciona tu información... ... y nos pondremos en contacto contigo. Suscríbase a nuestro boletín de noticias Inclusión Al marcar, acepto la Política de Privacidad . Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva",
        "Título de diapositiva"
      ],
      "content_length": 6099
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/aviso-legal",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Aviso Legal Aviso Legal De acuerdo con el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio o Electrónico (LSSICE) a continuación se detallan los datos identificativos de la empresa la cual es responsable único y exclusivo en relación a la veracidad de la información contenida en la página web en cuanto a los textos, fotografías, logotipos, cupones, productos, servicios e imágenes visualizadas: Razón social: CARLOS LUXURY REALTY S.L.U. NIF: B42987354 Dirección: Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña) Teléfono: 672 76 50 57 Email: carlos@carlosluxuryrealty.com Términos y condiciones de uso El acceso a esta página web atribuye la condición de USUARIO, quien accede voluntariamente a este sitio web. El mero acceso no implica el establecimiento de ningún tipo de relación comercial entre el USUARIO y CARLOS LUXURY REALTY S.L.U. La información suministrada en la página web tiene como finalidad facilitar el conocimiento por parte de los usuarios de las actividades y de los servicios prestados, quien se reserva el derecho de efectuar, en cualquier momento cuantas modificaciones, variaciones, supresión o cancelaciones de los contenidos y en la forma de presentación de los mismos que considere necesaria para la prestación de los servicios. Esta facultad no otorga a los usuarios ningún derecho a percibir indemnización por daños y perjuicios, por lo que se recomienda al USUARIO que lea este Aviso Legal tantas veces como acceda a la web. Uso indebido y responsabilidad El USUARIO asume la responsabilidad del uso del portal, comprometiéndose a realizar un buen uso de la página web y aportar información veraz y lícita, no permitiéndose conductas que vayan contra la ley, los derechos o intereses de terceros. La utilización de ciertos servicios o solicitudes estarán condicionadas a la previa cumplimentación del correspondiente formulario de recogida de datos. A estos efectos, el USUARIO será responsable de la información falsa o inexacta que pudiera realizar o comunicar y de los perjuicios que cause al responsable de la web en su caso. Se reservan el derecho a denegar o retirar el acceso a la web a aquellos USUARIOS que incumplen las condiciones y obligaciones de la presente página web, no haciéndose responsable del mal uso que se realice de los contenidos de la página web. No obstante, CARLOS LUXURY REALTY S.L.U. declara que han adoptado todas las medidas necesarias, dentro de sus posibilidades y del estado de la tecnología, para garantizar el funcionamiento de la página web y evitar la existencia y transmisión de virus y demás componentes dañinos a los usuarios. Enlaces En el caso de que en el sitio web se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, CARLOS LUXURY REALTY S.L.U. no ejercerá ningún tipo de control sobre dichos sitios y contenidos, no asumiendo en ningún caso responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno. Propiedad intelectual e industrial El Copyright, diseño y creación de la página web es titularidad de QDQ Media SAU . El acceso gratuito no implica otros derechos o licencias para reproducción y/o distribución sin la previa autorización expresa del propietario, por lo que, de conformidad con lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, distribución y comunicación pública de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico sin previa autorización, comprometiéndose el USUARIO en respetar los derechos de Propiedad Intelectual e Industrial. Las marcas, logotipos, diseños, contenidos, programas u objetos similares que forman parte de esta página web, están protegidos por leyes de propiedad industrial e intelectual. La reproducción, distribución, manipulación o desensamblaje no autorizado de los códigos fuente, de los algoritmos incorporados o de la base datos, ya sea total o parcial, dará lugar a graves penalizaciones tanto civiles como penales y será objeto de cuantas acciones judiciales correspondan en Derecho. Política de privacidad y protección de datos En virtud de lo dispuesto en el Reglamento General de Protección de Datos (RGPD), Reglamento UE 2016/679, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de los mismos, y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD) se informa al USUARIO que todos los datos recabados mediante los diferentes formularios que aparecen en la web serán incorporados a un fichero, creado y mantenido bajo la responsabilidad de CARLOS LUXURY REALTY S.L.U. con el fin de gestionar el envío de la información que soliciten, pudiendo elaborarse, de ser necesario, un perfil comercial, en base a la información facilitada. No se tomarán decisiones automatizadas en base a dicho perfil. Los datos personales proporcionados se conservarán mientras se mantenga la relación mercantil, en su caso, y no se solicite su supresión por el interesado. Para ello, CARLOS LUXURY REALTY S.L.U. solicitará el consentimiento del interesado a través del formulario de recogida de datos para el tratamiento de los mismos y la oferta prospectiva de productos y servicios, estando el USUARIO legitimado para retirar dicho consentimiento en cualquier momento, así como a ejercer sus derechos de acceso, rectificación, portabilidad y supresión de sus datos, y a presentar una reclamación ante la autoridad de control , si considera que el tratamiento no se ajusta a la normativa vigente. Los contenidos de la página web están dirigidos a personas mayores de edad, no se pretende obtener datos de personas menores de edad, y cuando tenga conocimiento de que existen en su fichero datos de carácter personal de un menor, procederá de inmediato a cancelar dichos datos. Política de Cookies Este sitio web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos. Este sitio web no instalará cookies prescindibles sin el consentimiento previo del usuario. El USUARIO tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información. Legislación aplicable y jurisdicción La relación con el USUARIO se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales que corresponda conforme a derecho. carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Aviso Legal",
        "Términos y condiciones de uso",
        "Uso indebido y responsabilidad",
        "Enlaces",
        "Propiedad intelectual e industrial",
        "Política de privacidad y protección de datos",
        "Política de Cookies",
        "Legislación aplicable y jurisdicción"
      ],
      "content_length": 7452
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/politica-de-privacidad",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Politica de Privacidad Política de privacidad QDQ MEDIA SAU no es responsable de la recogida de datos personales a los usuarios en este apartado, ni será el encargado del tratamiento de los mismos. A los efectos del cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo, de 27 de abril (GDPR), y la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales de 5 de diciembre (LOPDGDD), se establece la siguiente información. Responsable del tratamiento Razón social: CARLOS LUXURY REALTY S.L.U. NIF/CIF: B42987354 Dirección: Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña) Correo: carlos@carlosluxuryrealty.com Finalidad Se trata la información que nos facilitan las personas interesadas a través de cualquiera de los diferentes formularios que se ponen a su disposición en la página web, con el fin de gestionar el envío de la información que nos soliciten, pudiendo elaborarse, de ser necesario, un perfil comercial, en base a la información facilitada. No se tomarán decisiones automatizadas en base a dicho perfil. Los datos personales proporcionados se conservarán mientras se mantenga la relación mercantil, y no se solicite su supresión por el interesado. Legitimación Se solicita el consentimiento del interesado para el tratamiento de sus datos y la oferta prospectiva de productos y servicios. Destinatarios Los datos personales no se cederán a terceros, salvo en su caso, otras empresas de grupo para fines administrativos internos. Derechos Los interesados tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando los datos ya no sean necesarios para los fines que fueron recogidos. Los interesados en determinadas circunstancias también podrán limitar u oponerse al tratamiento de sus datos, así como solicitar la portabilidad de los mismos. También tendrá derecho a retirar su consentimiento y a presentar una queja ante la Autoridad de Control. Para ejercer sus derechos deberá dirigirse al Responsable en la dirección que figura en el primer cuadro, acompañado de copia del documento de identidad del interesado. 1. ¿Quién es el responsable del tratamiento de tus datos personales? CARLOS LUXURY REALTY S.L.U., NIF/ CIF: B42987354, dirección: Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña) y correo electrónico carlos@carlosluxuryrealty.com es el RESPONSABLE del tratamiento de los datos personales del USUARIO y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril (GDPR), y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD). 2. ¿Con qué finalidad se tratan los datos y cuál es la base que legitima el tratamiento? Se trata la información que nos facilitan las personas interesadas con el fin de gestionar el envío de la información que nos soliciten, pudiendo elaborarse, de ser necesario, un perfil comercial, en base a la información facilitada. Tramitar encargos, solicitudes, dar respuesta a las consultas o cualquier tipo de petición que sea realizada por el USUARIO a través de cualquiera de las formas de contacto que se ponen a su disposición en la página web del RESPONSABLE. 3. ¿Cuánto tiempo se conservan los datos? Los datos personales proporcionados se conservarán mientras se mantenga la relación mercantil, y no se solicite su supresión por el interesado. Cuando ya no sea necesario, se suprimirán con las medidas de seguridad adecuadas. 4. ¿Qué derechos existen y cómo ejercerlos? Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, los datos ya no sean necesarios para los fines que fueron recogidos. También los interesados en determinadas circunstancias podrán oponerse al tratamiento de sus datos. También tendrá derecho a retirar el consentimiento prestado y a reclamar ante la Autoridad de Control. Para ejercer sus derechos deberá ponerse en contacto con el Responsable en la dirección Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña). La normativa vigente de protección de datos le ampara en una serie de derechos en relación al uso que le damos a sus datos. Todos y cada uno de sus derechos son unipersonales e intransferibles, es decir, que únicamente pueden ser realizados por el titular de los datos, previa comprobación de su identidad. A continuación le indicamos cuales son los derechos que le asisten: * Solicitar el ACCESO a sus datos personales. * Solicitar la RECTIFICACION de sus datos. * Solicitar la SUPRESIÓN o eliminación de sus datos (derecho al \"olvido\"). * LIMITAR u OPONERSE al uso que le damos a sus datos. * Derecho a la PORTABILIDAD de sus datos para casos de servicios de telecomunicaciones o internet. * Derecho a RETIRAR su consentimiento en cualquier momento. * Tendrá derecho a presentar una reclamación ante la Agencia Española de Protección de Datos a través de www.aepd.es. Para el ejercicio de sus derechos de acceso, rectificación, supresión, limitación u oposición, portabilidad y retirada de su consentimiento, deberá ponerse en contacto con el Responsable en la dirección Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña). 5. ¿A quién facilitamos tus datos personales? Destinatarios Los datos personales no se cederán a terceros, salvo en su caso, otras empresas de grupo para fines administrativos internos o salvo obligación legal. 6. ¿Se toman decisiones automatizadas? No se tomarán decisiones automatizadas en base al perfil comercial. 7. ¿Se realizan transferencias internacionales de datos? No realizamos transferencias internacionales de sus datos. 8. ¿Por qué motivo podemos tratar tus datos personales? Se solicita el consentimiento del interesado para el tratamiento de sus datos y la oferta prospectiva de productos y servicios. Los datos personales obtenidos a través de los formularios del sitio web serán tratados únicamente en base al consentimiento otorgado por el interesado, a través de la aceptación de la casilla dispuesta para tal fin. Este consentimiento puede ser retirado en cualquier momento. Interés legítimo del responsable. La información estadística obtenida del sitio web será tratada en base al interés legítimo del responsable. Esta información no permite identificar al usuario. Aviso legal Todos los textos, fotografías, logotipos, cupones, productos, servicios e imágenes visualizadas, así como, en su caso, los mensajes de voz, son recogidos por QDQ MEDIA SAU bajo la responsabilidad única y exclusiva del Anunciante, quien es responsable de la veracidad de la información contenida en la página web. Existen hojas de reclamaciones a disposición del consumidor en la dirección de CARLOS LUXURY REALTY S.L.U., NIF/ CIF: B42987354: Calle LINARES RIVAS 30 PLANTA 11 A, 15005 A Coruña (A Coruña), pudiendo ponerse en contacto en cualquier momento en la dirección de correo electrónico carlos@carlosluxuryrealty.com. De acuerdo a lo previsto en la legislación nacional y comunitaria con respecto a protección al consumidor, se ofrece la posibilidad de recurrir a un mecanismo de reclamación y resolución de conflicto en línea, conforme al artículo 14 del Reglamento 524/2013 de la UE. La Comisión facilita esta plataforma que está disponible en el siguiente enlace: https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&lng=ES carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Política de privacidad",
        "Responsable del tratamiento",
        "Finalidad",
        "Legitimación",
        "Destinatarios",
        "Derechos",
        "1. ¿Quién es el responsable del tratamiento de tus datos personales?",
        "2. ¿Con qué finalidad se tratan los datos y cuál es la base que legitima el tratamiento?",
        "3. ¿Cuánto tiempo se conservan los datos?",
        "4. ¿Qué derechos existen y cómo ejercerlos?",
        "5. ¿A quién facilitamos tus datos personales? Destinatarios",
        "6. ¿Se toman decisiones automatizadas?",
        "7. ¿Se realizan transferencias internacionales de datos?",
        "8. ¿Por qué motivo podemos tratar tus datos personales?",
        "Aviso legal"
      ],
      "content_length": 7804
    },
    {
      "description": "Inmobiliaria en La Coruña especializada en ventas de inmuebles de lujo con un servicio personalizado y amplio catálogo de valor. Consúltenos - 672 76 50 57",
      "title": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57",
      "url": "https://www.carlosluxuryrealty.com/politica-de-cookies",
      "language": "es",
      "content": "Carlos Luxury Realty Inmobiliarias - 672 76 50 57 Politica de Cookies Política de cookies Conforme con la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico (LSSI), en relación con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, General de Protección de Datos (GDPR) y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos y Garantía de los Derechos Digitales (LOPDGDD), es de obligación obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que éste navegue por ellas. La presente política de cookies tiene por finalidad informarle de manera clara y precisa sobre las cookies que se utilizan con la finalidad de facilitar su navegación, distinguirle de otros usuarios y analizar sus hábitos de navegación. ¿Qué es una \"Cookie\"? Las cookies son pequeños archivos de textos que se usan para almacenar información. Las cookies se almacenan en tu dispositivo cuando accedes a una página web desde tu navegador. Estas cookies nos ayudan a que hacer funcionar la web, a hacerla más segura, a mejorar la experiencia de usuario y a entender cómo se comporta la web y dónde es necesario hacer mejoras o corregir errores. Utilizamos cookies propias y de terceros para mejorar el funcionamiento técnico de la web, analizar tu navegación con fines estadísticos, personalizar tu experiencia o mostrar publicidad relacionada con tus preferencias. ¿Por qué debo permitir las cookies? Al permitir las cookies, podrás obtener una mejor experiencia en nuestro sitio web. Además, hay algunas acciones básicas que requieren cookies, tales como la compra de una línea de teléfono o gestiones en el área de clientes. Por ejemplo, usamos cookies en los siguientes casos: - Cuando te logas en tu cuenta - Un histórico de tus preferencias para tu próxima visita - Proporcionar contenido personalizado. Tipos y finalidad Cookies propias Las creadas o gestionadas por el responsable de la página web. Finalidades técnicas: Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos o almacenar contenidos para la difusión de videos o sonido. Finalidad de análisis: Son aquéllas que permiten el seguimiento y análisis del comportamiento de los usuarios de la página web, para la elaboración de perfiles de navegación, con el fin de introducir mejoras en función del análisis de los datos de uso que se haga sobre la web. Entre otros datos, un identificador de usuario por sesión y la fecha de primera conexión a la web y de la ocasión anterior en la que accedió a la web. Finalidad de personalización: Estas cookies almacenan información del comportamiento del usuario obtenida a través del registro de sus hábitos de navegación, lo que permite desarrollar un perfil específico para ofrecer información comercial adaptada a sus gustos y preferencias. Almacenan información como el tipo de conexión, idioma, patrones de navegación o ubicación. Cookies de terceros Son cookies servidas y administradas por prestadores de servicios publicitarios y/o de análisis ajenos al responsable de la página web. Estas cookies permiten la gestión eficaz y adaptada a las preferencias del usuario de campañas publicitarias e informativas. Pueden almacenar información del comportamiento de los usuarios de qdq.com para desarrollar un perfil específico para mostrar publicidad en función de sus intereses. Al final de esta página, se detallan tanto los terceros que pueden configurar y acceder a cookies de su equipo (no exentas de información y consentimiento), como enlaces a la política de privacidad de estos proveedores. Cookies según el plazo de conservación Cookies de sesión: son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Cookies persistentes: son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Tal y como se acredita en la configuración para cada una de las cookies. Desactivar cookies ¿Qué pasa si bloqueo las cookies? Si decides bloquear las cookies, puede impedir el correcto funcionamiento de algunas características de la web de qdq.com. Esto restringirá lo que puedes hacer en nuestra web. Si aceptas estas limitaciones y decides bloquear las cookies, por favor sigue las instrucciones para tu navegador en la siguiente sección ¿Cómo puedo bloquear o permitir las cookies? La mayoría de los navegadores están configurados de forma predeterminada para aceptar cookies, pero puedes cambiar la configuración para bloquear algunas o todas las cookies, si lo prefieres. Si no te gusta cómo esto afecta a su experiencia online, es igual de fácil de cambiar las cosas de nuevo. Microsoft Internet Explorer Microsoft Internet Explorer 6/7/8 (Windows XP/Vista) Seleccione Herramientas en el menú, y luego Opciones de Internet. Haga clic en la pestaña de Privacidad. Elija los ajustes que desea. Haga clic en OK. Microsoft Internet Explorer 11 Haga clic en el icono Configuración (arriba a la derecha) Haga clic en Opciones de Internet. Haga clic en Privacidad y seleccione sus opciones. Haga clic en Aplicar y luego en OK. Mozilla Firefox Haz clic en el botón Menú y selecciona Preferencias. Selecciona el panel Privacidad & Seguridad. Los ajustes de las cookies se encuentra en la sección Protección mejorada contra rastreo y Cookies y datos del sitio Google Chrome Ordenador Abre Chrome en tu ordenador. Arriba a la derecha, haz clic en Más y luego Configuración. Abajo, haz clic en Configuración avanzada. En \"Privacidad y seguridad\", haz clic en Configuración del sitio web y luego Cookies. Elija los ajustes que desea. Android En tu teléfono o tablet Android, abre la aplicación Chrome Chrome. A la derecha de la barra de direcciones, toca Más Más y luego Configuración. Toca Configuración del sitio web y luego Cookies. Elija los ajustes que desea. iOS En tu iPhone o iPad, abre la aplicación Chrome Chrome. En la parte inferior derecha, toca Más Más y luego Configuración Configuración. Toca Privacidad Elija los ajustes que desea. Safari En la app Safari del Mac, selecciona Safari. Click en Preferencias. Click en Privacidad. Elija los ajustes que desea. En Safari IOS Ve a Ajustes > Safari y elija los ajustes que desea. Opera Haga click en el botón del menú del navegador. Ir al final del menú y clicar en Ir a configuración del navegador. Hacer scroll hasta la sección de Privacidad y seguridad. Elija los ajustes que desea. Android Haga click en el botón del menú del navegador (hamburguesa). Haga click en el botón configuración. Vaya a Privacidad y Seguridad. Elija los ajustes que desea. Windows Phone Abra Internet Explorer, luego Más, luego Configuración. Ahora puede activar o desactivar la casilla Permitir cookies. Configurar cookies carlos@carlosluxuryrealty.com + 672 76 50 57 30, Avenida de Linares Rivas, A Coruña, España                           Aviso lega l - Política de privacidad - Política de cookies Casas de lujo en A Coruña | Vender chalet en A Coruña | Pisos de lujo en A Coruña | Comprar vivienda en A Coruña Share by:",
      "headings": [
        "Política de cookies",
        "¿Qué es una \"Cookie\"?",
        "¿Por qué debo permitir las cookies?",
        "Tipos y finalidad",
        "Desactivar cookies"
      ],
      "content_length": 7397
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 72791,
  "crawled_at": "2026-01-28T15:43:24.300295Z"
}