{
  "metadata": {
    "description": "SUS NECESIDADES EVOLUCIONAN NOSOTROS TAMBIÉN ABOGADOS CONSULTORES FORMACIÓN JURÍDICA ¿Por qué Oulego Abogados? Esa es la pregunta que ahora mismo usted se",
    "title": "Oulego Abogados y Consultores",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "SUS NECESIDADES EVOLUCIONAN NOSOTROS TAMBIÉN ABOGADOS CONSULTORES FORMACIÓN JURÍDICA ¿Por qué Oulego Abogados? Esa es la pregunta que ahora mismo usted se",
      "title": "Oulego Abogados y Consultores",
      "url": "http://www.oulegoabogados.com/",
      "language": "es-ES",
      "content": "Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog SUS NECESIDADES EVOLUCIONAN NOSOTROS TAMBIÉN ABOGADOS CONSULTORES FORMACIÓN JURÍDICA ¿Por qué Oulego Abogados? Esa es la pregunta que ahora mismo usted se está haciendo. Ya haya llegado hasta nuestra página por recomendación de un cliente o a través de una campaña publicitaria, ahora mismo se está preguntando qué le podemos ofrecer que le haga decidirse por nosotros. Socio estratégico Nuestro objetivo es convertirnos en el socio estratégico de su empresa en el área jurídica. Soluciones Nuestra propuesta de valor es ofrecerle soluciones jurídicas a medida que supongan verdaderas ventajas competitivas para su empresa. Equipo especializado Cada caso es estudiado por un equipo de abogados, consultores y consejeros con una experiencia media de 15 años en sus áreas de trabajo. Transparencia Usted es lo más importante. Por ello, desde un primer momento, nos enfocamos en su caso y le mantenemos informado de las estrategias, procesos y costes. NO SOMOS COMO EL RESTO OPINIONES Johana Betancourt 2023-01-30 Pensé que llevaría mucho tiempo el trámite que tenía que realizar, pero ha sido muy rápido, en una semana resolvieron el asunto. Persona responsable, seria y comprometida con lo que hace. Siempre resolvía mis dudas en todo momento, me acompañó en un proceso algo complicado. Lo recomiendo 100% gracias José Ramón por todo. Jorge Amigo Lechuga 2023-01-10 Hace un par de años quisimos entender el alcance de las costas de nuestra hipoteca, y decidimos asesorarnos profesionalmente. Nos encontramos con una asesoría seria y realista que nos animó a dejar la reclamación en sus manos, reclamación que acabó resolviéndose satisfactoriamente como se había estimado inicialmente. Totalmente recomendable. Helena Rubio Sanchez 2023-01-04 Atento y rápido, nos ayudó muchísimo en un tema de compra-venta de un vehículo. Gracias Pilar burgos feijoo 2022-12-19 Excelente profesional.Ganamos el caso. Agustin Camiño Ferreiro 2022-12-13 Muy buen trato al cliente y buena gestion y asesoramiento en de mis casos Elena Tuñas Caamaño 2022-12-13 Son serios y responsables con su labor. F R 2022-07-05 Highly qualified lawyer who is well informed. Would recommend to anyone seeking competent legal advice in Spain. jose luis corral 2022-07-05 Tema Complemento Maternidad-Paternidad: Le oí en una emisora de radio en una colaboración semanal hablando sobre el tema. Al contrario de otras consultas que hice, desde que contacté con él su respuesta fue impecable, rápida, bien documentada, me aclaró todas las dudas. Una vez fijada la fecha de juicio, me avisaron con tiempo para tramites en juzgado y recordatorio dos días antes de la fecha de juicio, que se resolvió satisfactoriamente. Ningún problema en atenderme a pesar de la distancia y desplazarse a la ciudad en la que se celebró el juicio. La evaluación general en Google es 4.6 de 5, en base a 84 evaluaciones Ir a Tienda",
      "headings": [
        "SUS NECESIDADES EVOLUCIONAN",
        "NOSOTROS TAMBIÉN",
        "¿Por qué",
        "Oulego Abogados?",
        "Socio estratégico",
        "Soluciones",
        "Equipo especializado",
        "Transparencia",
        "NO SOMOS",
        "COMO EL  RESTO",
        "OPINIONES",
        "Páginas legales"
      ],
      "content_length": 3491
    },
    {
      "description": "SUS NECESIDADES EVOLUCIONAN NOSOTROS TAMBIÉN ABOGADOS CONSULTORES FORMACIÓN JURÍDICA ¿Por qué Oulego Abogados? Esa es la pregunta que ahora mismo usted se",
      "title": "Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com",
      "language": "es-ES",
      "content": "Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog SUS NECESIDADES EVOLUCIONAN NOSOTROS TAMBIÉN ABOGADOS CONSULTORES FORMACIÓN JURÍDICA ¿Por qué Oulego Abogados? Esa es la pregunta que ahora mismo usted se está haciendo. Ya haya llegado hasta nuestra página por recomendación de un cliente o a través de una campaña publicitaria, ahora mismo se está preguntando qué le podemos ofrecer que le haga decidirse por nosotros. Socio estratégico Nuestro objetivo es convertirnos en el socio estratégico de su empresa en el área jurídica. Soluciones Nuestra propuesta de valor es ofrecerle soluciones jurídicas a medida que supongan verdaderas ventajas competitivas para su empresa. Equipo especializado Cada caso es estudiado por un equipo de abogados, consultores y consejeros con una experiencia media de 15 años en sus áreas de trabajo. Transparencia Usted es lo más importante. Por ello, desde un primer momento, nos enfocamos en su caso y le mantenemos informado de las estrategias, procesos y costes. NO SOMOS COMO EL RESTO OPINIONES Johana Betancourt 2023-01-30 Pensé que llevaría mucho tiempo el trámite que tenía que realizar, pero ha sido muy rápido, en una semana resolvieron el asunto. Persona responsable, seria y comprometida con lo que hace. Siempre resolvía mis dudas en todo momento, me acompañó en un proceso algo complicado. Lo recomiendo 100% gracias José Ramón por todo. Jorge Amigo Lechuga 2023-01-10 Hace un par de años quisimos entender el alcance de las costas de nuestra hipoteca, y decidimos asesorarnos profesionalmente. Nos encontramos con una asesoría seria y realista que nos animó a dejar la reclamación en sus manos, reclamación que acabó resolviéndose satisfactoriamente como se había estimado inicialmente. Totalmente recomendable. Helena Rubio Sanchez 2023-01-04 Atento y rápido, nos ayudó muchísimo en un tema de compra-venta de un vehículo. Gracias Pilar burgos feijoo 2022-12-19 Excelente profesional.Ganamos el caso. Agustin Camiño Ferreiro 2022-12-13 Muy buen trato al cliente y buena gestion y asesoramiento en de mis casos Elena Tuñas Caamaño 2022-12-13 Son serios y responsables con su labor. F R 2022-07-05 Highly qualified lawyer who is well informed. Would recommend to anyone seeking competent legal advice in Spain. jose luis corral 2022-07-05 Tema Complemento Maternidad-Paternidad: Le oí en una emisora de radio en una colaboración semanal hablando sobre el tema. Al contrario de otras consultas que hice, desde que contacté con él su respuesta fue impecable, rápida, bien documentada, me aclaró todas las dudas. Una vez fijada la fecha de juicio, me avisaron con tiempo para tramites en juzgado y recordatorio dos días antes de la fecha de juicio, que se resolvió satisfactoriamente. Ningún problema en atenderme a pesar de la distancia y desplazarse a la ciudad en la que se celebró el juicio. La evaluación general en Google es 4.6 de 5, en base a 84 evaluaciones Ir a Tienda",
      "headings": [
        "SUS NECESIDADES EVOLUCIONAN",
        "NOSOTROS TAMBIÉN",
        "¿Por qué",
        "Oulego Abogados?",
        "Socio estratégico",
        "Soluciones",
        "Equipo especializado",
        "Transparencia",
        "NO SOMOS",
        "COMO EL  RESTO",
        "OPINIONES",
        "Páginas legales"
      ],
      "content_length": 3491
    },
    {
      "description": "LA FIRMA Estás aquí:InicioPágina Oulego Abogados y Consultores es una firma creada en 2011, con un estilo propio y definido, y que no ha dejado de crecer",
      "title": "La Firma - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/la-firma",
      "language": "es-ES",
      "content": "La Firma - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog LA FIRMA Estás aquí: Inicio La Firma Oulego Abogados y Consultores es una firma creada en 2011, con un estilo propio y definido, y que no ha dejado de crecer desde entonces, fruto de una política basada en la inversión, el desarrollo y la innovación constante para dar el mejor servicio. Estamos enfocados en encontrar la solución que usted necesita. Para ello su caso será estudiado por un equipo de juristas con una media de 15 años de ejercicio en sus respectivas áreas de trabajo y, si su asunto lo precisa, por un elenco de consultores y consejeros que completan la experiencia y saber hacer que nos caracterizan. Bienvenido a nuestro espacio, donde le mostraremos nuestra manera de entender la abogacía: qué es lo que hacemos y sobre todo cómo lo hacemos. Ir a Tienda",
      "headings": [
        "LA FIRMA",
        "Páginas legales"
      ],
      "content_length": 1404
    },
    {
      "description": "TRABAJA CON NOSOTROS Estás aquí:InicioPágina ¿Quieres trabajar con nosotros? Uno de nuestros principales activos es nuestro equipo humano. Por ello",
      "title": "Trabaja con nosotros - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/la-firma/trabaja-con-nosotros",
      "language": "es-ES",
      "content": "Trabaja con nosotros - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog TRABAJA CON NOSOTROS Estás aquí: Inicio La Firma Trabaja con nosotros ¿Quieres trabajar con nosotros? Uno de nuestros principales activos es nuestro equipo humano. Por ello desarrollamos continuos procesos de selección para incorporar nuevos talentos. Habilidades Conocimientos Actitud sobre los títulos Si quieres desarrollar tu carrera profesional con nosotros puedes enviarnos tu curriculum a la siguiente dirección de correo: rrhh@oulegoabogados.com    ¿QUIERES SABER MÁS? CONTACTANOS Ir a Tienda",
      "headings": [
        "TRABAJA CON NOSOTROS",
        "¿Quieres trabajar con nosotros?",
        "Habilidades",
        "Conocimientos",
        "Actitud sobre los títulos",
        "¿QUIERES SABER MÁS?",
        "Páginas legales"
      ],
      "content_length": 1143
    },
    {
      "description": "OULEGO ABOGADOS EN LOS MEDIOS Estás aquí:InicioPágina Entrevistas RADIO PRENSA Caso Arbistrar 2.0",
      "title": "Oulego Abogados en Medios - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/la-firma/oulego-abogados-en-medios",
      "language": "es-ES",
      "content": "Oulego Abogados en Medios - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog OULEGO ABOGADOS EN LOS MEDIOS Estás aquí: Inicio La Firma Oulego Abogados en Medios Entrevistas RADIO PRENSA Caso Arbistrar 2.0 Estafas Ir a Tienda",
      "headings": [
        "OULEGO ABOGADOS EN LOS MEDIOS",
        "Entrevistas",
        "Caso Arbistrar 2.0",
        "Estafas",
        "Páginas legales"
      ],
      "content_length": 795
    },
    {
      "description": "Estás aquí:InicioPágina Expertos en consultoría jurídica Nuestra propuesta de valor se basa en aportar soluciones para el buen fin de la compañía y en",
      "title": "Soluciones Jurídicas - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas",
      "language": "es-ES",
      "content": "Soluciones Jurídicas - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog Estás aquí: Inicio Soluciones Jurídicas Expertos en consultoría jurídica Nuestra propuesta de valor se basa en aportar soluciones para el buen fin de la compañía y en ello centramos todos nuestros esfuerzos y medios. Podemos ofrecerle soluciones en las siguientes materias: DERECHO CORPORATIVO DERECHO CONCURSAL Y REESTRUCTURACIONES DERECHO PÚBLICO DERECHO REGULATORIO LITIGACIÓN DEFENSA PENAL ECONÓMICA DERECHO DEL CONSUMO Hablemos de su caso > CONTRATACIÓN Y RESPONSABILIDAD CIVIL Ir a Tienda",
      "headings": [
        "Expertos  en",
        "consultoría jurídica",
        "DERECHO CORPORATIVO",
        "DERECHO CONCURSAL Y REESTRUCTURACIONES",
        "DERECHO PÚBLICO",
        "DERECHO REGULATORIO",
        "LITIGACIÓN",
        "DEFENSA PENAL ECONÓMICA",
        "DERECHO DEL CONSUMO",
        "CONTRATACIÓN Y RESPONSABILIDAD CIVIL",
        "Páginas legales"
      ],
      "content_length": 1137
    },
    {
      "description": "DERECHO CORPORATIVO Estás aquí:InicioPágina Cómo trabaja Oulego abogados Le brindaremos un asesoramiento integral que cubra todas las áreas de trabajo de",
      "title": "Derecho corporativo - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/derecho-corporativo",
      "language": "es-ES",
      "content": "Derecho corporativo - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DERECHO CORPORATIVO Estás aquí: Inicio Soluciones Jurídicas Derecho corporativo Cómo trabaja Oulego abogados Le brindaremos un asesoramiento integral que cubra todas las áreas de trabajo de su empresa, gracias a un equipo multidisciplinar de abogados y consultores encargados de diseñar y ejecutar las mejores soluciones. Somos especialistas Derecho Societario Due Diligence M&A Propiedad intelectual e industrial Derecho Societario Desde la creación de su empresa hasta la disolución y liquidación, pasando por operaciones de M&A o funciones de asesoramiento al órgano de administración, seremos su socio estratégico encargado de las operaciones legales de su empresa para que usted pueda centrarse en desarrollar su actividad profesional.   PRESTAMOS LOS SIGUIENTES SERVICIOS   – Constitución de sociedades. – Reformas estatutarias. – Creación de sucursales. – Preparación y negociación de pactos de socios. – Reformas estatutarias y reestructuraciones. – Organización societaria y del gobierno de la entidad asumiendo la Secretaría de Consejo. – Operaciones vinculadas. – Emisiones de deuda. – Representación ante los organismos públicos y reguladores competentes. *(no excluyentes) Due Diligence Realizamos investigaciones e informes sobre las compañías en las que usted desea invertir para detectar información y datos relevantes para la operación. Este servicio es imprescindible debido al desembolso económico que suponen estas operaciones por lo que cualquier detalle no analizado puede frustrar el buen fin de la operación. PRESTAMOS LOS SIGUIENTES SERVICIOS: – Estrategias de pre-apertura. – Asesoramiento sobre obligaciones y formalidades normativas. – Asistencia en la negociación. – Auditoría de la situación fiscal de las empresas. – Financiación corporativa: negociación, estructuración y ejecución de contratos de financiación. – Servicios de asesoramiento internacional (operaciones internacionales) (*no excluyente) M&A Las fusiones y adquisiciones quizás sean el proceso donde mejor se aprecia el estudio y trabajo en equipo que realizamos. Ponemos a su disposición un conjunto de profesionales expertos en Derecho societario, fiscal, concursal y laboral para elaborar un proceso a la medida de sus necesidades.   PRESTAMOS LOS SIGUIENTES SERVICIOS:   – Procesos de due diligence. – Operaciones de inversión y desinversión de sociedades y fondos de capital riesgo. – Planes de desinversión: devolución de aportaciones y reestructuración del capital. – Reestructuraciones empresariales de sociedades y grupos. – Modificaciones estructurales (fusiones, escisiones, cesiones globales de activos y pasivos). – Compraventa de unidades productivas. – Oferta pública de adquisición (OPA). – Acuerdos de Joint Venture. –   Asesoramiento a compradores y financiadores. – Adquisiciones apalancadas. – Titulación de activos. (*no excluyente) Propiedad intelectual e industrial Mediante la propiedad intelectual se protegen desde su creación las obras artísticas, literarias y científicas, así como los derechos de los propios creadores. Por su parte la propiedad industrial protege activos inmateriales (intangibles) otorgando un verdadero derecho de propiedad sobre los mismos. Tanto si es un creador individual como una empresa que desee proteger sus intangibles, le acompañaremos en todo el proceso: desde la protección en el momento de la creación, o el registro, hasta la actuación frente a cualquier tipo de intromisión ilegítima.   PRESTAMOS LOS SIGUIENTES SERVICIOS:   – Asesoramiento, registro y protección de los derechos morales del autor. – Asesoramiento, registro y protección de los derechos de explotación de la obra. Licencias de uso y derechos de explotación. – Asesoramiento, registro y protección sobre los derechos de cesión de la obra. Contratos de cesión. – Ejercicio de acciones judiciales y extrajudiciales contra la infracción de estos derechos. – Registro y asesoramiento en relación a diseños industriales, marcas (comerciales, de empresa, de procedencia o de certificación), nombres comerciales, patentes (de producto y de procedimiento) y modelos de utilidad. Ir a Tienda",
      "headings": [
        "DERECHO CORPORATIVO",
        "Cómo trabaja",
        "Oulego  abogados",
        "Somos",
        "especialistas",
        "Páginas legales"
      ],
      "content_length": 4750
    },
    {
      "description": "DERECHO CONCURSAL Y REESTRUCTURACIONES Estás aquí:InicioPágina Qué es el derecho concursal y reestructuraciones Los concursos son un proceso crítico en la",
      "title": "Derecho concursal y reestructuraciones - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/derecho-concursal-y-reestructuraciones",
      "language": "es-ES",
      "content": "Derecho concursal y reestructuraciones - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DERECHO CONCURSAL Y REESTRUCTURACIONES Estás aquí: Inicio Soluciones Jurídicas Derecho concursal y reestructuraciones Qué es el derecho concursal y reestructuraciones Los concursos son un proceso crítico en la vida de una empresa y tienen como finalidad el resarcimiento de los acreedores y la supervivencia de la entidad. Le acompañamos a lo largo del concurso, y del posible proceso de reestructuración, con la finalidad de mantener la viabilidad de su empresa y darle el impulso que necesita para que usted pueda continuar con la actividad. Desde la negociación con los acreedores hasta la reducción de costes o la optimización fiscal, pasando por la refinanciación de deuda o búsqueda de deuda alternativa, nuestro equipo de profesionales trabaja con la finalidad de garantizar la continuidad de su actividad empresarial. Nuestros servicios Asesoramiento para la solicitud de concurso. Asesoramiento en fase preconcursal. Negociación con entidades financieras. Refinanciación de deuda. Búsqueda de financiación alternativa. Reestructuraciones societarias. Elaboración de planes de viabilidad y propuestas de convenio. Obtención de la remisión del pasivo insatisfecho Asistencia letrada incidentes concursales. *no excluyentes Ir a Tienda",
      "headings": [
        "DERECHO CONCURSAL Y REESTRUCTURACIONES",
        "Qué es el derecho",
        "concursal y  reestructuraciones",
        "Nuestros",
        "servicios",
        "Páginas legales"
      ],
      "content_length": 1902
    },
    {
      "description": "DERECHO PÚBLICO Estás aquí:InicioPágina Qué ofrecemos en derecho público Trabajamos asesorando tanto a administraciones y entes públicos como a",
      "title": "Derecho público - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/derecho-publico",
      "language": "es-ES",
      "content": "Derecho público - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DERECHO PÚBLICO Estás aquí: Inicio Soluciones Jurídicas Derecho público Qué ofrecemos en derecho público Trabajamos asesorando tanto a administraciones y entes públicos como a administrados. Somos especialistas en contratación administrativa con una dilatada experiencia asesorando y defendiendo a entidades licitadoras. Tramitamos toda clase de procedimientos Administrativos. Somos especialistas Derecho Administrativo Derecho Tributario Derecho Administrativo PRESTAMOS LOS SIGUIENTES SERVICIOS: Expedientes de contratación pública. Asesoramiento a administraciones y entidades públicas en la redacción de pliegos, licitaciones públicas, adjudicación y ejecución del contrato. Asesoramiento sobre la integración de criterios de sostenibilidad en materia de contratación pública. Análisis y asesoramiento previo a entidades privadas para adaptarse a los pliegos. Alegaciones durante la fase de licitación y adjudicación. Tramitación de autorizaciones y concesiones de bienes de dominio público. Expropiaciones. Función pública. Elaboración de dictámenes y estudios Procedimientos sancionadores. Responsabilidad patrimonial de la Administración. *(no excluyentes) Derecho Tributario Desde la planificación y optimización fiscal de su empresa hasta la defensa en procedimientos tributarios, seremos el socio estratégico que su empresa necesita para afrontar con las máximas garantías y eficiencia sus obligaciones tributarias. Prestamos servicio a grupos de empresas, sociedades, autónomos y particulares ante las distintas administraciones tributarias. PRESTAMOS LOS SIGUIENTES SERVICIOS: Prevención, planificación y optimización contable fiscal. Planificación fiscal de operaciones societarias. Procedimientos tributarios.  Asistencia ante inspecciones tributarias. Gestión patrimonial. Asistencia letrada en procedimientos judiciales. *(no excluyentes) Ir a Tienda",
      "headings": [
        "DERECHO PÚBLICO",
        "Qué ofrecemos en",
        "derecho público",
        "Tramitamos toda clase de procedimientos Administrativos.",
        "Somos",
        "especialistas",
        "Páginas legales"
      ],
      "content_length": 2505
    },
    {
      "description": "DERECHO REGULATORIO Estás aquí:InicioPágina Nuestros servicios Asesoramiento y defensa jurídica en distintos sectores sometidos a regulación: sector",
      "title": "Derecho regulatorio - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/derecho-regulatorio",
      "language": "es-ES",
      "content": "Derecho regulatorio - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DERECHO REGULATORIO Estás aquí: Inicio Soluciones Jurídicas Derecho regulatorio Nuestros servicios Asesoramiento y defensa jurídica en distintos sectores sometidos a regulación : sector minero, sector sanitario y farmacéutico, costas, puertos, obras públicas, aguas y dominio público hidráulico. Asesoramiento y defensa jurídica en el sector energético, hidrocarburos, telecomunicaciones y transportes. Procedimientos administrativos sancionadores ante Organismos independientes (CNMV, CNMC…, etc.) Asesoramiento y defensa jurídica en casos de competencia desleal (publicidad engañosa, venta a pérdida, Anti Trust…, etc.) *no excluyentes ¿QUIERES SABER MÁS? Ponte en contacto con nostros sin compromiso CONTACTANOS Ir a Tienda",
      "headings": [
        "DERECHO REGULATORIO",
        "Nuestros",
        "servicios",
        "¿QUIERES SABER MÁS?",
        "Ponte en contacto con nostros sin compromiso",
        "Páginas legales"
      ],
      "content_length": 1368
    },
    {
      "description": "DEFENSA PENAL ECONÓMICA Estás aquí:InicioPágina Qué es la defensa penal económica La defensa y prevención penales son fundamentales. El compliance penal",
      "title": "Defensa penal económica - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/defensa-penal-economico",
      "language": "es-ES",
      "content": "Defensa penal económica - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DEFENSA PENAL ECONÓMICA Estás aquí: Inicio Soluciones Jurídicas Defensa penal económica Qué es la defensa penal económica La defensa y prevención penales son fundamentales . El compliance penal garantiza una exención o reducción de la responsabilidad penal, además de mejorar la situación de la empresa ante distintos escenarios. Contamos con abogados especialistas en defensa penal económica, responsabilidad penal de las personas jurídicas y prevención del blanqueo de capitales. Desde la negociación con los acreedores hasta la reducción de costes o la optimización fiscal, pasando por la refinanciación de deuda o búsqueda de deuda alternativa, nuestro equipo de profesionales trabaja con la finalidad de garantizar la continuidad de su actividad empresarial. Nuestros servicios Delitos societarios Administración fraudulenta y falsedad documental Delitos internacionales de carácter económico Delitos patrimoniales   –  Insolvencias puníbles  –  Estafa   –  A propiación indebida Manipulación de precios. Ciberdelitos. Delitos contra la Hacienda Pública Delitos contra la Seguridad Social Delitos contra la seguridad de los trabajadores. *no excluyentes Ir a Tienda",
      "headings": [
        "DEFENSA PENAL ECONÓMICA",
        "Qué es la defensa",
        "penal económica",
        "Nuestros",
        "servicios",
        "Páginas legales"
      ],
      "content_length": 1816
    },
    {
      "description": "LITIGACIÓN Estás aquí:InicioPágina Hablemos de litigación procesal Creemos en la abogacía preventiva. Nuestra labor es buscar soluciones a su problema que",
      "title": "Litigación - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/litigacion",
      "language": "es-ES",
      "content": "Litigación - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog LITIGACIÓN Estás aquí: Inicio Soluciones Jurídicas Litigación Hablemos de litigación procesal Creemos en la abogacía preventiva. Nuestra labor es buscar soluciones a su problema que eviten el conflicto. Sin embargo, en determinadas ocasiones, recurrir a los tribunales de justicia es inevitable. Para estos casos contamos con los mejores abogados procesalistas con años de experiencia en los juzgados y tribunales de los distintos órdenes jurisdiccionales de toda España. Nuestros letrados se encargarán de diseñar la mejor estrategia procesal para obtener el éxito en el procedimiento judicial. Somos especialistas Civil Laboral Contencioso-administrativo Civil Los procesos civiles son aquellos en que las partes se someten al Derecho privado . Por lo tanto, no concurre una relación laboral o de orden público entre las mismas. Le prestaremos asistencia previa al pleito, estudiando su caso, y valorando de forma transparente las posibilidades de éxito ante la jurisdicción civil. Posteriormente redactaremos la demanda o la contestación y le acompañaremos a lo largo del proceso, informándole en todo momento y mediante una comunicación continua de la evolución del mismo. Nuestra labor no termina con la obtención de una Sentencia, si no que le asistiremos en la ejecución judicial o en la interposición y defensa en los diversos recursos e incidentes, en caso de ser necesario. Laboral Los procesos laborales son aquellos en que las partes se someten al Derecho laboral ya que existe un contrato o una relación laboral entre las mismas. Le prestaremos asistencia previa al pleito estudiando su caso y valorando de forma transparente las posibilidades de éxito ante la jurisdicción social. Posteriormente redactaremos la demanda o la contestación y le acompañaremos a lo largo del proceso, informándole en todo momento de la evolución del mismo mediante una comunicación continua. Nuestra labor no termina con la obtención de una Sentencia, sino que le asistiremos en la ejecución judicial o en la interposición y defensa en los diversos recursos e incidentes, en caso de ser necesario. Contencioso-administrativo Los procesos contencioso-administrativos son aquellos sometidos al Derecho administrativo ya que una de las partes, al menos, es una Administración Pública. Le prestaremos asistencia previa al pleito estudiando su caso y valorando de forma transparente las posibilidades de éxito ante la jurisdicción contencioso-administrativa. Posteriormente redactaremos la demanda o la contestación y le acompañaremos a lo largo del proceso, informándole en todo momento de la evolución del mismo. Nuestra labor no termina con la obtención de una Sentencia sino que le asistiremos en la ejecución judicial o en la interposición y defensa en los diversos recursos e incidentes, en caso de ser necesario. Hablemos de litigación arbitraje El arbitraje es la resolución de un conflicto por un tercero (el árbitro) al que se someten ambas partes de forma voluntaria. La resolución que dicta el árbitro, conocida como laudo arbitral, tiene la misma fuerza que una Sentencia judicial ya que, en caso de incumplimiento, puede ser ejecutada ante los tribunales. Nuestros abogados especializados en arbitraje le asistirán a lo largo de todo el proceso, incluyendo la ejecución del laudo, en caso de ser necesario. ¿QUIERES SABER MÁS? Ponte en contacto con nostros sin compromiso CONTACTANOS Ir a Tienda",
      "headings": [
        "LITIGACIÓN",
        "Hablemos de",
        "litigación procesal",
        "Somos",
        "especialistas",
        "Hablemos de",
        "litigación arbitraje",
        "¿QUIERES SABER MÁS?",
        "Ponte en contacto con nostros sin compromiso",
        "Páginas legales"
      ],
      "content_length": 4031
    },
    {
      "description": "DERECHO DEL CONSUMO Estás aquí:InicioPágina Qué ofrecemos en derecho del consumo Contamos con los mejores abogados especialistas en Derecho del consumo y",
      "title": "Derecho del consumo - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/derecho-del-consumo",
      "language": "es-ES",
      "content": "Derecho del consumo - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog DERECHO DEL CONSUMO Estás aquí: Inicio Soluciones Jurídicas Derecho del consumo Qué ofrecemos en derecho del consumo Contamos con los mejores abogados especialistas en Derecho del consumo y bancario . Nuestros letrados han recuperado, a lo largo de los años, decenas de miles de euros de los consumidores frente a entidades bancarias y financieras en asuntos como:  Participaciones Preferentes Obligaciones Subordinadas Swaps Cláusulas Suelo Hipotecas Multidivisa A día de hoy somos un despacho de referencia en Galicia en la tramitación de este tipo de procedimientos. Ir a Tienda",
      "headings": [
        "DERECHO DEL CONSUMO",
        "Qué ofrecemos en",
        "derecho del consumo",
        "Obligaciones Subordinadas",
        "Swaps",
        "Cláusulas Suelo",
        "Hipotecas Multidivisa",
        "A día de hoy somos un despacho de referencia en Galicia en la tramitación de este tipo de procedimientos.",
        "Páginas legales"
      ],
      "content_length": 1223
    },
    {
      "description": "CONTRATACIÓN Y RESPONSABILIDAD CIVIL Estás aquí:InicioPágina Oulego abogados y la contratación y responsabilidad civil Contamos con los mejores abogados",
      "title": "Contratación y responsabilidad civil - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/soluciones-juridicas/contratacion-y-responsabilidad-civil",
      "language": "es-ES",
      "content": "Contratación y responsabilidad civil - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog CONTRATACIÓN Y RESPONSABILIDAD CIVIL Estás aquí: Inicio Soluciones Jurídicas Contratación y responsabilidad civil Oulego abogados y la contratación y responsabilidad civil Contamos con los mejores abogados especializados en contratación y responsabilidad civil , que actúan junto con el resto de integrantes de la firma para prestar un servicio integral. Nuestros servicios Asesoramiento en fase precontractual. Redacción de contratos. Responsabilidad contractual y extracontractual. Gestión integral de patrimonio. Recuperación de deuda. Responsabilidad por vicios de la construcción. Desahucios y propiedad horizontal. Derecho sucesorio y testamentario. Derecho de familia: separaciones y divorcios. *no excluyentes Ir a Tienda",
      "headings": [
        "CONTRATACIÓN Y RESPONSABILIDAD CIVIL",
        "Oulego abogados y la",
        "contratación  y responsabilidad civil",
        "Nuestros",
        "servicios",
        "Páginas legales"
      ],
      "content_length": 1388
    },
    {
      "description": "Estás aquí:InicioPágina El departamento legal de su empresa No somos un despacho de abogados más. Nuestro objetivo es convertirnos en el socio estratégico",
      "title": "Consultoria - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/consultoria",
      "language": "es-ES",
      "content": "Consultoria - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog Estás aquí: Inicio Consultoria El departamento legal de su empresa No somos un despacho de abogados más. Nuestro objetivo es convertirnos en el socio estratégico de su empresa en el área legal. Queremos ofrecerle soluciones jurídicas que supongan verdaderas ventajas competitivas frente a la competencia y brindarle la seguridad y la tranquilidad necesarias que le permitan centrarse únicamente en su actividad. COMPLIANCE CONSULTORIA LABORAL CONSULTORIA FISCAL START UPS TECH Hablemos de su caso > Ir a Tienda",
      "headings": [
        "El departamento legal",
        "de su empresa",
        "COMPLIANCE",
        "CONSULTORIA LABORAL",
        "CONSULTORIA FISCAL",
        "START UPS",
        "TECH",
        "Páginas legales"
      ],
      "content_length": 1144
    },
    {
      "description": "COMPLIANCE Estás aquí:InicioPágina Compliance Penal Compliance Laboral Compliance Fiscal Compliance Financiero Hablemos de compliance penal Hace",
      "title": "Compliance - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/consultoria/compliance",
      "language": "es-ES",
      "content": "Compliance - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog COMPLIANCE Estás aquí: Inicio Consultoria Compliance Compliance Penal Compliance Laboral Compliance Fiscal Compliance Financiero Hablemos de compliance penal Hace referencia al cumplimiento normativo por parte de las empresas para prevenir la comisión de delitos en su seno y paliar las consecuencias en caso de que se produzcan. Una creencia infundada es que solo las grandes empresas deben tener planes de cumplimiento normativo. Esto es un error. Cualquier empresa, con independencia de su tamaño, debe contar con estos planes. El Corportate Compliance, en este caso penal, ayuda a evitar o moderar la responsabilidad penal de las personas jurídicas, que conlleva consecuencias tales como sanciones, inhabilitaciones, cese de actividad, deterioro de la imagen corporativa o pérdida de la confianza de los clientes. Nuestro equipo se centra en realizar un análisis del cumplimiento normativo de la empresa, así como una evaluación de los riesgos penales. En definitiva: adaptamos la compañía a la normativa vigente. Nuestros servicios Elaboración e implantación de planes de cumplimiento normativo (protocolos, políticas y controles). Código de Conducta y Manual de Prevención de Blanqueo de Capitales. Asistencia jurídica en las inspecciones del SEPBLAC. Asesoramiento en la creación y gestión de canales de denuncia. Mantenimiento y seguimiento de los planes. Auditorías e informes de evaluación continua. Delitos contra la Seguridad Social Informes de criminal due diligence para caso de M&A. Asesoramiento continuado y apoyo al compliance officer. Formación específica para empleados y directivos. *no excluyentes Ir a Tienda",
      "headings": [
        "COMPLIANCE",
        "Hablemos de",
        "compliance penal",
        "Nuestros",
        "servicios",
        "Páginas legales"
      ],
      "content_length": 2264
    },
    {
      "description": "CONSULTORIA LABORAL Estás aquí:InicioPágina Recursos humanos Nuestra firma no solo responde a las necesidades económicas y de resultados de la empresa",
      "title": "Consultoría Laboral - Oulego Abogados y Consultores",
      "url": "https://www.oulegoabogados.com/consultoria/consultoria-laboral",
      "language": "es-ES",
      "content": "Consultoría Laboral - Oulego Abogados y Consultores Saltar al contenido 981 520 540 info@oulegoabogados.com Twitter page opens in new window Instagram page opens in new window YouTube page opens in new window Facebook page opens in new window Linkedin page opens in new window La Firma Trabaja con nosotros Oulego Abogados en Medios Soluciones Jurídicas Derecho corporativo Derecho concursal y reestructuraciones Derecho público Derecho regulatorio Defensa penal económica Litigación Derecho del consumo Contratación y responsabilidad civil Consultoría Compliance Consultoría Laboral Consultoría Fiscal Start Ups Tech Formación Juridica Blog CONSULTORIA LABORAL Estás aquí: Inicio Consultoria Consultoría Laboral Recursos humanos Nuestra firma no solo responde a las necesidades económicas y de resultados de la empresa llevando a cabo labores de reclutamiento y selección de trabajadores, formación, contratación, confección de nóminas, elaboración de planes de compensación y beneficios, evaluación del personal, etc., sino que somos expertos en optimizar el departamento de Recursos Humanos mediante la implementación de modelos personalizados que responden a las necesidades de cada uno de nuestros clientes. Prestaciones , ayudas y subvenciones Solicitar prestaciones (INSS, SEPE, SS, FOGASA, Mutuas, etc.), ayudas o subvenciones (Entidades privadas y Administraciones locales, regionales, nacionales, europeas), tanto si se es empresa como trabajador, puede convertirse en un procedimiento laborioso y complicado debido, entre otras cuestiones, a la cantidad de documentos, información y requisitos que son necesarios. Poner en de nuestro equipo la gestión de estos trámites es garantía de sencillez, celeridad y éxito. Hablemos de tu caso > Seguridad Social Somos conscientes de la cantidad de recursos que consume a una empresa la gestión de inscripciones, altas, bajas, cotizaciones, recaudación, pagos a acreedores de la Seguridad Social, etc. y las dificultades que ello puede implicar. Por este motivo, ofrecemos un servicio completo y adaptado a las necesidades de nuestros clientes que abarca desde el asesoramiento y la información hasta la tramitación íntegra de estos procedimientos. Inspección de trabajo Las principales funciones de la Inspección de Trabajo son velar por el respeto de las normas laborales y exigir responsabilidades, imponiendo sanciones a quien las incumple. Puesto que el Derecho del trabajo está en constante evolución, se hace imprescindible para las empresas contar con el asesoramiento de un despacho como el nuestro, que les permite operar con la tranquilidad de saber que todo está bajo control y que se está actuando de acuerdo con la ley, evitando así gastos y otro tipo de daños que podrían afectar a la imagen y reputación de su compañía. Hablemos de tu caso > Registro horario Fue el Real Decreto-ley 8/2019, de 8 de marzo, de medidas urgentes de protección social y de lucha contra la precariedad laboral en la jornada de trabajo, el que impuso a las empresas la obligación de llevar un registro horario . Pese al tiempo que ha transcurrido desde entonces, algunas entidades siguen sin habilitar un mecanismo para ello y otras lo han hecho sin éxito. Puesto que esta medida nació con el fin de proteger los derechos de los trabajadores, este incumplimiento puede tener como consecuencia sanciones de la Inspección de Trabajo (siendo la mínima de 625€ y la máxima de 6250€) o tener que asumir la carga de la prueba ante un juzgado o tribunal en caso de que un trabajador interponga una demanda. Para evitar que esto ocurra, la solución más inteligente es acudir a los profesionales de nuestra firma, quienes proporcionarán toda la información necesaria y el apoyo para la implementación de un procedimiento eficaz y eficiente. Movilidad geográfica y funcional La crisis, la globalización de las relaciones comerciales, la flexibilidad del mercado laboral, las fluctuaciones de la industria, etc. han producido en los últimos años un aumento en el número de empresas que necesitan plantear a sus trabajadores algún tipo de movilidad geográfica y/o funcional para suplir ciertas necesidades, bien eventuales, bien permanentes. En la otra cara de la moneda, encontramos los derechos e intereses de los empleados, a quienes un cambio tan relevante en sus vidas puede suponer serios perjuicios (de índole familiar, social, económico, etc.). Si su empresa se encuentra en esta situación puede contar con nuestra firma para estudiar su caso, asesorarle y acompañarle durante todo el proceso. Si es un trabajador afectado por tal medida y acude a nosotros, contará con el respaldo del mejor despacho en la materia para su defensa. Expedientes de regulación de empleo Tanto si su empresa se enfrenta a la difícil situación de tener que tramitar un ERE (Expediente de Regulación de Empleo) o un ERTE (Expediente de Regulación Temporal de Empleo), como si es un trabajador que se ve afectado por uno, nuestros expertos laboralistas pondrán a su servicio todo su conocimiento y experiencia para proteger sus derechos e intereses, apoyándole en todo momento y encargándose personalmente de gestionar todos los trámites necesarios. Ir a Tienda",
      "headings": [
        "CONSULTORIA LABORAL",
        "Recursos humanos",
        "Prestaciones , ayudas  y subvenciones",
        "Seguridad Social",
        "Inspección de trabajo",
        "Registro horario",
        "Movilidad geográfica y funcional",
        "Expedientes de regulación de empleo",
        "Páginas legales"
      ],
      "content_length": 5179
    }
  ],
  "pages_crawled": 17,
  "has_english_version": false,
  "total_content_length": 39031,
  "crawled_at": "2026-01-28T14:45:55.746327Z"
}