{
  "metadata": {
    "description": "Talleres Jesús Sánchez somos un taller de coches en Santiago. Especialistas en chapa y pintura, secado por infrarrojos y horno, reparaciones rápidas.",
    "title": "Talleres Jesús Sánchez - Taller de coches en Santiago",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Talleres Jesús Sánchez somos un taller de coches en Santiago. Especialistas en chapa y pintura, secado por infrarrojos y horno, reparaciones rápidas.",
      "title": "Talleres Jesús Sánchez - Taller de coches en Santiago",
      "url": "https://talleresjesussanchez.es/",
      "language": "es",
      "content": "Talleres Jesús Sánchez - Taller de coches en Santiago Su taller de chapa y pintura en Santiago Mecánicos con más de 40 años de experiencia Confíe en nuestra experiencia y profesionalidad y obtenga grandes resultados   Pedir cita Somos el taller de chapa y pintura en Santiago que está buscando Talleres Jesús Sánchez somos un taller de coches con 40 años de experiencia en el sector de la chapa y la pintura. Brindamos servicios de reparación de chapa y pintura en Santiago de Compostela para automóviles en nuestras avanzadas instalaciones, las cuales cuentan con horno de pintado y secado , así como una estación para el ajuste de carrocerías adaptada a todo tipo de vehículos. Además, disponemos de áreas especializadas para la reparación y pintado de chapa, colocación o sustitución de lunas y el pulido y barnizado de faros . Garantizamos rapidez, calidad en los acabados y total satisfacción para nuestros clientes. En Talleres Jesús Sánchez , somos conscientes de la importancia del medioambiente, por lo que nos apegamos a las normativas legales en la gestión de desechos. Conozca nuestros servicios Reparamos su vehículo en menos de 8 horas Para muchos de nuestros clientes su vehículo es indispensable en su día a día, en su vida familiar y laboral. Para Talleres Jesús Sánchez, es primordial que quede completamente satisfecho con nuestro servicio. Es por ello que a lo largo de todo estos años hemos trabajado para convertirnos en lo que somos hoy, un taller de chapa y pintura en Santiago especialista en reparaciones rápidas. Si deja su vehículo en las manos de nuestros profesionales, podremos reparar su avería en menos de 8 horas. ¿Nos necesita? No dude en pedir cita a nuestros expertos en chapa y pintura. Contactar El mejor taller de chapa y pintura para su automóvil En Talleres Jesús Sánchez encontrará siempre a su disposición a un equipo humano con amplia experiencia para ofrecerle el mejor asesoramiento profesional y personalizado. Servicio rápido y eficaz para la reparación de chapa y pintura en Santiago de Compostela. Nuestro taller se encuentra en el centro de la capital gallega, y en ella, nuestro equipo de profesionales se encargará de cualquier reparación relacionada con el coche. Contamos con personal muy cualificado y un taller totalmente equipado para garantizar en nuestros trabajos un excelente acabado. No dude en ponerse en contacto con nosotros para pedir cita o solicitar un presupuesto . Saber más Confíe en nuestros profesionales: garantía de calidad ¿Busca un taller que se encargue de las reparaciones de su coche en Santiago de Compostela? En Talleres Jesús Sánchez somos especialistas en reparaciones rápidas y urgentes. Su vehículo estará listo en menos de 8 horas . Somos especialistas en reparaciones rápidas: cambio de lunas, reparaciones de escape, pulido y barnizado de faros... Para facilitarles a nuestros clientes la reparación de sus vehículos de una manera rápida y sin problemas, contamos con conciertos con las principales compañías aseguradoras . Además, somos un centro asociado ARA (Asociación de Talleres de Santiago de Compostela). Contactar Algunos de los trabajos de nuestro taller ¿Por qué elegir nuestro taller de coches en Santiago? Experiencia En Talleres Jesús Sánchez llevamos más de 40 años en el sector, lo que nos permite asegurar que nuestro equipo de expertos está altamente preparado para realizar los diferentes servicios ofertados. Calidad Gracias a la amplia trayectoria de la que disponemos en el mundo del automovilismo, garantizamos que nuestros trabajos cuentan con un acabado de calidad insuperable. Dejamos su coche como nuevo. Buen precio Nuestra dilatada trayectoria profesional, así como también en gran flujo de clientes, nos permite brindar unos precios sumamente competitivos y adaptados a los diferentes bolsillos de nuestros clientes. Variedad de servicios En nuestro taller de chapa y pintura en Santiago de Compostela, además de esta clase de trabajos, también le ofrecemos otra gran variedad de servicios, como puede ser la sustitución de lunas del coche. ¿Está buscando un taller de chapa y pintura en Santiago? Somos de los mejores talleres de reparaciones y de chapa y pintura de Santiago de Compostela. Gracias a nuestra gama de servicios y a una larga trayectoria de atención personalizada, somos de las mejores opciones para encargarnos de su coche. Todo lo que necesite, se lo solucionaremos. ¡Confíe en el equipo de Talleres Jesús Sánchez! Contactar Concierto con las principales aseguradoras Gracias a nuestro buen hacer durante tantos años en la actualidad contamos con concierto con las principales aseguradoras del país. Visítenos si tiene una avería en su coche y busca un taller de chapa y pintura en Santiago que pueda repararla en el menor tiempo posible y tenga convenio con las distintas empresas de seguros. ¿Nos necesita? ¡Estamos muy cerca! Taller Jesús Sánchez en Santiago de Compostela A 11 minutos de La Plaza Roja A 4 minutos del Centro Comercial As Cancelas A 12 minutos de la Praza do Obradoiro A 5 minutos de Área Central A 10 minutos del Parque de Alameda Talleres Jesús Sánchez en Santiago: su coche en las mejores manos Sea cual sea la reparación que necesite su automóvil, en Talleres Jesús Sánchez encontrará la maquinaria y el profesional que se encargará de arreglarlo de manera rápida y eficaz. Cambio de lunas, chapa y pintura, barnizado de faros... todo lo que necesite lo solucionaremos en nuestro taller de chapa y pintura en Santiago de Compostela. Contacto",
      "headings": [
        "Su taller de chapa y pintura en Santiago",
        "Somos el taller de chapa y pintura en Santiago que está buscando",
        "Conozca nuestros servicios",
        "Reparamos su vehículo en menos de 8 horas",
        "El mejor taller de chapa y pintura para su automóvil",
        "Confíe en nuestros profesionales: garantía de calidad",
        "Algunos de los trabajos de nuestro taller",
        "¿Por qué elegir nuestro taller de coches en Santiago?",
        "Experiencia",
        "Calidad",
        "Buen precio",
        "Variedad de servicios",
        "¿Está buscando un taller de chapa y pintura en Santiago?",
        "Concierto con las principales aseguradoras",
        "¿Nos necesita? ¡Estamos muy cerca!",
        "Taller Jesús Sánchez en Santiago de Compostela",
        "Talleres Jesús Sánchez en Santiago: su coche en las mejores manos"
      ],
      "content_length": 5504
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Talleres Jesús Sánchez en Santiago de Compostela. Taller de chapa y pintura de confianza.",
      "title": "Contacto de Talleres Jesús Sánchez - Taller en Santiago",
      "url": "https://talleresjesussanchez.es/contacto-taller-chapa-pintura-santiago.aspx",
      "language": "es",
      "content": "Contacto de Talleres Jesús Sánchez - Taller en Santiago Contacte con Talleres Jesús Sánchez Su taller de chapa y pintura de confianza en Santiago ¿Tiene problemas con su vehículo y busca un taller de chapa y pintura en Santiago de Compostela? Consulte los servicios que le ofrecemos en Talleres Jesús Sánchez y no dude en venir a visitarnos. Su coche a punto en menos de 8 horas . Le esperamos. Dirección Cotaredo, 5 - Fontiñas - 15703 Santiago de Compostela (A Coruña) Teléfono 981 565 190 Horario Lunes a Viernes de 9:00 a 13:00 y de 15:00 a 20:00. E-mail info@talleresjesussanchez.es Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contacte con Talleres Jesús Sánchez",
        "Su taller de chapa y pintura de confianza en Santiago",
        "Formulario de contacto"
      ],
      "content_length": 983
    },
    {
      "description": "Taller de chapa y pintura en Santiago Talleres Jesús Sánchez: especializados en la reparación de chapa y pintura con la tecnología más avanzada.",
      "title": "Talleres Jesús Sánchez - Chapa y pintura en Santiago",
      "url": "https://talleresjesussanchez.es/taller-chapa-pintura-santiago.aspx",
      "language": "es",
      "content": "Talleres Jesús Sánchez - Chapa y pintura en Santiago ¿Busca un taller de chapa y pintura en Santiago de Compostela? Como expertos en chapa y pintura cuidamos la estética de su vehículo Como especialistas en chapa y pintura, desde Talleres Jesús Sánchez estamos comprometidos a restaurar su vehículo para que recupere la imagen impecable que realmente se merece. Contamos con una larga trayectoria en el sector, lo que nos permite ofrecer a nuestros clientes una gran variedad de servicios de la mejor calidad: desde reparación de arañazos hasta un acabado perfecto en la pintura de su coche, nuestro trabajo, realizado con los materiales y herramientas más avanzados del mercado, se lleva a cabo de un modo rápido y duradero. Para que obtenga una protección óptima en su vehículo. ¿Está buscando un taller de chapa y pintura en Santiago de Compostela ? Nuestros trabajadores se dedican de manera meticulosa y precisa en los trabajos de chapa y pintura, para asegurar unos resultados que alcancen, e incluso superen, las expectativas de nuestros clientes. Si lo que quiere es pintar su coche o reparar cualquier daño de carrocería con resultados excelentes, Talleres Jesús Sánchez es su mejor opción. Queremos mantener su coche en perfecto estado: su vehículo merece lo mejor, y por eso nos comprometemos a ofrecerle los servicios más eficientes y de la más alta calidad . Venga a vernos a nuestro taller en Santiago de Compostela para contar con los mejores trabajaos de chapa y pintura. Trabajamos con las mejores técnicas para pintar su coche en Santiago Una de las especialidades que le ofrecemos en Talleres Jesús Sánchez , su taller de chapa y pintura en Santiago de Compostela, es nuestro servicio en pintura para el automóvil . Contamos con las mejores máquinas y las últimas tecnologías del sector gracias a nuestro compromiso con la excelencia, porque queremos asegurarnos de que su vehículo cuente con un acabado impecable y duradero. Como estamos en constante formación, con el paso de los años hemos ido incorporando algunos de los últimos avances del sector de la pintura: Pintura al horno : una técnica que garantiza un acabado uniforme y de gran calidad. Resistente a las inclemencias del clima, tiene una gran duración al paso del tiempo. Medición de color por spectro : igualaremos el tono original de su coche a la perfección gracias a su gran precisión. También disponemos de un laboratorio donde realizamos el código de color exacto para cada vehículo. Secado por infrarrojos y horno : ayuda a acelerar el tiempo de curado y optimizar la durabilidad de la pintura. En nuestro taller de chapa y pintura en Santiago de Compostela, también contamos con marcas líderes en el sector del automóvil . Entre ellas, nos enorgullecemos de destacar la marca de pintura Spies Hecker : líder en el sector, es una de las marcas más recomendadas por los grandes fabricantes, como Mercedes. Así que, si está buscando pintar su coche en Santiago de Compostela, no dude en visitarnos en Talleres Jesús Sánchez: le ofreceremos las soluciones de mayor calidad. Su coche en las mejores manos. ¿Quiere saber cuánto cuesta pintar un coche? El precio de pintar un coche en Santiago varía considerablemente según los requisitos del vehículo : una pintura completa o un repintado con cambio de color no son lo mismo que una pintura parcial de piezas concretas, ya que requerirán un proceso y materiales diferentes. Independientemente del trabajo, garantizamos el uso de los materiales de más alta calidad y de las mejores técnicas, para asegurar que, incluso el trabajo más pequeño, cuente con los mejores resultados. Nos encargamos de todo tipo de trabajos que su coche necesite, calculando el presupuesto de cada uno de manera justa. Por ejemplo, pintar una área pequeña para cubrir unos arañazos resultaría más económico. Sin embargo, un cambio de color completo es un proceso más detallado y que requerirá más tiempo, además de que requerirá el uso de más materiales. Si quiere una estimación más precisa y que se adapte a sus necesidades, no dude en contactar con nosotros. Desde nuestro taller de chapa y pintura en Santiago de Compostela, le ofreceremos un presupuesto personalizado y sin compromiso . Visítenos o llámenos para más información. Le esperamos en Talleres Jesús Sánchez para darle la mejor atención personalizada. Contactar Un taller de chapa en Santiago que dejará su coche como nuevo Nos encargamos de todas las reparaciones necesarias de chapa, porque queremos que su vehículo se vea como nuevo. Capacitados para manejar una gran variedad de trabajos, nuestro equipo siempre se asegurará de conseguir unos resultados óptimos y duraderos . Los parachoques y defensas son las áreas de un coche que más daños suelen sufrir, por eso nos encargamos de su arreglo de la manera más eficiente posible. También llevamos a cabo inspecciones y revisiones de la carrocería , para identificar y reparar cualquier imperfección y prevenir problemas más graves en el futuro. Además, arreglamos fisuras y otras pequeñas reparaciones con las mejores técnicas. Sabemos la importancia de disponer de transporte propio, y no queremos que nuestros clientes sufran de una larga ausencia de su vehículo durante las reparaciones. Por eso, nuestras reparaciones de chapa en Santiago son rápidas y eficientes : garantizamos tener su coche listo en las mejores condiciones y en el menor tiempo posible. Nos encargamos de reparar los arañazos de su coche y mucho más Arañazos Como expertos en reparación de arañazos de coche en Santiago de Compostela, empleamos las técnicas más avanzadas y los mejores materiales, eliminando cualquier imperfección en la carrocería de su vehículo. Se lo devolveremos con una apariencia impecable. Golpes ¿Ha sufrido algún golpe? No se preocupe: con nuestras habilidades en las reparaciones integrales, corregiremos cualquier daño estructural. Su vehículo quedará como nuevo. Cuando confía en Talleres Jesús Sánchez, obtiene una reparación efectiva y rápida. Abolladuras Grandes o pequeñas, cualquier abolladura puede romper la estética de su vehículo. Gracias a las mejores técnicas empleadas por nuestros trabajadores más experimentados, eliminaremos todo tipo de abolladuras de su coche, sin importar el tamaño. Contacte ahora con nuestro taller de chapa y pintura en Santiago Queremos ofrecerle la calidad que se merece, ya sea en la reparación de arañazos, abolladuras o para pintar su vehículo. Si quiere más información sobre cualquiera de los servicios que realizamos en nuestro taller o le gustaría pedir una cita previa, no dude en ponerse en contacto con nuestro taller de chapa y pintura en Santiago. Conseguiremos que su coche luzca como nuevo. Contacto",
      "headings": [
        "¿Busca un taller de chapa y pintura en Santiago de Compostela?",
        "Como expertos en chapa y pintura cuidamos la estética de su vehículo",
        "Trabajamos con las mejores técnicas para pintar su coche en Santiago",
        "¿Quiere saber cuánto cuesta pintar un coche?",
        "Un taller de chapa en Santiago que dejará su coche como nuevo",
        "Nos encargamos de reparar los arañazos de su coche y mucho más",
        "Arañazos",
        "Golpes",
        "Abolladuras",
        "Contacte ahora con nuestro taller de chapa y pintura en Santiago"
      ],
      "content_length": 6688
    },
    {
      "description": "Talleres Jesús Sánchez: revisaremos la carrocería de su vehículo en Santiago de Compostela. Mantenimiento, revisiones, carrocería... Reparaciones rápidas.",
      "title": "Talleres Jesús Sánchez - Reparamos su vehículo en Santiago",
      "url": "https://talleresjesussanchez.es/taller-chapa-pintura-santiago-compostela.aspx",
      "language": "es",
      "content": "Talleres Jesús Sánchez - Reparamos su vehículo en Santiago Taller de carrocería en Santiago especializado en reparaciones rápidas Llevamos a cabo la reparación de su coche de forma rápida y eficaz Uno de los servicios más valorados por los clientes de nuestro taller de coches en Santiago , son nuestras reparaciones rápidas y urgentes , que les permiten tener disponible su coche en la mayor brevedad posible. En Talleres Jesús Sánchez , garantizaremos que vuelva a tener su coche en las mejores condiciones en el menor tiempo posible. Contamos con una gran experiencia en el sector: como taller de carrocería en Santiago de Compostela de referencia, ofrecemos calidad y eficacia en cada uno de nuestros trabajos. En cada una de nuestras reparaciones, nos adaptamos a las necesidades concretas de cada cliente. Desde reparaciones de golpes y arañazos, que ayudan a mantener una estética limpia y una mejor funcionalidad de su coche, hasta reparación de parachoques y defensa, pulido o incluso barnizado de focos. Cada parte de su coche estará en condiciones óptimas al salir de nuestro taller. Si lo que quiere un taller de mecánica rápida en Santiago de Compostela, no dude en contactar con Talleres Jesús Sánchez , su taller de reparaciones rápidas y eficaces. Con resultados excepcionales, trabajamos para conseguir la excelencia y cumplir con las expectativas de todos nuestros clientes. ¿Por qué elegirnos como taller de carrocería en Santiago de Compostela? Gran experiencia Contamos con un equipo de profesionales altamente capacitados y en constante formación. Gracias a nuestros más de 40 años de experiencia en la reparación de coches en Santiago de Compostela, podemos ofrecer soluciones duraderas y de calidad para los problemas con la carrocería de su coche. Última tecnología Nuestros resultados son precisos y eficientes: desde avanzados equipos de diagnóstico hasta las técnicas más modernas de reparación y pintado, empleamos la última tecnología del sector en nuestros servicios de reparación. Queremos ofrecerle calidad e innovación. Trato personalizado Somos conscientes de que cada cliente es único: en nuestro taller de carrocería en Santiago de Compostela, escucharemos sus necesidades y requisitos, ofreciéndole soluciones personalizadas y adaptadas a sus especificaciones. Porque queremos alcanzar y superar sus expectativas. ¡Nos encargamos de reparar coches en menos de 8 horas! En nuestro taller de carrocería en Santiago de Compostela, valoramos su tiempo tanto como usted. Por eso, nuestros clientes nos valoran por los servicios de reparaciones rápidas y urgentes, que les permiten tener su coche disponible en menos de 8 horas sin perjudicar su vida laboral ni personal. Nuestro taller de mecánica rápida estará ahí para ayudarle en esos momentos en los que necesite una reparación de carrocería urgente. Nos encargaremos de los problemas mecánicos y cualquier otro inconveniente relacionado con su vehículo. Nuestros trabajadores se encargarán de la manera más eficiente, garantizando una solución rápida y de calidad. Estamos comprometidos con la satisfacción del cliente y la excelencia en cada uno de nuestros servicios. Contacte con Talleres Jesús Sánchez para cualquier problema relacionado con su vehículo. Deje su coche en manos de profesionales. Contactar Reparación de coches en Santiago para solucionar cualquier avería Faros Tener visibilidad óptima es esencial en la carretera para garantizar una mayor seguridad. Por eso, desde Talleres Jesús Sánchez, empleamos las técnicas más avanzadas del mercado en la reparación y pulido de faros, mejorando así su rendimiento. Cristales Como expertos en la reparación y reemplazo de cristales, trabajamos con los mejores materiales para mantener la integridad estructural de su coche. Con nuestros resultados duraderos y estéticamente brillantes, conseguirá la visión más clara en la carretera. Elevalunas ¿Fallos en el elevalunas? No se preocupe más: contamos con un equipo rápido y efectivo a la hora de diagnosticar y reparar el problema. Con nuestras soluciones eficaces, le garantizaremos ventanas funcionales con la mayor seguridad y comodidad. Escapes Desde nuestro taller de mecánica rápida en Santiago de Compostela, nos aseguraremos que su vehículo esté al día con los estándares de emisión para un funcionamiento eficiente y mayor rendimiento del motor gracias al servicio de reparación y reemplazamiento de sistemas de escape. Nuestro taller de mecánica rápida le ofrece un coche de sustitución si lo necesita Aunque en la mayoría de los casos nuestras reparaciones se lleven a cabo en menos de 8 horas, según la gravedad, hay ocasiones en las que se necesita más de un día para poner el coche a punto. Pero como sabemos que su tiempo es valioso, y no queremos interrumpir sus horarios, en esas ocasiones contamos con un coche de sustitución para asegurar la continuidad de su rutina diaria sin interrupciones. Esto es posible gracias a los conciertos que tenemos con las principales compañías aseguradoras (Mapfre, Allianz, AXA, Reale Seguros...). En su visita a nuestro taller de chapa y pintura en Santiago, le informaremos de la disponibilidad de nuestro coche de sustitución. No lo dude y póngase en contacto con nosotros para solicitar más información acerca de este y otros servicios. Queremos ofrecerle la mejor atención y no interrumpir su movilidad. Le ayudaremos con todas sus necesidades de reparación de coches en Santiago de Compostela. Elíjanos para la reparación de la carrocería de su coche en Santiago Si tiene una avería en su vehículo y busca profesionales con muchos años de experiencia en el sector, no dude en visitar Talleres Jesús Sánchez . Reparamos todos y cada uno de los problemas que pueda presentar su vehículo. Tenemos en todo momento como principal objetivo la satisfacción de los clientes en los diferentes trabajos desarrollados. Le brindaremos un servicio de la más alta calidad. Contacto",
      "headings": [
        "Taller de carrocería en Santiago especializado en reparaciones rápidas",
        "Llevamos a cabo la reparación de su coche de forma rápida y eficaz",
        "¿Por qué elegirnos como taller de carrocería en Santiago de Compostela?",
        "Gran experiencia",
        "Última tecnología",
        "Trato personalizado",
        "¡Nos encargamos de reparar coches en menos de 8 horas!",
        "Reparación de coches en Santiago para solucionar cualquier avería",
        "Faros",
        "Cristales",
        "Elevalunas",
        "Escapes",
        "Nuestro taller de mecánica rápida le ofrece un coche de sustitución si lo necesita",
        "Elíjanos para la reparación de la carrocería de su coche en Santiago"
      ],
      "content_length": 5923
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://talleresjesussanchez.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Talleres Jesús Sánchez se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a https://www.talleresjesussanchez.es/. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el . El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo info@talleresjesussanchez.es o llamando al teléfono 981565190. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Talleres Jesús Sánchez. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2100
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 21198,
  "crawled_at": "2026-01-28T15:02:47.154585Z"
}