{
  "metadata": {
    "description": "Los mejores programas de educación de ingles, clases dinámicas y divertidas, actividades variadas. ¡Tus niños estarán encantados de venir a la academia todos los días!",
    "title": "hollywoodvigo.com",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Los mejores programas de educación de ingles, clases dinámicas y divertidas, actividades variadas. ¡Tus niños estarán encantados de venir a la academia todos los días!",
      "title": "hollywoodvigo.com",
      "url": "http://hollywoodvigo.com/",
      "language": "es",
      "content": "hollywoodvigo.com Los mejores programas de educación de ingles, clases din á micas y divertidas, actividades variadas. ¡Tus niños estarán encantados de venir a la academia todos los días! Somos profesores americanos   in glés  con amplia experiencia en el sector ofreciendo los mejores cursos para niños, adultos y a empresas. El desarrollo de los niños es nuestra máxima prioridad. Contamos con un programa educativo de alta calidad, instalaciones modernas y un enfoque individual. Áreas principales Speaking Nuestro énfasis es siempre en el habla y la comunicación.  Educación divertida Cursos de inglés intensivo, en solo 6 meses hablarás inglés. Sesiones dinámicas, conversación, actividades culturales, noticias y juegos digitales. Deportes y juegos Gracias al curso online de hablar inglés . Baja toda la multimedia y los guiones si te subscribes a nuestra web o nos envias un email. Con campamentos multi deportes con nativos del idioma.  Qué nos diferencia Somos profesores americanos de inglés con amplia experiencia en el sector ofreciendo los mejores cursos para niños, adultos y empresas presencial y online con mucha cercania. ¿Qué ofrecemos? Preparamos el First , Toefl , ielts , Cambridge , Oxford . Viajes a EE.UU. Clases conversación también en el centro de Vigo u online. Cómo ayudamos Academia de Inglés americana más reconocida de Vigo y una de las academias de idiomas con más prestigio. Desde su fundación  por un grupo de expertos norteamericanos profesionales de la educación, ha formado a más de 10.000 alumnos con una valoración media de la academia de 9,8 sobre 10 en google. Hollywood English Vigo Rúa Taboada Leal 16 36203, Vigo  886 12 24 87 hollywoodvigo@gmail.com Facebook  /  Instagram Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Guardar",
      "headings": [
        "Los mejores programas de educación de ingles, clases dinámicas y divertidas, actividades variadas. ¡Tus niños estarán encantados de venir a la academia todos los días!",
        "El desarrollo de los niños es nuestra máxima prioridad. Contamos con un programa educativo de alta calidad, instalaciones modernas y un enfoque individual.",
        "Áreas principales",
        "Speaking",
        "Nuestro énfasis \nes siempre en el habla y la comunicación.",
        "Educación divertida",
        "Deportes y juegos",
        "Qué nos diferencia",
        "¿Qué ofrecemos?",
        "Cómo ayudamos",
        "Hollywood English Vigo",
        "Facebook / Instagram",
        "Configuración avanzada"
      ],
      "content_length": 2081
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2081,
  "crawled_at": "2026-01-28T15:14:38.416288Z"
}