{
  "metadata": {
    "description": "Descubre la excelencia en peluquería, maquillaje y barbería en A Coruña, España. En Casteleiro Estilistas, transformamos tu estilo con creatividad, productos premium como I.C.O.N y Schwarzkopf, y un compromiso eco-friendly. ¡Bienvenido a tu destino de belleza exclusiva!",
    "title": "Salón de Peluquería y Belleza en A Coruña, España | Casteleiro Estilistas",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre la excelencia en peluquería, maquillaje y barbería en A Coruña, España. En Casteleiro Estilistas, transformamos tu estilo con creatividad, productos premium como I.C.O.N y Schwarzkopf, y un compromiso eco-friendly. ¡Bienvenido a tu destino de belleza exclusiva!",
      "title": "Salón de Peluquería y Belleza en A Coruña, España | Casteleiro Estilistas",
      "url": "https://casteleiroestilistas.com/",
      "language": "es",
      "content": "Salón de Peluquería y Belleza en A Coruña, España | Casteleiro Estilistas RESERVAR CITA RESERVAR CITA Casteleiro Estilistas: Peluquería y Belleza Exclusiva en A Coruña Salón de peluquería, belleza y barbería en A Coruña especializado en trabajos técnicos de color y corte, diagnóstico capilar y asesoramiento tanto masculino como femenino trabajando siempre con productos de uso exclusivo de salón como I.C.O.N y Schwarzkopf. RESERVAR CITA SOBRE MI Soy Belén Gómez y llevo más de 15 años formándome como profesional de belleza con grandes profesionales del sector. Tengo titulación oficial como profesora de peluquería entre otros títulos de diferentes formaciones que he ido realizando , ya que intento estar en constante formación y también estoy especializada en maquillaje profesional, caracterización y efectos especiales . Os invito a que vengáis a conocernos personalmente en mi salón ya que estaré encantada de atenderos. Ver Más ¿POR QUÉ ELEGIRNOS? Ubicados muy cerca de ti en A Coruña, en nuestro Salón de Peluquería, Estética y Barbería, nos comprometemos a cuidar de tu belleza y bienestar y ofrecerte el mejor servicio con atención exclusiva y respaldada por nuestra experiencia y profesionalidad de más de 15 años. Trabajamos con marcas líderes, disponemos de tratamientos especializados y apostamos por la innovación y la sostenibilidad. Además, tenemos horarios flexibles, un ambiente tranquilo y moderno, y nos enfocamos en ofrecerte un trato personalizado. En Casteleiro Estilistas establecemos relaciones duraderas basadas en la confianza. Ver Servicios TRABAJAMOS CON LAS MEJORES MARCAS En nuestro salón de belleza, nos enorgullece trabajar con las mejores marcas de belleza del mercado. Queremos ofrecer a nuestros clientes los mejores productos y tratamientos para el cuidado del cabello.  NUESTROS SERVICIOS Peluquería Ver Más Maquillaje Ver Más Barbería Ver Más Novias Ver Más Extensiones Ver Más Servicios de Estética Ver Más MIRA LAS RESEÑAS DE NUESTROS CLIENTES. Nana Literaria   Hace 3 meses Maravillosa. Además de ser una chica majisima es una profesional mágica, nunca mi pelo había estado tan bonito. La recomendaré siempre ♥️ María Vanessa Freire Bazarra   Hace 6 meses. Muy buen trabajo, salí encantada con mis mechas y qué decir de Belen, un encanto de chica VER RESEÑAS Déjanos una reseña en google NUESTRO CENTRO TRABAJOS REALIZADOS Ver Más No puedes Perderte Nuestros Vales Regalos Regala belleza y bienestar en Casteleiro Estilistas. Descubre nuestros vales de regalo y sorprende con una experiencia de cuidado en A Coruña. ¡Explora nuestra tienda y elige el regalo perfecto! Vales Regalo Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Casteleiro Estilistas: Peluquería y Belleza Exclusiva en A Coruña",
        "SOBRE MI",
        "¿POR QUÉ ELEGIRNOS?",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "NUESTROS SERVICIOS",
        "Peluquería",
        "Maquillaje",
        "Barbería",
        "Novias",
        "Extensiones",
        "Servicios de Estética",
        "MIRA LAS RESEÑAS DE",
        "Déjanos una reseña en google",
        "NUESTRO CENTRO",
        "TRABAJOS REALIZADOS",
        "No puedes Perderte Nuestros Vales Regalos",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 2898
    },
    {
      "description": "Descubre la excelencia en peluquería, maquillaje y barbería en A Coruña, España. En Casteleiro Estilistas, transformamos tu estilo con creatividad, productos premium como I.C.O.N y Schwarzkopf, y un compromiso eco-friendly. ¡Bienvenido a tu destino de belleza exclusiva!",
      "title": "Salón de Peluquería y Belleza en A Coruña, España | Casteleiro Estilistas",
      "url": "https://casteleiroestilistas.com/inicio",
      "language": "es",
      "content": "Salón de Peluquería y Belleza en A Coruña, España | Casteleiro Estilistas RESERVAR CITA RESERVAR CITA Casteleiro Estilistas: Peluquería y Belleza Exclusiva en A Coruña Salón de peluquería, belleza y barbería en A Coruña especializado en trabajos técnicos de color y corte, diagnóstico capilar y asesoramiento tanto masculino como femenino trabajando siempre con productos de uso exclusivo de salón como I.C.O.N y Schwarzkopf. RESERVAR CITA SOBRE MI Soy Belén Gómez y llevo más de 15 años formándome como profesional de belleza con grandes profesionales del sector. Tengo titulación oficial como profesora de peluquería entre otros títulos de diferentes formaciones que he ido realizando , ya que intento estar en constante formación y también estoy especializada en maquillaje profesional, caracterización y efectos especiales . Os invito a que vengáis a conocernos personalmente en mi salón ya que estaré encantada de atenderos. Ver Más ¿POR QUÉ ELEGIRNOS? Ubicados muy cerca de ti en A Coruña, en nuestro Salón de Peluquería, Estética y Barbería, nos comprometemos a cuidar de tu belleza y bienestar y ofrecerte el mejor servicio con atención exclusiva y respaldada por nuestra experiencia y profesionalidad de más de 15 años. Trabajamos con marcas líderes, disponemos de tratamientos especializados y apostamos por la innovación y la sostenibilidad. Además, tenemos horarios flexibles, un ambiente tranquilo y moderno, y nos enfocamos en ofrecerte un trato personalizado. En Casteleiro Estilistas establecemos relaciones duraderas basadas en la confianza. Ver Servicios TRABAJAMOS CON LAS MEJORES MARCAS En nuestro salón de belleza, nos enorgullece trabajar con las mejores marcas de belleza del mercado. Queremos ofrecer a nuestros clientes los mejores productos y tratamientos para el cuidado del cabello.  NUESTROS SERVICIOS Peluquería Ver Más Maquillaje Ver Más Barbería Ver Más Novias Ver Más Extensiones Ver Más Servicios de Estética Ver Más MIRA LAS RESEÑAS DE NUESTROS CLIENTES. Nana Literaria   Hace 3 meses Maravillosa. Además de ser una chica majisima es una profesional mágica, nunca mi pelo había estado tan bonito. La recomendaré siempre ♥️ María Vanessa Freire Bazarra   Hace 6 meses. Muy buen trabajo, salí encantada con mis mechas y qué decir de Belen, un encanto de chica VER RESEÑAS Déjanos una reseña en google NUESTRO CENTRO TRABAJOS REALIZADOS Ver Más No puedes Perderte Nuestros Vales Regalos Regala belleza y bienestar en Casteleiro Estilistas. Descubre nuestros vales de regalo y sorprende con una experiencia de cuidado en A Coruña. ¡Explora nuestra tienda y elige el regalo perfecto! Vales Regalo Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Casteleiro Estilistas: Peluquería y Belleza Exclusiva en A Coruña",
        "SOBRE MI",
        "¿POR QUÉ ELEGIRNOS?",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "NUESTROS SERVICIOS",
        "Peluquería",
        "Maquillaje",
        "Barbería",
        "Novias",
        "Extensiones",
        "Servicios de Estética",
        "MIRA LAS RESEÑAS DE",
        "Déjanos una reseña en google",
        "NUESTRO CENTRO",
        "TRABAJOS REALIZADOS",
        "No puedes Perderte Nuestros Vales Regalos",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 2898
    },
    {
      "description": "Descubre nuestra historia y compromiso con la excelencia en belleza en A Coruña. En Casteleiro Estilistas, ofrecemos servicios personalizados y profesionales para realzar tu estilo con calidad y pasión.",
      "title": "Conócenos más Acercade Nosotros - Casteleiro Estilistas: Salón de Belleza Exclusivo en A Coruña.",
      "url": "https://casteleiroestilistas.com/nosotros",
      "language": "es",
      "content": "Conócenos más Acercade Nosotros - Casteleiro Estilistas: Salón de Belleza Exclusivo en A Coruña. RESERVAR CITA RESERVAR CITA Sobre Nosotros Tu Salón de Belleza en A Coruña ¿Porqué Elegirnos? En Casteleiro Estilistas, transformamos la belleza en una experiencia única. Nos diferenciamos por nuestro compromiso con la sostenibilidad, utilizando productos orgánicos que cuidan tanto de ti como del medio ambiente. Nuestro salón ofrece atención personalizada y un enfoque innovador, dedicado a tu bienestar y estilo. Ven a Casteleiro Estilistas y descubre cómo podemos ser tu aliado en la búsqueda de tu verdadera expresión de belleza. ¡Déjanos ayudarte a realzar tu estilo y confianza! 15 Años de Experiencia 30 + Clientes Constantes 500 + Servicios Exitosos 5.0 ★ Google Reseñas 100 % Satisfacción TRABAJAMOS CON LAS MEJORES MARCAS SOBRE MI Soy Belén Gómez y llevo más de 15 años formándome como profesional de belleza con grandes profesionales del sector. Tengo titulación oficial como profesora de peluquería entre otros títulos de diferentes formaciones que he ido realizando , ya que intento estar en constante formación y también estoy especializada en maquillaje profesional, caracterización y efectos especiales . Os invito a que vengáis a conocernos personalmente en mi salón ya que estaré encantada de atenderos. Conoce Nuestras  Marcas Preferidas En nuestro salón, contamos con marcas exclusivas de productos para el cuidado capilar como ICON, Schwarzkopf, Beardburys, Hairdreams y Nature Eva, que son reconocidas por su excelente calidad, sostenibilidad e innovación. Ofrecemos cortes y colores modernos y vibrantes utilizando productos cuidadosamente seleccionados de estas prestigiosas marcas internacionales. En Casteleiro Estilistas, combinamos la marca distintiva de ICON con estas marcas excepcionales para elevar tu estilo a un nuevo nivel. NUESTRO CENTRO No esperes más para lucir y sentirte increíble ¡Contáctanos hoy mismo a través de este formulario! Nombre * ¡Campo obligatorio! E-mail * ¡Campo obligatorio! Teléfono * ¡Campo obligatorio! Mensaje ¡Campo obligatorio! ¡Campo obligatorio! He leído y acepto los términos y condiciones Contáctanos Datos de Contacto Contacto +34650317238 casteleiroestilistas@gmail.com Dirección Praza Mestre Mateo, 5, bajo izquierda, 15004 A Coruña, España Horario Martes a Viernes  11:00 a 19:00 Sábados 10:00 a 14:00 Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Sobre Nosotros Tu Salón de Belleza en A Coruña",
        "¿Porqué Elegirnos?",
        "15",
        "30+",
        "500+",
        "5.0★",
        "100%",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "SOBRE MI",
        "Conoce Nuestras \nMarcas Preferidas",
        "Conoce Nuestras \nMarcas Preferidas",
        "NUESTRO CENTRO",
        "No esperes más para lucir y sentirte increíble",
        "¡Contáctanos hoy mismo a través de este formulario!",
        "Datos de Contacto",
        "Contacto",
        "Dirección",
        "Horario",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 2642
    },
    {
      "description": "Descubre los servicios de belleza de Casteleiro Estilistas en A Coruña. Desde cortes de vanguardia y coloración técnica hasta maquillaje y barbería premium. Realza tu estilo en manos de expertos.",
      "title": "Servicios de Belleza en A Coruña | Peluquería, Maquillaje, Barbería y Más en Casteleiro Estilistas",
      "url": "https://casteleiroestilistas.com/servicios",
      "language": "es",
      "content": "Servicios de Belleza en A Coruña | Peluquería, Maquillaje, Barbería y Más en Casteleiro Estilistas RESERVAR CITA RESERVAR CITA Servicios de Belleza en Casteleiro Estilistas en A Coruña Peluquería Casteleiro Estilistas es la mejor peluquería de A Coruña, no solo damos un cambio a tu cabello, creamos obras de arte que reflejan tu personalidad. Cada corte y estilo están diseñados especialmente para ti, destacando lo que te hace único. Descubre la combinación perfecta entre la precisión técnica y la creatividad en cada visita a nuestro salón de belleza. ¿Qué Incluye? - Cortes - Coloración - Tratamientos y Técnicos - Tratamientos y Productos - Recogidos Ver Más Maquillaje En Casteleiro Estilistas, tus maquilladores en A Coruña de referencia, la magia del arte se fusiona con la belleza personalizada. Te invitamos a un mundo donde cada pincelada resalta tu encanto único. Ya sea para eventos especiales o simplemente para realzar tu belleza diaria, descubre cómo nuestro toque artístico puede convertir tu rostro en una obra de arte. Permítenos resaltar tu esencia, descubre el poder del maquillaje en Casteleiro Estilistas. ¿Qué Incluye? - Marquillaje de Día. - Maquillaje de Noche. - Maquillaje con Aerógrafo. - Maquillaje Fantasía. - Ampolla Flash Ver Más Barbería En Casteleiro Estilistas, contamos con servicios de barbería en A Coruña cerca de ti, donde se fusiona el arte de la tradición con la modernidad para brindarte una experiencia única de cuidado masculino. Desde cortes clásicos hasta afeitados precisos, cada servicio es una celebración de la artesanía y la atención al detalle. ¿Qué Incluye? - Cortes  - Barba Ver Más Servicios de Estética En Casteleiro Estilistas ofrecemos servicios que realzan tu belleza de manera delicada y precisa. Una de las mejores estéticas en A Coruña. Desde depilaciones de cejas y labios hasta manicuras y pedicuras que cuidan tus uñas, cada servicio es perfecto. Nuestro enfoque meticuloso garantiza resultados impecables, fusionando la atención personalizada con la excelencia en cada detalle. Descubre cómo estos servicios especiales pueden elevar tu imagen y destacar tu elegancia en Casteleiro Estilistas. Tu belleza, nuestra distinción. ¿Qué Incluye? - Depilación - Uñas Ver Más Extensiones Hairdreams Despierta la belleza de tu cabello en Casteleiro Estilistas con las extensiones de Hairdreams. Nuestro equipo experto en La Coruña te ayudará a lograr una melena espectacular, más larga y con volumen natural. Atrévete a brillar con una cabellera de ensueño y resalta tu belleza única con las extensiones Hairdreams. ¡Descubre su poder y transforma tu estilo hoy mismo! ¿Qué Incluye? Cortes:  - Corte Clásico - Corte Degradado. - Corte para Niños. - Coloración (Cabello) - Mechas Zona - Limpieza de Cejas Barba: - Afeitado Tradicional (Barba) - Diseño de Barba - Arreglo de Barba - Coloración (Barba) Ver Más Trabajos Realizados Ver Más TRABAJAMOS CON LAS MEJORES MARCAS En nuestro salón de belleza, nos enorgullece trabajar con las mejores marcas de belleza del mercado. Queremos ofrecer a nuestros clientes los mejores productos y tratamientos para el cuidado del cabello y la piel.  Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Servicios de Belleza en Casteleiro Estilistas",
        "en A Coruña",
        "Peluquería",
        "Maquillaje",
        "Barbería",
        "Servicios de Estética",
        "Extensiones Hairdreams",
        "Trabajos Realizados",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 3416
    },
    {
      "description": "Descubre los cortes modernos, técnicas de coloración y tratamientos capilares exclusivos en nuestra peluquería en A Coruña. En Casteleiro Estilistas, transformamos tu cabello con pasión, creatividad y productos profesionales.",
      "title": "Peluquería en A Coruña | Casteleiro Estilistas - Cortes y Tratamientos Exclusivos",
      "url": "https://casteleiroestilistas.com/peluqueria",
      "language": "es",
      "content": "Peluquería en A Coruña | Casteleiro Estilistas - Cortes y Tratamientos Exclusivos RESERVAR CITA RESERVAR CITA Servicios de Peluquería en A Coruña Cortes en A Coruña Explora la magia de nuestros cortes de moda en Casteleiro Estilistas. Combinamos la elegancia clásica con las últimas tendencias, ofreciéndote cortes que reflejan tu estilo exclusivo.  Cada corte de tijera es una obra de arte, cada visita una experiencia transformadora. ¿Qué Incluye? Incluye:  - Flequillo - Corte: Lavar + Cortar - Corto: Lavar + Cortar + Peinar. - Medio: Lavar + Cortar + Peinar. - Largo: Lavar + Cortar + Peinar. RESERVAR CITA Coloración en A Coruña Sumérgete en la variedad de colores en Casteleiro Estilistas. Desde tonos llamativos hasta suaves matices, nuestra coloración personalizada resalta tu belleza única. Con productos de excelente calidad, creamos una experiencia de coloración que va más allá de lo típico. Permite que tu cabello hable por ti con nuestra extraordinaria coloración. ¿Qué Incluye? Incluye:  -  Color Raíz - Color Cejas - Baño Color. - Suplemento Color - Matiz Fantasía. - Stained Glass. RESERVAR CITA Trabajos técnicos en A Coruña Explora nuestras técnicas avanzadas de coloración y productos de primera calidad para obtener resultados impresionantes y duraderos para tu melena. Tu cabello es nuestra motivación. ¿Qué Incluye? Incluye: - Mechas Plata - Mechas Plata 1/2 Cabeza. - Mechas Efectos. - Mechas Peines. - Mechas Balayage. - Mechas Californianas. - Mechas Babylights. - Matiz Mechas. - Decoloración Global. RESERVAR CITA Tratamientos y Productos en A Coruña En Casteleiro Estilistas te invitamos a que pruebes alguno de nuestros tratamientos específicos que se adaptan a las necesidades de cada tipo de cabello. Disponemos de la mejor calidad de productos para el cuidado del cabello y del cuero cabelludo. Déjate asesorar por nosotros. ¿Qué Incluye? Incluye:  - Nanoplastia - Tratamiento ICON Detox - Tratamiento ICON Anti Frizz - Tratamiento ICON Hidratante Inner - Tratamiento Exfoliante Hairdreams - Botox Capilar - Tratamiento Brillo Intenso con o sin Color - Hidratación Express RESERVAR CITA Peinados en A Coruña Permite que tu personalidad resplandezca a través de los peinados ofrecidos por Casteleiro Estilistas. Ya sea para eventos especiales o para el día a día, Nos dedicamos a crear peinados que reflejen quién eres. ¿Qué Incluye? Incluye:  - Secado Express. - Corto: Lavar + Acondicionador + Peinar - Medio: Lavar + Acondicionador + Peinar - Largo: Lavar + Acondicionador + Peinar - Suplemento Extralargo. - Suplemento Plancha. RESERVAR CITA Recogidos en A Coruña En Casteleiro Estilistas los recogidos y semi recogidos representan elegancia , estilo y perfección. Desde peinados clásicos hasta creaciones modernas,  Transformamos tu cabello en auténticas obras de arte. Ven a nuestro salón de belleza y descubre la sofisticación de un peinado recogido perfectamente realizado. ¿Qué Incluye? Incluye:  - Semirecogidos. - Completos. - Trenzas (Unidad). - Trenzas Boxeadora. RESERVAR CITA Ampolla Flash en A Coruña Descubre la maravilla de tener una piel radiante al instante gracias a nuestras exclusivas Ampollas Flash. Obtén resultados inmediatos para lucir una apariencia luminosa y rejuvenecida. ¡Realza tu belleza y alarga la duración de tu maquillaje en cuestión de minutos! RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Servicios de Peluquería en A Coruña",
        "Cortes en A Coruña",
        "Coloración en A Coruña",
        "Trabajos técnicos en A Coruña",
        "Tratamientos y Productos en A Coruña",
        "Peinados en A Coruña",
        "Recogidos en A Coruña",
        "Ampolla Flash en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 3603
    },
    {
      "description": "Experimenta el arte del maquillaje en A Coruña con Casteleiro Estilistas. Desde maquillaje de día hasta looks de fantasía, nuestro equipo profesional destaca tu belleza en cada ocasión.",
      "title": "Servicio de Maquillaje en Casteleiro Estilistas - Resalta tu Belleza en A Coruña",
      "url": "https://casteleiroestilistas.com/maquillaje",
      "language": "es",
      "content": "Servicio de Maquillaje en Casteleiro Estilistas - Resalta tu Belleza en A Coruña RESERVAR CITA RESERVAR CITA Maquillaje en A Coruña Maquillaje de Día en A Coruña En Casteleiro Estilistas, nuestro servicio de maquillaje es una manera de celebrar tu belleza natural. Realzaremos tus características con colores suaves, creando una apariencia fresca y radiante. Descubre cómo un poco de maquillaje puede resaltar tu luminosidad y confianza para afrontar el día con un brillo sutil pero impactante. RESERVAR CITA Maquillaje de Noche en A Coruña Confía en nuestro Maquillaje de Noche en Casteleiro Estilistas para obtener un estilo único en tus eventos especiales. Con colores intensos y técnicas destacadas, creamos un aspecto que te harán destacar en cualquier ocasión. Desde suaves ahumados hasta labios vibrantes, nuestro maquillaje de noche transforma tu apariencia para lucir con estilo.  RESERVAR CITA Maquillaje con Aerógrafo en A Coruña Explora la excelencia con nuestro Maquillaje con Aerógrafo en Casteleiro Estilistas. Utilizamos una técnica avanzada que garantiza una aplicación precisa de pigmentos, logrando así un acabado impecable y de larga duración. Vive la experiencia de una cobertura uniforme y una textura ligera al optar por el maquillaje con aerógrafo. RESERVAR CITA Maquillaje Fantasía en A Coruña En Casteleiro Estilistas, el Maquillaje Fantasía te invita a explorar tu lado más creativo.  Desde diseños extravagantes hasta colores vibrantes. El maquillaje fantasía en nuestro salón es la elección ideal para aquellos que desean destacar con originalidad. RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Maquillaje en A Coruña",
        "Maquillaje de Día en A Coruña",
        "Maquillaje de Noche en A Coruña",
        "Maquillaje con Aerógrafo en A Coruña",
        "Maquillaje Fantasía en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 1864
    },
    {
      "description": "Descubre la experiencia de barbería en A Coruña con cortes de precisión y servicios personalizados. En Casteleiro Estilistas, nos especializamos en realzar el estilo masculino con profesionalismo y dedicación.",
      "title": "Barbería en Casteleiro Estilistas - Estilo Masculino en A Coruña",
      "url": "https://casteleiroestilistas.com/barberia",
      "language": "es",
      "content": "Barbería en Casteleiro Estilistas - Estilo Masculino en A Coruña RESERVAR CITA RESERVAR CITA Barbería en A Coruña Cortes de Caballero en A Coruña En Casteleiro Estilistas, brindamos una experiencia que combina la elegancia clásica con las últimas tendencias para el hombre moderno. Nos encargamos de ofrecer un servicio personalizado que resalta tu estilo único, desde cortes tradicionales hasta estilos en tendencia.  ¿Qué Incluye? - Corte Clásico - Corte Degradado. - Corte para Niños. - Coloración (Cabello) - Mechas Zona - Limpieza de Cejas RESERVAR CITA Servicios de Barba en A Coruña Nos ocupamos de la barba de nuestros caballeros que aprecian la atención al detalle. Ofrecemos afeitados precisos hasta el diseño de barbas personalizadas. Te guiaremos para conseguir la barba perfecta que complemente tu estilo personal. Ven y descubre la destreza en el arte de la barbería en Casteleiro Estilistas. ¿Qué Incluye? - Afeitado Tradicional (Barba) - Diseño de Barba - Arreglo de Barba - Coloración (Barba) RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Barbería en A Coruña",
        "Cortes de Caballero en A Coruña",
        "Servicios de Barba en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 1296
    },
    {
      "description": "Sumérgete en nuestros servicios de estética en A Coruña. Desde manicuras y pedicuras hasta depilación, en Casteleiro Estilistas ofrecemos tratamientos exclusivos para realzar tu belleza natural.",
      "title": "Servicios de Estética en Casteleiro Estilistas - Manicura, Pedicura y Depilación en A Coruña",
      "url": "https://casteleiroestilistas.com/servicios-de-estetica",
      "language": "es",
      "content": "Servicios de Estética en Casteleiro Estilistas - Manicura, Pedicura y Depilación en A Coruña RESERVAR CITA RESERVAR CITA Servicios de Estética en A Coruña Depilación en A Coruña En Casteleiro Estilistas, ofrecemos servicios extra de depilación, utilizando técnicas clásicas (cera y pinzas). Te brindamos una experiencia de depilación suave y duradera. Ven y descubre la suavidad de un rostro bien cuidado, donde la atención al detalle y la comodidad se combinan para ofrecerte resultados impecables. ¿Qué Incluye? Incluye: - Diseño y depilación de cejas (Cera y Pinzas) - Depilación de labio y mentón RESERVAR CITA Manicura y Pedicura en A Coruña En Casteleiro Estilistas, nuestra sección de Servicios para Uñas es un espacio destinado a resaltar la elegancia de tus manos y pies. Desde manicuras perfectas hasta pedicuras relajantes, cada servicio se lleva a cabo con precisión y atención. Descubre cómo el cuidado experto de tus uñas puede complementar tu estilo. ¿Qué Incluye? Incluye:  -  Manicura Completa - Pedicura -Limar y Pintar RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Servicios de Estética en A Coruña",
        "Depilación en A Coruña",
        "Manicura y Pedicura en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 1324
    },
    {
      "description": "Descubre la magia de las extensiones de cabello en A Coruña con Casteleiro Estilistas. Añade longitud, volumen y glamour a tu melena con nuestras extensiones premium y transforma tu estilo de manera única.",
      "title": "Extensiones de Cabello en Casteleiro Estilistas - Transforma tu Estilo en A Coruña",
      "url": "https://casteleiroestilistas.com/extensiones-hairdreams",
      "language": "es",
      "content": "Extensiones de Cabello en Casteleiro Estilistas - Transforma tu Estilo en A Coruña RESERVAR CITA RESERVAR CITA Extensiones Hairdreams en A Coruña Sistema Quikkies en A Coruña Las Quikkies son las tiras autoadhesivas más delgadas y flexibles del mundo, fabricadas con un tejido de microfibra ultraligero. El cabello natural de la mejor calidad de Hairdreams está fijado en el borde inferior. Obtén un espesor de ensueño hasta las puntas. Se puede llevar entre 4 y 8 semanas, tras las cuales puedes recolocarlas en el nacimiento del cabello de las clientes Se pueden reutilizar varias veces, ¡algo imbatible! Se pueden retirar fácilmente y sin residuos en cualquier momento Disponibles en gran variedad de tonos y largos, y con efecto Balayage. RESERVAR CITA Quikkies Secret en A Coruña En Casteleiro Estelistas ofrecemos las Quikkies Secrets, una variante de calidad especial que son completamente invisibles. Gracias a una técnica 3D innovadora, parecen salir directamente del cuero cabelludo. Con este sistema, ocultamos por completo la extensión ya que viene preparada con cabello desde la raíz. Disponibles en diferentes tonos y con efecto Balayage. RESERVAR CITA Nano Extensiones en A Coruña Las Nano Extensiones de Hairdreams son extensiones capilares que utilizan cápsulas de queratina diminutas para una unión perfecta con el cabello natural. Con el sistema Nano podemos lucir una melena espectacular durante 6 meses sin necesidad de acudir con tanta frecuencia al salón . Este sistema se trabaja con Nanobonds y se aplica con pistola eléctrica. También hay multitud de colores y tipos de cabello para elegir, además de diferentes largos según la necesidad de cada cabello RESERVAR CITA Tratamiento Stop&Grow en A Coruña Descubre la experiencia de Stop&Grow, un innovador sistema anticaída desarrollado por Hairdreams. Este procedimiento avanzado se basa en el exclusivo complejo PHT para combatir la caída del cabello y estimular el crecimiento capilar. A través de un proceso cuidadoso, nuestro sistema aborda las causas fundamentales de la pérdida capilar, promoviendo la salud del cuero cabelludo y activando el renacimiento de nuevos cabellos. Confía en Stop&Grow para un enfoque integral y efectivo en la preservación y regeneración capilar. Tu viaje hacia un cabello más saludable comienza aquí. RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Extensiones Hairdreams en A Coruña",
        "Sistema Quikkies en A Coruña",
        "Quikkies Secret en A Coruña",
        "Nano Extensiones en A Coruña",
        "Tratamiento Stop&Grow en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 2596
    },
    {
      "description": "Descubre nuestros exclusivos servicios para novias en A Coruña. En Casteleiro Estilistas, ofrecemos maquillaje y peinados de novia diseñados para realzar tu estilo y hacer de tu día especial una experiencia inolvidable.",
      "title": "Servicios para Novias en Casteleiro Estilistas - Maquillaje y Peinado de Novia en A Coruña",
      "url": "https://casteleiroestilistas.com/novias",
      "language": "es",
      "content": "Servicios para Novias en Casteleiro Estilistas - Maquillaje y Peinado de Novia en A Coruña RESERVAR CITA RESERVAR CITA Servicios para Novias en A Coruña Maquillaje de Novia en A Coruña En Casteleiro Estilistas, ofrecemos un servicio exclusivo de Maquillaje de Novia para destacar tu belleza en el día más importante de tu vida.  Utilizamos la técnica avanzada del aerógrafo para garantizar un maquillaje impecable y duradero. Además, antes de la boda, te ofrecemos una prueba de maquillaje para asegurarnos de que el resultado sea exactamente como lo deseas. Se aplicará un porcentaje por servicios a domicilio y desplazamiento entre el 20% y 25% en función del lugar definitivo (En Casco Urbano se aplica un 15%). RESERVAR CITA Peinado de Novia en A Coruña Nuestro servicio de Peinado de Novia es una fusión de creatividad y habilidad técnica para lograr un look de ensueño. Desde recogidos clásicos hasta estilos más modernos. Descubre como cada detalle se perfecciona en la prueba de peinado , ofreciéndote la seguridad y elegancia que necesitas en tu día más importante Se procede al conocimiento del cabello, medida de tiempo y trabajo a realizar para fijar el precio definitivo. Se aplicará un porcentaje por servicios a domicilio y desplazamiento entre el 20% y 25% en función del lugar definitivo (En Casco Urbano se aplica un 15%). RESERVAR CITA Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Servicios para Novias en A Coruña",
        "Maquillaje de Novia en A Coruña",
        "Peinado de Novia en A Coruña",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 1627
    },
    {
      "description": "Descubre nuestro portfolio en A Coruña y observa la magia de la belleza en cada detalle. Explora cortes, maquillajes y peinados que reflejan la excelencia de Casteleiro Estilistas.\n\n",
      "title": "Casteleiro Estilistas | Explora Nuestro Portfolio de trabajos realizados en A Coruña - Belleza Capturada en Detalles Únicos",
      "url": "https://casteleiroestilistas.com/portfolio",
      "language": "es",
      "content": "Casteleiro Estilistas | Explora Nuestro Portfolio de trabajos realizados en A Coruña - Belleza Capturada en Detalles Únicos RESERVAR CITA RESERVAR CITA PORTFOLIO Todo Coloración Corte Mechas Brushing Maquillaje Tratamiento capilar Novias Trenzado Peinados Maquilaje fantasía Barbería Coloración / Corte Descripción Corte / Mechas Mechas / Brushing Descripción Coloración / Corte Descripción Mechas Descripción Coloración / Corte Descripción Coloración Descripción Maquillaje Descripción Corte / Tratamiento capilar Descripción Coloración / Corte Descripción Mechas Descripción Novias Descripción Coloración Descripción Coloración / Corte / Brushing Descripción Trenzado Descripción Peinados Descripción Maquillaje / Maquilaje fantasía Descripción Maquillaje / Maquilaje fantasía Descripción Maquillaje / Maquilaje fantasía Descripción Maquillaje / Maquilaje fantasía Descripción Maquillaje / Maquilaje fantasía Descripción Maquillaje / Maquilaje fantasía Descripción Barbería Descripción Barbería Descripción Barbería Descripción Barbería Descripción Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "PORTFOLIO",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 1323
    },
    {
      "description": "Regala una experiencia única con los vales de Casteleiro Estilistas en A Coruña. Descubre opciones de belleza y bienestar, perfectas para sorprender a tus seres queridos.",
      "title": "Vales de Regalo en Casteleiro Estilistas - Experiencias de Belleza en A Coruña",
      "url": "https://casteleiroestilistas.com/tienda-online",
      "language": "es",
      "content": "Vales de Regalo en Casteleiro Estilistas - Experiencias de Belleza en A Coruña RESERVAR CITA RESERVAR CITA VALES REGALOS Puedes elegir nuestros vales regalos online o físicos Nuestros vales de regalo físicos cuenta con un exclusivo diseñado con un toque de elegancia y estilo. Más Información de los vales de regalo Si prefieres comprarlos online puedes hacerlo de forma segura a través de nuestra tienda online!  Todo vale regalo Todos los productos Mostrar los 2 resultados Filtro de productos Products per page 12 18 24 Ordenar por Más recientes primero A - Z Z - A Precio de menor a mayor Precio de mayor a menor Vale regalo de 100 €100.00 Vale regalo de 60 €60.00 Categoría Todos los productos vale regalo Precio Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Puedes elegir nuestros vales regalos online o físicos",
        "Todos los productos",
        "Vale regalo de 100",
        "Vale regalo de 60",
        "Categoría",
        "Precio",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 990
    },
    {
      "description": "Conoce nuestra política de privacidad. En Casteleiro Estilistas, valoramos la confidencialidad y transparencia en cada interacción. Tu privacidad es nuestra prioridad.",
      "title": "Política de Privacidad - Casteleiro Estilistas.",
      "url": "https://casteleiroestilistas.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Casteleiro Estilistas. RESERVAR CITA RESERVAR CITA Política de Privacidad Belén Gómez se compromete en proteger la privacidad individual. Esta política de privacidad cubre los datos personales que Casteleiro Estilistas posee, y expone la forma en que Belén Casteleiro va a utilizar, gestionar y proteger la información personal que obra su poder. POLÍTICA DE RESPONSABILIDAD Casteleiro Estilistas, perteneciente a Belén Gómez ha hecho todos los esfuerzos para asegurar la exactitud y actualización de la información proporcionada en esta web, de todos modos Belén Gómez no garantiza la total exactitud de la información en esta web y no puede aceptar responsabilidad alguna por errores u omisiones. En la medida máxima permitida por la ley, Belén Gómez  le ofrece este sitio web en base a que Belén Gómez no se hace responsable por la pérdida, daño o responsabilidad derivada de los errores, omisiones, inexactitudes o cualquier información errónea o desactualizada contenida en esta web o cualquier enlace adjunto a esta web. Recolección y Uso de Información Personal Casteleiro Estilistas sólo recogerá y utilizara la información personal que sea necesaria para su propósito de negocios, y para los requisitos de salud y seguridad de su personal. Toda la información recogida es tratada como confidencial y sólo será utilizada para el fin para la que fue recogida, a menos que se haya obtenido el permiso para utilizarla con otros fines. La información será recopilada por medios legales, justos y discretos. Cualquier información sensible se recogerá con el consentimiento de la persona. La revelación de Información Personal Casteleiro Estilistas no divulgará ninguna información personal a un tercero no vinculado, de acuerdo a la política de privacidad, salvo con el consentimiento de la persona o cuando sea requerido por la ley para hacerlo. Retención y Disposición de Información Casteleiro Estilistas sólo mantendrá la información personal que necesite. La información se almacena en una combinación de instalaciones seguras de almacenamiento informático y archivos en papel. Se llevarán a cabo los pasos seguridad razonables para destruir o despersonalizar de forma permanente información personal cuando ya no sea necesaria. Acceso y actualización de la información personal Casteleiro Estilistas tomará las medidas razonables para asegurarse de que la información personal recolectada, usada o divulgada sea exacta, completa y actualizada. Los individuos pueden tener acceso a su información personal bajo petición y notificarnos cualquier cambio, modificación o corrección. ENLACES A OTROS WEB El sitio web puede contener enlaces a otros sitios web no mantenidos ni relacionados con Casteleiro Estilistas. Estos enlaces se ofrecen como un servicio a los usuarios y no son patrocinados ni afiliados a este sitio web o a Casteleiro Estilistas. Belén Gómez no ha revisado ninguno o todos los enlaces de hipervínculos hacia o desde este sitio web y no se hace responsable por las prácticas de privacidad o el contenido de otras paginas web. Los enlaces a los que se accede, se hace por cuenta y riesgo del usuario, por lo que Casteleiro Estilistas no garantiza el contenido, la integridad o exactitud de estos enlaces o hipervínculos de la web. Los sitios web que se puede acceder mediante enlaces desde la página web de Casteleiro Estilistas podrían utilizar cookies. Casteleiro Estilistas le invita a leer las declaraciones de privacidad de otros sitios Web antes de proporcionar información personal. Casteleiro Estilistas no respalda en forma implícita los sitios web enlazados a esta web. RECOGIDA AUTOMÁTICA DE INFORMACIÓN / COOKIES El servidor del sitio web de Casteleiro Estilistas, así como los servidores de las empresas que se utilizan para operar este sitio, puede colocar una “cookie” en su ordenador con el fin de permitir que usted utilice el sitio web y para personalizar su experiencia. Una “cookie” es una pequeña pieza de información que puede ser enviada por un servidor web a su ordenador, que luego pueden ser almacenadas por su navegador en el disco duro de su ordenador. Las cookies nos permiten reconocer su ordenador mientras usted está en nuestro sitio web y ayudar a personalizar su experiencia en línea y hacer que sea más conveniente para usted. Las cookies son también útiles para permitir acceder al sistema a los usuarios, la búsqueda del historial de transacciones y preservación de la información entre las sesiones. La información recogida por las cookies también se puede usar para mejorar la funcionalidad del sitio web. La mayoría de las aplicaciones de navegador web (por ejemplo, Microsoft Internet Explorer, Google Crome, etc.) tienen características diseñadas para que se le notifique cuando recibe una cookie o evitar que las cookies se envíen. Si desactiva las cookies, sin embargo, no podrá de utilizar ciertas funciones personalizadas de este sitio web. INFORMACIÓN RECOGIDA Y SU UTILIZACIÓN Recopilamos información personal directamente de las personas que se ofrecen voluntariamente para utilizar algunos de nuestros servicios. La recopilación de esta información es necesaria para brindarle los servicios específicos, pero el uso de estos servicios es voluntario. Si usted no hace nada durante su visita al sitio web, pero navega o descarga información, nosotros recopilamos y guardamos la siguiente información sobre su visita: La dirección de protocolo de Internet y el nombre de dominio utilizados, pero no la dirección de e-mail. La dirección IP es un identificador numérico asignado a su proveedor de servicios de Internet o directamente a su ordenador. Utilizamos la dirección de Protocolo de Internet para el tráfico de Internet hacia usted y generar estadísticas que se utilizan en la gestión de este sitio; El tipo de navegador y sistema operativo que utiliza; La fecha y la hora en que visitó este sitio; Las páginas web o servicios que usted accede a este sitio; El sitio web que visitó antes de venir a este sitio web; El sitio web que usted visita al salir de esta página web Esta información no le identifica personalmente y es utilizado para la recopilación de estadísticas del sitio web. La información que recopilamos o almacenamos se utiliza para mejorar el contenido de nuestros servicios web y para ayudarnos a comprender cómo las personas usan nuestros servicios. Esta información que recopilamos y almacenamos en nuestros registros acerca de su visita nos ayuda a analizar nuestro sitio web para mejorar continuamente el valor de los contenidos disponibles. Los registros de nuestro sitio web no identifican al visitante con información personal, y no hacemos ningún intento de vincular otras páginas web con las personas que navegan por el sitio web. FORMULARIOS DE PEDIDO Si usted realiza un pedido con nosotros, le pedimos información como usuario en nuestro formulario de pedido. Un usuario debe proporcionar información de contacto (como nombre y dirección de envío) e información financiera (como número de tarjeta de crédito y fecha de vencimiento). TRATAMIENTO: En nombre de la empresa tratamos la información que nos facilita con el fin de prestarles el servicio solicitado, realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a obtener confirmación sobre si en Casteleiro Estilistas estamos tratando sus datos personales por tanto tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios. Asimismo solicitamos su autorización para ofrecerle productos y servicios relacionados con los solicitados y fidelizarle como cliente. Responsable: Identidad: Belén Gómez – NIF: 02669305V Dir. postal: Praza Mestre Mateo, 5, bajo izquierda, A Coruña. España. Teléfono ++34661384033, Contacto: casteleiroestilistas@gmail.com FINALIDAD DEL TRATAMIENTO: Gestión de la relación con los clientes Descripción de las categorías de clientes y de las categorías de datos personales:     Clientes:         Personas con las que se mantiene una relación comercial como clientes         Categorías de datos personales:             Los necesarios para el mantenimiento de la relación comercial. Facturar, enviar publicidad postal o por correo electrónico, servicio postventa y fidelización             De identificación: nombre y apellidos, NIF, dirección postal, teléfonos, e-mail     Los previstos por la legislación fiscal respecto a la prescripción de responsabilidades SUS DERECHOS CUANDO NOS FACILITA SUS DATOS     Cualquier persona tiene derecho a obtener información sobre si en Casteleiro Estilistas estamos tratando datos personales que les conciernan, o no.     Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.     En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones.     En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. Casteleiro Estilistas dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones.     Derecho a la portabilidad de datos: el derecho de solicitar una copia de sus datos personales en formato electrónico y el derecho de transmitir dichos datos para usarlos en el servicio de un tercero. FORMULARIO DE SUSCRICRIPCIÓN A LA WEB (NEWSLETTER O BOLETINES INFORMATIVOS) o POTENCIALES CLIENTES En nombre de la empresa tr",
      "headings": [
        "Política de Privacidad",
        "Politica de Cookies",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 16592
    },
    {
      "description": "La política de accesibilidad web de casteleiroestilistas.com garantiza que todas las personas puedan acceder y navegar fácilmente. Se implementan prácticas como etiquetas alt en imágenes, estructura clara y navegación sencilla. Mejora la experiencia del usuario y el SEO del sitio.",
      "title": "Declaración de Accesibilidad - Casteleiro Estilistas.",
      "url": "https://casteleiroestilistas.com/accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - Casteleiro Estilistas. RESERVAR CITA RESERVAR CITA Accesibilidad DECLARACIÓN DE ACCESIBILIDAD Casteleiro Estilistas se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles. La presente declaración de accesibilidad se aplica al sitio web https://casteleiroestilistas.com SITUACIÓN DE CUMPLIMIENTO Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el RD 1112/2018 Podrían existir algunos aspectos de contraste que no cumplan los mínimos exigidos, 3:1, con respecto a los colores adyacentes del fondo de la sección de la web en cuestión. [9.1.4.11 Contraste no textual] Podrían existir algunos elementos no textuales no etiquetados correctamente [2.5.3 Etiqueta en el nombre] y [4.1.2 Nombre función y valor] Podrían existir errores de código puntuales de edición en alguna página web. [4.1.1 Procesamiento] Algunos videos o imágenes usados como fondo de algunas secciones podrían no tener texto descriptivo alternativo. Carga desproporcionada No aplica. El contenido no entra dentro del ámbito de la legislación aplicable PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 27 de noviembre de 2023. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el equipo de desarrollo del sitio web. La Declaración de Accesibilidad ha sido revisada y actualizada en Noviembre de 2023. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (articulo 10.2.a del RD 1112/2018) como por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web Transmitir otras dificultades de acceso al contenido Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del formulario de contacto de este sitio web o a través del correo electrónico casteleiroestilistas@gmail.com o al número de teléfono (+34650317238) o por escrito o presencialmente a Casteleiro Estilistas, Praza Mestre Mateo, 5, bajo izquierda, 15004 A Coruña, España Puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las quejas y reclamaciones sobre información accesible se realizarán por escrito a través del formulario de contacto de este sitio web o a través del correo electrónico casteleiroestilistas@gmail.com o por escrito o presencialmente a Casteleiro Estilistas, Praza Mestre Mateo, 5, bajo izquierda, 15004 A Coruña, España  o por escrito o presencialmente a Casteleiro Estilistas, Praza Mestre Mateo, 5, bajo izquierda, 15004 A Coruña, España PROCEDIMIENTO DE APLICACIÓN Si una vez realizada una solicitud de información accesible o queja, ésta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital , así como en el resto de opciones recogidas en la Ley 39/ 2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. CONTENIDO OPCIONAL Este sitio web está diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la pagina mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: Internet Explorer, Mozilla Firefox: Ver > Tamaño del texto Opera: Ver > Zoom Safari: Ver > Hacer el texto mas grande Chrome: Controla la pagina actual > Tamaño del texto Para modificar el tamaño de todo en la pagina: Ctrl + + para aumentarlo Ctrl + - para disminuirlo Ctrl + 0 restaura el tamaño original del texto Adicionalmente el sitio web ha sido diseñado de forma accesible para no depender del ratón usando teclado o tecnologías de apoyo que lo simulen. Si lo que quiere es anular la hoja de estilos o modificar el color del texto, puede consultar la pagina How to Change Text Size or Colors de la WAI, que se puede leer traducida al español en ¿Cómo cambiar el tamaño del texto o colores? Tu carrito está vacío Continuar Carrito Subtotal: Descuento  Descuento  Ver carrito Realizar compra Informes de datos de usuarios Permitir que este sitio web recopile datos de usuarios y dispositivos con fines estadísticos Guardar cambios Ver detalles Cantidad - + Agotado",
      "headings": [
        "Accesibilidad",
        "DECLARACIÓN DE ACCESIBILIDAD",
        "Renueva tu estilo y disfruta en Casteleiro Estilistas. Descubre servicios exclusivos para realzar tu imagen y confianza. ¡Tú eres el centro!"
      ],
      "content_length": 5589
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 48658,
  "crawled_at": "2026-01-28T15:53:26.090799Z"
}