{
  "metadata": {
    "description": "Asesoría en A Coruña. Romera y Brandariz Asesores somos un equipo de asesores en A Coruña que presta servicios a empresas, emprendedores y particulares.",
    "title": "Asesoría en A Coruña - Romera y Brandariz Asesores",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Asesoría en A Coruña. Romera y Brandariz Asesores somos un equipo de asesores en A Coruña que presta servicios a empresas, emprendedores y particulares.",
      "title": "Asesoría en A Coruña - Romera y Brandariz Asesores",
      "url": "https://www.romeraybrandarizasesores.es/",
      "language": "es",
      "content": "Asesoría en A Coruña - Romera y Brandariz Asesores Asesoramiento a particulares, empresas y emprendedores Confía en nuestros más de 30 años de experiencia Saber más Especialistas en asesoría laboral, fiscal y jurídica Nuestros asesores laborales garantizan el mejor asesoramiento Saber más ¿Estás buscando una asesoría en A Coruña? Ofrecemos asesoramiento profesional a particulares y empresas En Romera y Brandariz Asesores brindamos un asesoramiento completo para particulares y empresas. Contamos con un equipo de profesionales con amplia trayectoria, que ofrece su servicio de asesoría desde hace más de 30 años. Nos especializamos en los ámbitos laboral, fiscal y jurídico, lo que nos permite atender todo tipo de necesidades. Nuestra asesoría en A Coruña se distingue por su compromiso con los autónomos, emprendedores y empresas , asegurando una atención personalizada y eficiente. Si eres autónomo o estás pensando en emprender, nuestros servicios están diseñados para optimizar tu situación fiscal y laboral, apoyando tu crecimiento desde el principio. Confía en nuestra asesoría con amplia experiencia en el sector. Ya sea que busques orientación fiscal, laboral o jurídica , estamos aquí para ayudarte a tomar las mejores decisiones. ¡ Contacta con nosotros ! ¿Por qué confiar en nuestros asesores en A Coruña? Garantía de confidencialidad Nos aseguramos de que toda la información que nos confían nuestros clientes esté completamente protegida , cumpliendo con la normativa de privacidad. Tu confianza es clave para nuestro trabajo como asesores. Seriedad y compromiso Nos comprometemos con cada cliente para ofrecerle un servicio personalizado , adaptado a sus necesidades particulares. Tanto si eres autónomo, emprendedor o empresa, garantizamos resultados eficientes. Profesionales cualificados Contamos con un equipo con más de 30 años de experiencia en el sector. Hemos ayudado a particulares y empresas a gestionar con éxito sus asuntos fiscales, laborales y jurídicos. Asesoramiento individual y totalmente personalizado a cada cliente Nos especializamos en ofrecer un asesoramiento adaptado a las necesidades de cada cliente. Ya seas autónomo, emprendedor o una empresa, trabajamos contigo para brindarte soluciones en el ámbito fiscal, laboral y jurídico. Ofrecemos un servicio completo , abarcando todos los aspectos más importantes de tu negocio o situación particular. Como asesores, te acompañamos en cada paso, asegurando que tus gestiones sean rápidas y sencillas , y sobre todo, efectivas. Si estás buscando una asesoría para autónomos o emprendedores en A Coruña, no dudes en contactar con Romera y Brandariz Asesores. Contactar Conoce las especialidades de nuestros asesores en A Coruña Laboral Ofrecemos asesoramiento laboral para empresas, autónomos y emprendedores. Nos encargamos de la gestión de contratos, nóminas, seguridad social y trámites relacionados con los derechos y obligaciones laborales. Fiscal Nuestro equipo de asesores fiscales está preparado para gestionar tus impuestos, declaraciones tributarias y planificación fiscal. Nuestro asesoramiento fiscal te ayudará a reducir tu carga tributaria y cumplir con tus obligaciones fiscales de manera eficiente. Jurídica Proporcionamos un servicio completo de asesoría jurídica. Resolvemos problemas legales relacionados con contratos, litigios, reclamaciones y cualquier asunto jurídico que afecte a tu negocio. Garantizamos que cumplas todas las leyes y regulaciones. ¿Qué opinan los clientes de nuestra asesoría? Laura Fariña \"Se preocupan por el bienestar de sus clientes. Me mantienen informada sobre las actualizaciones de importancia para el correcto funcionamiento de la empresa. Les estoy muy agradecida por su gran trabajo y buen trato.\" Rocío Carro \"La mayor parte de mi trayectoria profesional está unida a Romera y Brandariz Asesores, he aprendido muchísimo con ellos gracias a su implicación, rápida resolución, atención personalizada y el trato excelente, es una tranquilidad contar con una asesoría que sabes que te va a responder siempre y en el momento que lo necesitas y algo imprescindible, con claridad y transparencia!\" Carlos López Louzao \"Muy profesionales, cercanos, pero sobre todo humanos. Nos resolvieron siempre todos los problemas con gran eficacia.\" María S. \"Excelentes profesionales, trato excelente, cuidan al cliente. Están al día de todas las novedades. Muy recomendable.\" Yolanda Cives \"Excelentes profesionales. Siempre dispuestos a ayudar y a resolver. Además, son encantadores tanto Susana como Juan un 10\" Carlos Morandeira Suarez \"Gestión rápida y eficaz. Trato personal. Excelente\" Alejandra Fontenla Piedrahita \"Grandes profesionales. Estudian con cariño y detalle tu caso y te dan las mejores posibilidades. Muy amables.\" Leer más Sigue todas las novedades en nuestras redes sociales Facebook Instagram Linkedin Conoce las instalaciones de Romera y Brandariz Asesores ¡No esperes más y contacta con nuestra asesoría en A Coruña! Nuestro equipo de asesores en A Coruña te ofrece un asesoramiento personalizado y adaptado a tu situación. Si eres autónomo, particular o empresario , no dudes en ponerte en contacto con nosotros para solicitar más información sobre nuestros servicios o agendar una cita. Nuestra asesoría está preparada para apoyarte en cada paso. ¡No pierdas la oportunidad de trabajar con profesionales con más de 30 años de experiencia! Contacto Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Asesoramiento a particulares, empresas y emprendedores",
        "Especialistas en asesoría laboral, fiscal y jurídica",
        "¿Estás buscando una asesoría en  A Coruña?",
        "Ofrecemos asesoramiento profesional a particulares y empresas",
        "¿Por qué confiar en nuestros asesores en A Coruña?",
        "Garantía de confidencialidad",
        "Seriedad y compromiso",
        "Profesionales cualificados",
        "Asesoramiento individual y totalmente personalizado a cada cliente",
        "Conoce las especialidades de nuestros asesores en A Coruña",
        "Laboral",
        "Fiscal",
        "Jurídica",
        "¿Qué opinan los clientes de nuestra asesoría?",
        "Sigue todas las novedades en nuestras redes sociales",
        "Conoce las instalaciones de Romera y Brandariz Asesores",
        "¡No esperes más y contacta con nuestra asesoría en A Coruña!"
      ],
      "content_length": 5720
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.romeraybrandarizasesores.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Romera y Brandariz Asesores se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a www.romeraybrandarizasesores.es. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2024-10-03. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo romeraybrandariz@gmail.com o llamando al teléfono 981 264 028. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Romera y Brandariz Asesores. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2437
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 8157,
  "crawled_at": "2026-01-28T15:37:47.089809Z"
}