{
  "metadata": {
    "description": null,
    "title": "Himadent | Clínica dental",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Himadent | Clínica dental",
      "url": "https://www.himadent.es/",
      "language": "es",
      "content": "Himadent | Clínica dental Himadent Tú Clínica Dental de confianza Más de 20 años nos avalan Seguir Seguir ¿Necesita odontología de confianza y profesional? SOMOS TU CLÍNICA DE TODA LA VIDA En nuestra clínica lo más importante es el paciente y el trabajo bien hecho – Odontología vocacional Experiencia Con más de 20 años de experiencia que avalan nuestro trabajo  Calidad Materiales de la mejor calidad y nuestra completa dedicación para obtener los mejores resultados Z Profesionalidad Nuestra prioridad, un cliente satisfecho con todas las garantías Pide tu cita 986 52 08 72 Visítanos en alguno de nuestros centros Estamos a tu disposición para cualquier duda o consulta que tengas, no dudes en ponerte en contacto con nosotros Contactar Servicios Últimos avances tecnológicos Con técnicas de última generación como Cirugía guiada en 3D, guías quirúrgicas previas a la implantación, con centros de Diagnóstico Dental Avanzado,… Conseguimos procedimientos menos invasivos, menos dolorosos, con menor tiempo de recuperación y mejores resultados. Centros Tenemos centros en Cambados, Cangas, Vigo, Ourense y Salamanca donde le podremos atender previa cita. Registro sanitario Cambados: C-36-000792 Registro sanitario Cangas: C-36-001723 Noticias Le mantendremos al día de nuestros cursos de formación, de las últimas noticias en el campo de la Odontología, así como de todo aquello que pueda ser interesante para usted. Servicios Le ofrecemos una amplia gama de servicios, Endodoncias, Estética dental, Implantes, Ortodoncias, Periodoncias, Prótesis,… Cirugía guiada en 3D, guías quirúrgicas previas a la implantación. Diagnóstico Dental avanzado. Nuestro equipo Somos un amplio equipo de profesionales especializados en distintos campos. Póngase en nuestras manos para recibir la mejor atención y nuestro mejor servicio. HIMADENT ¡Siempre aprendiendo y avanzando para ofrecer lo mejor de nosotros! Ofrecemos la última tecnología y los últimos avances en odontología para conseguir que nuestros procedimientos sean más precisos, más rápidos y menos invasivos, para que la recuperación del paciente sea mejor y con un mínimo dolor. Cuidamos de tu salud dental Implantología 3D Diagnóstico y Planificación quirúrgica en 3D. Cirugía mínimamente invasiva Cirugía Guiada Con cirugía guiada por ordenador conseguimos implantes sin puntos, sin molestias. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "Himadent",
        "¿Necesita odontología de confianza y profesional?",
        "SOMOS TU CLÍNICA DE TODA LA VIDA",
        "Pide tu cita 986 52 08 72",
        "Implantología 3D",
        "Cirugía Guiada",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 2837
    },
    {
      "description": null,
      "title": "Cirugía e Implantología | Himadent",
      "url": "https://www.himadent.es/implantologia",
      "language": "es",
      "content": "Cirugía e Implantología | Himadent IMPLANTOLOGÍA Sustituye los dientes de modo predecible, eficaz y duradero La planificación es la solución a los problemas. Consejos En las primeras 24 horas deberás beber mucha agua, así como llevar una dieta nutritiva y blanda para no requerir una excesiva masticación. Con esto ayudaremos a la cicatrización. Además es conveniente un reposo relativo el primer día y moderado hasta el quinto. Si quiere practicar deporte debe ser moderado. Cuidados Hemos de intentar no interferir en el proceso de integración del implante, para ello debemos: Evitar las infecciones con una adecuada higiene dental, especialmente las personas con predisposición a enfermedades periodontales. Uno de los mayores problemas en este proceso los produce el tabaco, con lo que se debe evitar fumar. La implantología dental Rama de la odontología que se encarga del diagnóstico, planificación y posterior ejecución de la sustitución de piezas dañadas o perdidas, mediante la colocación de un implante dental en el hueso maxilar o mandibular. Se usan unos pequeños tornillos que sustituyen a la raíz, se utiliza el titanio para que se produzca la osteointegración, que es la fusión del hueso y el titanio. Primero el implante estará en el hueso, que se introduce gracias a su forma de tornillo. Se esperará unos meses a que cicatrice, para que el implante forme parte del hueso y así poder ser utilizado para colocar la prótesis en forma de dientes. Es un sistema eficaz y de larga duración, con un mínimo de 10 años y pudiendo llegar más allá de los 30 años. Y la mayor ventaja es que se puede predecir el tratamiento del implante a largo plazo. Pasos a seguir: Estudio y planificación. Obtención de los datos de cliente y realización de una panorámica. Estudio para determinar el ancho y alto del hueso y así saber que implante se colocará.  Colocación del implante. Colocaremos los implantes mediante una intervención quirúrgica, donde se perfora el hueso donde se colocará el implante. Osteointegración. Tiempo para cicatriza e integrar el hueso y el implante. Este periodo de tiempo ha sido reducido a uno o dos meses. Colocación de las coronas. Este último paso consiste en colocar la prótesis en el implante.   PLANIFICACIÓN 3D Y CIRUGÍA GUIADA Ventajas La mayor novedad en los implantes dentales es la cirugía guiada por ordenador, que consiste en la planificación para colocar de manera virtual los implantes en el ordenador. Para ello es necesario realizar al paciente un estudio radiográfico con un escáner, para obtener una imagen en 3D. Estos datos se introducen en un programa informático que genera la reconstrucción en 3D de su boca, pudiendo realizar un estudio completo y una simulación de la operación con la mejor colocación de los implantes, para después realizar una operación perfecta con resultados óptimos. Además la fabricación de las plantillas quirúrgicas obtenida de la simulación, reproducen la posición de los implantes, de forma que en la operación se evita abrir la encia, limitándose a la perforación en los puntos y profundidad que la guía indica. En conclusión se realiza una cirugía minimamente invasiva. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "IMPLANTOLOGÍA",
        "Consejos",
        "Cuidados",
        "La implantología dental",
        "PLANIFICACIÓN 3D Y CIRUGÍA GUIADA",
        "Ventajas",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 3641
    },
    {
      "description": null,
      "title": "Estética Dental | Himadent",
      "url": "https://www.himadent.es/estetica-dental",
      "language": "es",
      "content": "Estética Dental | Himadent ESTÉTICA DENTAL Especialidad de la odontología que se encarga de proporcionar armonía y belleza a tu sonrisa. Tendrás una sonrisa bonita en una boca sana. MEJORA TU IMAGEN CON TU SONRISA MEDIANTE UNA SERIE DE TÉCNICAS PODREMOS MEJORAR TUS DIENTES, CAMBIANDO POR COMPLETO TU SONRISA. Nuestro objetivo es conseguir la mejor estética, sin que se pueda ver o notar, y que así tengas mayor seguridad en ti mismo. Haremos un estudio de las mejores opciones en cada caso. Nuestro objetivo será obtener el mejor resultado estético, pero sin que se pueda ver o notar, para que ganes seguridad en ti mismo y vuelvas a sonreir.   Carillas dentales Recubrimientos finos de uno o varios dientes que recubren completamente. Entre sus características destacan: Se ajustan en color y forma al deseado. Mejoran la estética. Se fabrican y cementan en horas. Mínimamente invasivo. Hay diferentes tipos de materiales, como porcelana o composite, que permiten hacer la selección y el trabajo más adecuado para el paciente a tratar. Blanqueamiento dental Mejoran la estética de los dientes de manera muy sencilla, cambiando la tonalidad y obteniendo grandes resultados en poco tiempo. Dependiendo del caso del paciente, estado de los dientes, color adquirido u otros problemas bucales, se puede requerir de un tratamiento u otro. ~ Seguro El blanqueamiento es un método muy seguro y rápido, elegido por muchas personas.  Eficaz Los resultados pueden variar por cliente y según el tratamiento, pero siempre tendrás los dientes más blancos que antes.  Sin dolor Es un procedimiento que no causa dolor en el paciente, algunos pueden notar sensibilidad en los dientes unos días.  Duradero Es un tratamiento duradero, claro que siempre debe acompañarse de una buena higiene y evitar ciertos factores. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "ESTÉTICA DENTAL",
        "MEJORA TU IMAGEN CON TU SONRISA",
        "Carillas dentales",
        "Blanqueamiento dental",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 2292
    },
    {
      "description": null,
      "title": "Odontopediatría | Himadent",
      "url": "https://www.himadent.es/odontopediatria",
      "language": "es",
      "content": "Odontopediatría | Himadent ODONTOPEDIATRÍA Especialidad de la odontología que se encarga del tratamiento, mantenimiento y prevención de la salud dental de niños y adolescentes Desde muy pequeños es necesario que los niños y niñas aprendan a cuidar sus dientes. Tanto en casa como en el colegio, deben seguir unas pautas que ayude a mantener una higiene bucal correcta y por lo tanto tener unos dientes y encías sanos. Pero también aconsejamos que su primera consulta al dentista sea antes de tener todas las piezas dentales. Así, entre todos, prevenir problemas de dentición temprana. En caso de necesitar ortodoncia, piense que cuanto antes se detecte el problema más sencilla puede ser su solución. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "ODONTOPEDIATRÍA",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 1189
    },
    {
      "description": null,
      "title": "Ortodoncia | Himadent",
      "url": "https://www.himadent.es/ortodoncia",
      "language": "es",
      "content": "Ortodoncia | Himadent ORTODONCIA Especialidad de la odontología que se encarga del tratamiento, mantenimiento y prevención de la salud dental de niños y adolescentes ¿QUÉ ES LA ORTODONCIA? Es la especialidad de la odontología encargada de estudiar el movimiento de los dientes, de corregir las malposiciones dentales y también las alteraciones del maxilar y mandíbula, armonizar los dientes, cerrar espacios entre ellos, corregir superposiciones o apiñamientos. Es más sencillo tomar medidas en las etapas del crecimiento y actuar sobre la alineación de dientes y mandíbula, pero en edades adultas también es posible corregirlos.  Las técnicas han evolucionado, así como los propios aparatos de ortodoncia, donde encontramos diversos tipos en función de las necesidades. La edad Se recomienda que los niños visiten un ortodoncista sobre los 7 años. Poder detectar un problema y actuar a tiempo supone poder evitar una futura cirugía ortográfica y futuras complicaciones. La ventaja en los niños es que la mandíbula y el maxilar está en desarrollo. La ortodoncia en adultos también es muy habitual, y además de beneficiosa por la mejora estética, también lo es por la salud dental. En adultos el apiñamiento o los dientes torcidos pueden provocar caries, enfermedad periodontal, desgastes, desvío de la mandíbula, pérdida de dientes, mala oclusión,…  La ortodoncia corrige el aspecto general de la boca y la sonrisa, mejorando nuestra imagen. Tratamiento El periodo del tratamiento varía siempre de una persona a otra, aunque no suele bajar del año. Depende del recorrido del diente, del propio problema a tratar y de la anatomía y evolución que tenga el paciente. Aunque algún caso sencillo podría ser corregido en algunos meses. Antes se realiza un estudio a fondo, tomando fotografías, radiografías y modelos de estudio que permitan obtener un diagnóstico y ofrecer al paciente la mejor opción. En algunos casos puede ser necesario empezar por la expansión del maxilar, por un estrechamiento, frenar su avance y favorecer la mandíbula, etc. Motivos de consulta Los síntomas de que puede ser necesaria una ortodoncia son: Chuparse el dedo o hábito de este estilo. Problemas a la hora de comer y masticar. Protusión dental. Mordida abierta. Mordidas profundas. Asimetría facial. Bruxismo dental. La pérdida muy temprana o muy tarde de un diente de leche. Apiñamiento o espacio insuficiente para nuevos dientes. Maxilares que cambian de posición o con ruidos. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "ORTODONCIA",
        "¿QUÉ ES LA ORTODONCIA?",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 2947
    },
    {
      "description": null,
      "title": "Periodoncia | Himadent",
      "url": "https://www.himadent.es/periodoncia",
      "language": "es",
      "content": "Periodoncia | Himadent PERIODONCIA Detectar y tratar las patologías que afectan al periodonto. La cirugía periodontal corrige los defectos producidos por la enfermedad. La periodoncia es una parte de la odontología, la que se encarga de detectar y después tratar las patologías del periodonto. Estas enfermedades son una serie de cuadros clínicos que afectan al periodoncio, los tejidos que rodean a los dientes, lo soportan  y los protegen: hueso alveolar, encía, cemento y ligamento alveolar. Las enfermedades periodontales, comprenden los problemas de las encías sangrantes e inflamadas pero sin compromiso óseo, o sea una gingivitis , y los casos de destrucción del hueso que dan sostén dental, que provocan la pérdida de la pieza dental, sería una periodontitis , que suele evolucionar desde la gingivitis no tratada. Cuando el sarro se acumula por debajo de la línea de la encía, se forman bolsas periodontales, que dañan la raíz del diente y los tejidos a su alrededor. SÍNTOMAS Los más evidentes son el sangrado de encías, bien sea esponáneo o al cepillarse los dientes, y el enrojecimiento  o hinchazón de la encía. Pero existen otros síntomas como son el mal aliento, la hipersensibilidad dentaria al frío, retracción de encías, espacio entre los dientes, movilidad de las piezas y flemones. Como muchos de los síntomas no producen dolor, esta enfermedad suele pasar inadvertida. El tabaco puede enmascarar los síntomas debido a que pueden sangrar menos. TRATAMIENTOS DE LA GINGIVITIS A LA PERIODONTITIS CAUSAS : Las enfermedades de las encías son causadas por la acción de las bacterias que hay en la boca, se depositan en los dientes, en las encías y también en las reconstrucciones de dientes. Estas bacterias aparecen debido a la mala higiene oral, que permite que se acumulen como placa bacteriana principalmente en el espacio interdental. Para tratar la gingivitis , se darán instrucciones de higiene oral y de profilaxis profesional. En el caso de la periodontitis el tratamiento puede variar en función del grado de la enfermedad, inicial, moderado o avanzado. Hay tres fases en el tratamiento : La primera sería el raspado y el alisado radicular, que consiste en la limpieza por debajo de la encía eliminando los depósitos bacterianos acumulados y en el raspado de la raíz del diente, que reduce la inflamación. Pueden ser necesarias varias sesiones. Es importante enseñar al paciente como debe realizar una buena higiene oral. Hay casos en que pueden ser necesaria la cirugía periodontal, para acceder al hueso para remodelarlo y/o regenerarlo, para así corregir los defectos que haya provocado la enfermedad. Finalmente, es necesario un seguimiento para prevenir y vigilar nuevas apariciones de la enfermedad. RECESIÓN DE LAS ENCÍAS Las recesiones son la pérdida de la encía en altura de forma que los dientes aparecen más largos y dejan al descubierto la raíz dentaria. Las principales causas son: La placa bacteriana, ya que produce inflamación y destrucción de los tejidos y de la encía. Cepillados traumáticos, hacerlo con demasiada fuerza o el uso de cepillos duros. Primero se realiza un tratamiento periodontal hasta que la encía esté sana, pero retraída. El paciente seguirá en casa una adecuada higiene oral. TRATAMIENTO PERIODONTAL REGENERATIVO Son tratamientos utilizados con aquellos pacientes con lesiones periodontales con defectos óseos verticales o circunferenciales. El objetivo es eliminar la infección y regenerar el hueso que da soporte al diente y que se ha perdido por la enfermedad.   Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "PERIODONCIA",
        "SÍNTOMAS",
        "TRATAMIENTOS",
        "DE LA GINGIVITIS A LA PERIODONTITIS",
        "RECESIÓN DE LAS ENCÍAS",
        "TRATAMIENTO PERIODONTAL REGENERATIVO",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 4017
    },
    {
      "description": null,
      "title": "Galería | Himadent",
      "url": "https://www.himadent.es/galeria",
      "language": "es",
      "content": "Galería | Himadent Todos Molar 2 implantes estrechos Implantología Férula radiológica Implantología Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "Molar 2 implantes estrechos",
        "Férula radiológica",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 588
    },
    {
      "description": null,
      "title": "Equipo | Himadent",
      "url": "https://www.himadent.es/equipo",
      "language": "es",
      "content": "Equipo | Himadent NUESTRO EQUIPO Personal de Himadent Dr. Xulio Pouso Odontólogo – NºColegiado: 36 000 723 Licenciado en Odontología Licenciado en Farmacia Máster Integral en Rehabilitación e Implantes Experto en Rehabilitación Oral Biofuncional Asesor de los Centros de Planificiación C3D Dedicación exclusiva a la Cirugía Guiada con más de 15 años de experiencia.   Dra. Hilda Zorrilla Odontóloga – Nº colegiada: 36 000 633 Licenciada en Odontología Especialista en Ortodoncia Especialista en Estética Dental Especialista en Ortopedia dentofacial para niños y adultos Especialista en Disfunción de ATM Especialista en Fisura del paladar y ortodoncia quirúrgica. Asesora de los Centros de Planificación C3D   Dedicación Eficiencia Vestibulum lobortis. Donec at euismod nibh, eu bibendum quam. Nullam non gravida purus, nec eleifend tincidunt nisi. Fusce at purus in massa laoreet. Tecnología Vestibulum lobortis. Donec at euismod nibh, eu bibendum quam. Nullam non gravida purus, nec eleifend tincidunt nisi. Fusce at purus in massa laoreet.  Profesionalidad Vestibulum lobortis. Donec at euismod nibh, eu bibendum quam. Nullam non gravida purus, nec eleifend tincidunt nisi. Fusce at purus in massa laoreet. INSTALACIONES Disponemos de varias Clínicas dentales , donde contamos con equipamiento de última generación que nos permite utilizar los últimos avances tecnológicos. El resultado es ofrecer a nuestros pacientes un servicio completo, así como el uso de procedimientos menos invasivos y dolorosos, con menor tiempo de recuperación para lograr el mejor resultado. Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "NUESTRO EQUIPO",
        "Dr. Xulio Pouso",
        "Dra. Hilda Zorrilla",
        "Dedicación",
        "Eficiencia",
        "Tecnología",
        "Profesionalidad",
        "INSTALACIONES",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 2061
    },
    {
      "description": null,
      "title": "Noticias | Himadent",
      "url": "https://www.himadent.es/noticias",
      "language": "es",
      "content": "Noticias | Himadent Blog Noticias   Noticias relacionadas con la odontología, La salud oral infantil, eje del Día Mundial de la Salud Bucodental 2019 Mar 27, 2019 | Sin categoría La salud oral infantil  El presidente del Consejo General de Dentistas y la presidenta de la Sociedad Española de Odontopediatría han explicado en rueda de prensa la importancia de mantener una buena salud oral en las primeras etapas de la vida. En España, el 31% de... Buscar: Servicios Cirugía e Implantología Estética Dental Odontopediatría Ortodoncia Periodoncia Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "Blog",
        "La salud oral infantil, eje del Día Mundial de la Salud Bucodental 2019",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 1034
    },
    {
      "description": null,
      "title": "Contactar | Himadent",
      "url": "https://www.himadent.es/contactar",
      "language": "es",
      "content": "Contactar | Himadent CONTACTO Si quiere visitar nuestras clínicas, aquí dispone de las direcciones de cada una de ellas. En caso de querer mandar un mensaje, puede rellenar el formulario que encontrará más abajo. Clínica Cambados Teléfono : 986 52 08 72 Horario : 9:00 a 14:00 16:00 a 20:30 Dirección: Avda. Vilagarcía 13 1º B 36630 Cambados Pontevedra Clínica Cangas Teléfono : 986 30 66 66 Horario : 9:00 a 14:00 16:00 a 20:30 Dirección: Avda. Marín 18, 1º 36940 Cangas Pontevedra Cubra este formulario para ponerse en contacto con nosotros. En Asunto escoja la opción que necesite, si es en relación a una cita tenga en cuenta que debe avisar con 24h de antelación. Intente especificar lo más claramente posible el motivo de su consulta. Responsable: Himadent Arosa SL con CIF: B36244176 Finalidad: Atender su solicitud de contacto y/o registro. Legitimización: Al remitirnos su consulta o solicitar el alta como usuario registrado consideramos que estamos legitimados para tratar sus datos. Destinatarios: Los datos de contacto y/o registro no serán cedidos a terceros. Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional. Información adicional: consulte nuestro  AVISO LEGAL y Política de Privacidad Nombre Dirección de correo electrónico Asunto Asunto Consulta sobre una cita previa Solicitud de cita Cancelar cita Necesito información Otro asunto Teléfono Mensaje Consentimiento Consentimiento Acepto el Aviso Legal y la Política de Privacidad Autorización Autorización Autorizo a que se me envíe información sobre productos o servicios relacionados con los solicitados** 1 + 6 = Enviar **De conformidad con el Reglamento (UE) 2016/679, de 27 de abril de 2016, o Reglamento General de Protección de Datos (RGPD), y con la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico (LSSI-CE), le informamos que: Debido a los cambios introducidos por la nueva normativa europea, le solicitamos que nos confirme su consentimiento expreso para continuar recibiendo comunicaciones comerciales que pudieran ser de su interés, en relación a ofertas de nuestros productos y/o servicios, vía correo electrónico o medios análogos. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a obtener confirmación sobre si estamos tratando sus datos personales por tanto tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios. Para ejercitar sus derechos podrá dirigirse a Avda. Villagarcía, 13  1ºB – 36630 Cambados – Pontevedra o al email info@himadent.es   Relacionado Centros C3D Xulio Pouso Páginas Contactar Política de Privacidad Uso de cookies Estamos en: Clínica de Cambados Avda. Villagarcía, 13 1ºB 36630 Cambados PONTEVEDRA   Telf. :   986 52 08 72 Clínica de Cangas Avda. Marín, 18 1º 36940 Cangas de Morrazo PONTEVEDRA   Telf. :   986 30 66 66 Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "CONTACTO",
        "Relacionado",
        "Páginas",
        "Estamos en:"
      ],
      "content_length": 3352
    },
    {
      "description": null,
      "title": "Política de Privacidad | Himadent",
      "url": "https://www.himadent.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad | Himadent POLÍTICA DE PRIVACIDAD Aviso Legal y Política de Privacidad de Himaden Arosa SL POLÍTICA DE PRIVACIDAD DEL SITIO WEB Política de Protección de Datos LEGISLACIÓN. En cumplimiento del Artículo 12 del Reglamento Europeo de Protección de Datos, relativo a la transparencia de la información, comunicación y modalidades de ejercicio de los derechos del interesado y del Artículo 13 relativo a la información que deberá facilitarse cuando los datos personales se obtengan del interesado. RESPONSABLE: Identidad: HIMADENT AROSA SL CIF B70443080 Dirección: AVENIDA DE VILAGARCÍA, 13 LOCAL 9 – 36630 CAMBADOS E-MAIL: info@himadent.es FINALIDAD DEL TRATAMIENTO. La finalidad del tratamiento es la de “atender los pedidos o las solicitudes de información o contacto recibidas de usted, así como mantenerle informado de nuestros productos y servicios, actuales o futuros”. LEGITIMIZACIÓN. Le informamos de que la base legal para el tratamiento de sus datos es la de poder atender su solicitud de contacto y/o de registro necesario para poder realizar las compras en nuestra tienda online. El interesado da su consentimiento al cubrir el formulario de contacto/registro y enviarnos sus datos. CONSERVACIÓN DE LOS DATOS. Los datos proporcionados para llevar a cabo la facturación de nuestros servicios se conservarán durante los plazos legalmente establecidos, los datos proporcionados para realizar la entrega de los productos se conservarán durante un plazo no superior a 1 año desde el primer contacto y los remitidos por medio de nuestro formulario de contacto se conservarán durante el tiempo necesario para resolver sus consultas. CESIONES DE DATOS. Los datos facilitados por medio del nuestro formulario de contacto no se cederán a terceros, salvo en los casos en que exista una obligación legal. Los datos necesarios para la facturación de nuestros servicios podrán ser cedidos a la administración tributaria por imperativo legal y a la gestoría para cumplir con las obligaciones fiscales. DERECHOS DEL INTERESADO. Tendrá derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Podrá solicitar la limitación u oposición del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para cumplir con las obligaciones legalmente establecidas. DERECHO A NO SER OBJETO DE DECISIONES INDIVIDUALES AUTOMATIZADAS, INCLUIDA LA ELABORACIÓN DE PERFILES. No se realizan, sobre el usuario, decisiones individuales automatizadas, ni se elaboran perfiles que produzcan efectos jurídicos o le afecten significativamente de modo similar. DÓNDE EJERCER LOS DERECHOS. Para el ejercicio de sus derechos debe enviar un correo electrónico a info@himadent.es indicando por escrito su petición y adjuntando fotocopia de su DNI. MEDIDAS DE SEGURIDAD. Teniendo en cuenta el estado de la técnica, los costes de aplicación, y la naturaleza, el alcance, el contexto y los fines del tratamiento, así como riesgos de probabilidad y gravedad variables para los derechos y libertades de las personas físicas, HIMADENT AROSA SL aplica las medidas técnicas y organizativas apropiadas para garantizar un nivel de seguridad adecuado al riesgo. TRATAMIENTO BASADO EN EL CONSENTIMIENTO DEL AFECTADO. A través de esta página web https://www.himadent.es no se recoge ningún dato personal sin su consentimiento. DEBER DE CONFIDENCIALIDAD. De conformidad con el artículo 5.1 f) del Reglamento (UE) 2016/679 HIMADENT AROSA SL se compromete a tratar de forma absolutamente confidencial sus datos de carácter personal y a utilizarlos sólo para las finalidades indicadas. INEXACTITUD DE LOS DATOS OBTENIDOS DIRECTAMENTE DEL AFECTADO. A los efectos previstos en el artículo 5.1 d) del Reglamento (UE) 2016/679, no serán imputables al responsable del tratamiento los datos personales que sean inexactos con respecto a los fines para los que se tratan, si usted no ha ejercitado su derecho de rectificación. DERECHO A RECLAMAR. En el caso de que no esté conforme con el tratamiento de sus datos podrá dirigir sus reclamaciones ante las Autoridades de protección de datos. Destinatarios de los datos personales Los datos personales del Usuario serán compartidos con los siguientes destinatarios o categorías de destinatarios: Webempresa Europa SL con domicilio social en C/ Almagro 11 6º 7ª 1 . 28010 Madrid (MADRID) Correo electrónico: legal@webempresa.com En caso de que el Responsable del tratamiento tenga la intención de transferir datos personales a un tercer país u organización internacional, en el momento en que se obtengan los datos personales, se informará al Usuario acerca del tercer país u organización internacional al cual se tiene la intención de transferir los datos, así como de la existencia o ausencia de una decisión de adecuación de la Comisión. Datos personales de menores de edad Respetando lo establecido en el artículo 8 del RGPD, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por HIMADENT AROSA SL. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales HIMADENT AROSA SL se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que HIMADENT AROSA SL no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Enlaces a sitios web de terceros El Sitio Web puede incluir hipervínculos o enlaces que permiten acceder a páginas web de terceros distintos de Himadent.es, y que por tanto no son operados por HIMADENT AROSA SL. Los titulares de dichos sitios web dispondrán de sus propias políticas de protección de datos, siendo ellos mismos, en cada caso, responsables de sus propios ficheros y de sus propias prácticas de privacidad. Reclamaciones ante la autoridad de control En caso de que el Usuario considere que existe un problema o infracción de la normativa vigente en la forma en la que se están tratando sus datos personales, tendrá derecho a la tutela judicial efectiva y a presentar una reclamación ante una autoridad de control, en particular, en el Estado en el que tenga su residencia habitual, lugar de trabajo o lugar de la supuesta infracción. En el caso de España, la autoridad de control es la Agencia Española de Protección de Datos (http://www.agpd.es). Política de Cookies El acceso a este Sitio Web puede implicar la utilización de cookies. Las cookies son pequeñas cantidades de información que se almacenan en el navegador utilizado por cada Usuario —en los distintos dispositivos que pueda utilizar para navegar— para que el servidor recuerde cierta información que posteriormente y únicamente el servidor que la implementó leerá. Las cookies facilitan la navegación, la hacen más amigable, y no dañan el dispositivo de navegación. Las cookies son procedimientos automáticos de recogida de información relativa a las preferencias determinadas por el Usuario durante su visita al Sitio Web con el fin de reconocerlo como Usuario, y personalizar su experiencia y el uso del Sitio Web, y pueden también, por ejemplo, ayudar a identificar y resolver errores. La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Sitio Web, las páginas visionadas, el tiempo que ha estado en el Sitio Web y los sitios visitados justo antes y después del mismo. Sin embargo, ninguna cookie permite que esta misma pueda contactarse con el número de teléfono del Usuario o con cualquier otro medio de contacto personal. Ninguna cookie puede extraer información del disco duro del Usuario o robar información personal. La única manera de que la información privada del Usuario forme parte del archivo Cookie es que el usuario dé personalmente esa información al servidor. Las cookies que permiten identificar a una persona se consideran datos personales. Por tanto, a las mismas les será de aplicación la Política de Privacidad anteriormente descrita. En este sentido, para la utilización de las mismas será necesario el consentimiento del Usuario. Este consentimiento será comunicado, en base a una elección auténtica, ofrecido",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "POLÍTICA DE PRIVACIDAD DEL SITIO WEB",
        "Política de Protección de Datos",
        "Destinatarios de los datos personales",
        "Política de Cookies",
        "Aceptación y cambios en esta Política de Privacidad"
      ],
      "content_length": 13817
    },
    {
      "description": null,
      "title": "Uso de cookies | Himadent",
      "url": "https://www.himadent.es/uso-de-cookies",
      "language": "es",
      "content": "Uso de cookies | Himadent USO DE COOKIES Archivos temporales de información (cookies) USO DE COOKIES DEL SITIO WEB Definición Una cookie es un archivo de información que el servidor de los sitios web de  HIMADENT AROSA SL  envía al dispositivo (ordenador, smartphone, tablet, etc.) de quien accede a las páginas, para almacenar y recuperar información sobre la navegación que se efectúa desde dicho equipo. Existen una gran cantidad de guías en las que se explica qué son las cookies y para qué se utilizan. Por nuestra parte, explicaremos cómo afectan estas cookies a las páginas web de himadent.es , pero en el caso de que se necesite más documentación al respecto, puede consultarse la documentación publicada por la Agencia Española de Protección de Datos en este enlace:  Cookies . Tipos de cookies Según su titularidad: Cookies propias: Son las cookies que se instalan en el terminal del USUARIO desde la web de himadent.es . Cookies de terceros: Son las cookies que se instalan en el terminal del USUARIO desde un dominio o una página web que no es gestionada por HIMADENT AROSA SL, sino por otra entidad que trata la información obtenida a través de las cookies. Según su duración: Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión. Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Según su funcionalidad: Técnicas: Son aquéllas que permiten al USUARIO la navegación a través de la página web y la utilización de las diferentes opciones o servicios que en ella existen como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido o compartir contenidos a través de redes sociales. Cookies de análisis: Son las cookies que bien tratadas por HIMADENT AROSA SL o por terceros, nos permiten realizar análisis estadísticos tales como número de usuarios que entran en la web o la utilización que hacen de la misma. Cookies de marketing: Dichas cookies son gestionadas por terceros, con lo que el USUARIO podrá utilizar las herramientas de estos para restringir el uso de estas cookies. Algunas de las cookies se utilizan para enlazar a otras páginas web que proporcionan ciertos servicios a himadent.es, como puede ser el caso de Facebook, Instagram o Google. Algunas de estas cookies modificarán los anuncios de otras webs para adaptarlos a sus preferencias. Estas cookies permitirán: Enlazar con redes sociales y pasar información sobre su visita a la página de himadent.es para adaptar anuncios en otras páginas. De personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario, por ejemplo, el idioma. Para ello analizamos la navegación en la web con el fin de mejorar la prestación de los servicios que ofrecemos. Relación de las cookies o dispositivos similares usados por esta web, así como el propósito de su uso, la gestión y la duración de las mismas (propia o de terceros): _ga: Categoría: Analítica. Descripción: Almacena un identificador de cliente único y se usa para el control de visitas, datos de usuario, campañas, … Propiedad: Terceros Google Analytics. Duración: 2 años. CONSENT: Cookie de Google. Cookie técnica de reproducción de contenido. Propiedad: Terceros. Duración: Persistente. cookie_notice_accepted: Esta cookie recuerda si se ha aceptado el mensaje de aviso sobre cookies para dejar de mostrarlo durante el tiempo en que esté activa. 15 días. et-pb-recent-items-colors: Categoría: Funcionalidad. Descripción: Cambiar colores. Propiedad: Terceros. Duración: Indefinido. et-pb-recent-items-font_family: Categoría:Técnica. Descripción: Esta cookie sirve para personalizar el tipo de letra. Propiedad: Terceros. Duración: indefinido. wordpress_logged_in_: Categoría:Técnica. Descripción:Se activa durante el login y guarda los detalles de autentificación. Propiedad:Propia. Duración:1 año. wordpress_sec_: Descripción: Estas cookies nos ayudan a mantenerte conectado a nuestro sitio. Duración: Caduca al cerrar el navegador. wordpress_test_cookie: Categoría: Técnica. Descripción: Comprueba si el navegador tiene las cookies activadas. Propiedad: Propia. Duración: 1 año. wp-settings-: Categoría: Técnica. Descripción: Sirve para personalizar la Interfaz de Usuario. Propiedad: Propia. Duración: 1 año. wp-settings-time-: Categoría: Técnica. Descripción: Sirve para personalizar la Interfaz de Usuario. Propiedad: Propia. Duración: Finalización de la sesión. El usuario podrá -en cualquier momento- elegir qué cookies quiere que funcionen en este sitio web mediante la configuración del navegador; por ejemplo: Chrome, siguiendo  estas instrucciones . Explorer, siguiendo  estas instrucciones . Firefox, siguiendo  estas instrucciones . Safari, siguiendo  estas instrucciones . Opera, siguiendo  estas instrucciones . Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar el USUARIO puede efectuar su derecho de eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide la decisión del USUARIO de no aceptación de las mismas. La aceptación de la presente política de cookies implica que el USUARIO ha sido informado de una forma clara y completa sobre el uso de dispositivos de almacenamiento y recuperación de datos (cookies) así como que HIMADENT AROSA SL dispone del consentimiento del USUARIO para el uso de las mismas tal y como establece el artículo 22.2 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSI-CE). Para cualquier duda o consulta acerca de esta política de cookies el USUARIO puede ponerse en contacto con HIMADENT AROSA SL , a través del  Formulario de Contacto . Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Estoy de acuerdo Rechazar Leer más",
      "headings": [
        "USO DE COOKIES",
        "USO DE COOKIES DEL SITIO WEB"
      ],
      "content_length": 6820
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 44595,
  "crawled_at": "2026-01-28T18:05:54.685764Z"
}