{
  "metadata": {
    "description": "",
    "title": "Inicio",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "Inicio",
      "url": "http://www.electricidadtecnisa.es/",
      "language": "es",
      "content": "Inicio Esta web utiliza las siguientes cookies:      - Cookies de sesión: son necesarias para el funcionamiento de la página por lo que deben estar siempre activas.      - Cookies de análisis: Nos permiten contar las visitas y fuentes de tráfico para poder evaluar el rendimiento de nuestro sitio y mejorarlo. Al pinchar en \"Aceptar todas\" aceptas la instalación de las cookies. Si prefieres rechazar el uso de cookies de análisis pincha en \"Declinar cookies\". Para obtener más información visite nuestra Política de cookies . Aceptar todas Declinar cookies de análisis FORTH CONSTRUCTOR ASTILLEROS FREIRE ODÓN DE BUEN ASTILLEROS ARMON VIGO, S.A. ERIN BRUCE II ASTILLEROS ARMON VIGO, S.A. RV DAVID PACKARD ASTILLEROS FREIRE TEREVAU PITI ASTILLEROS ARMON VIGO, S.A. EMPESUR VIII ASTILLEROS ARMON VIGO, S.A. LADY COMEAU III ASTILLEROS ARMON VIGO, S.A. ALMOSTAKSHIF CONSTRUCCIONES NAVALES P. FREIRE S.A. SVEA ASTILLEROS ARMON VIGO, S.A. TAQNIA DAMMAN CONSTRUCCIONES NAVALES P. FREIRE S.A. RAFAGA ATOLLVIC VICTOR ANGELESCU ASTILLEROS ARMON VIGO, S.A. MAYBE METALSHIPS & DOCKS ANGON FACTORIA NAVAL MARIN ALICE ONE ASTILLEROS ARMON VIGO, S.A. KOLGA ASTILLEROS ARMON VIGO, S.A. PROGRESSO FUTURO MONDEGO VIZCONDE DE EZA CIES BYLGIA ASTILLEROS ARMON VIGO, S.A. ANGELES ALVARIÑO ASTILLEROS ARMON VIGO, S.A. FOLLOW ME V FACTORIA NAVAL MARIN AMERIQUE FRANCISCO CARDAMA CALA ROMANA FRANCISCO CARDAMA RAMON MARGALEF ASTILLEROS ARMON VIGO, S.A. NORDSOEN FRANCISCO CARDAMA KORKA DIALLO FRANCISCO CARDAMA GERMANIA NOVA FACTORIA NAVAL MARIN EPI SUCESSO FRANCISCO CARDAMA SANTA MARIA MANUELA FACTORIA NAVAL MARIN KALAY FRANCISCO CARDAMA A.H. VALLETTA ASTILLEROS ARMON VIGO, S.A. URANIA MELLA FRANCISCO CARDAMA ELENA FACTORIA NAVAL MARIN LAGAN ASTILLEROS ARMON VIGO, S.A. AMARANTA ASTILLEROS MONTAJES CIES SATO GALICIA CARDAMA SEBASTIAN DE OCAMPO CARDAMA VIGO Anterior Siguiente ¿QUIÉNES SOMOS? Electricidad Tecnisa S.L. Electricidad Tecnisa S.L. es una empresa electromecánica fundada en 1980, con sede en Vigo, Pontevedra. Actualmente la plantilla de la empresa es de 40 trabajadores. Desde entonces hemos estado trabajando como suministradores de la industria naval, desarrollando proyectos eléctricos, reparación (estando especializada en motores y generadores), soporte técnico tanto a nivel nacional como internacional, y realizando la construcción de todo tipo de barcos: patrulleras, remolcadores, buques de pesca, yates, etc. Para fortalecer nuestra posición en el sector de la ingeniería eléctrica naval, se crean nuevas compañías para satisfacer las necesidades de un mercado que crece rápidamente. Así, aparecen las siguientes empresas: NamibianTecnisaElectricians, Ltd. Fundada más tarde en 2000, situada en la zona del puerto de Walvis Bay, Namibia, como apoyo del mercado de ultramar. Tiene una plantilla de 18 trabajadores. Vigo-trónica S.L. en 2001 y especializada en automatización, sistemas de alarmas, pasos variables, etc. Plantilla de 10 trabajadores. ¿A QUÉ NOS DEDICAMOS? Electricidad Tecnisa y Vigo-trónica cuentan con Oficina Técnica propia, la cual realiza proyectos varios: Proyectos eléctricos \"llave en mano\". Proyectos de Automatización. Proyectos electrónicos. Montajes industriales y navales Bobinado y reparación de motores Sistema de control de maquinillas eléctricas Equipos electrónicos y Sistemas de domótica Elaboración, montaje y prueba de cuadros eléctricos Reparación, mantenimiento y montaje de Automatismos Navales Política de calidad La Dirección de ELECTRICIDAD TECNISA, S.L. , con el propósito de ofrecer a sus clientes servicios de diseño, instalación y mantenimiento de automatismos y cuadros eléctricos, instalación de alarmas para buques y montaje y mantenimiento eléctrico naval que cumplan con sus necesidades y expectativas, basa su política de calidad en los siguientes pilares: Proporcionar los medios y recursos necesarios y estructurar un sistema organizativo que garantice el buen funcionamiento del sistema. Asegurar que se determinan y cumplen los requisitos legales aplicables, así como los de nuestros clientes, con el propósito de aumentar su satisfacción y lograr su fidelización. Fomentar la sensibilización, concienciación y formación de nuestros empleados sobre los requisitos de Calidad. Mantener cauces de comunicación para informar y dialogar con las partes interesadas sobre las actuaciones de nuestra empresa. Asegurar que esta política es divulgada, entendida y aplicada por todo nuestro personal. Revisar anualmente la adecuación y eficacia del sistema y establecer objetivos medibles y coherentes con esta política, acordes al compromiso de mejora continua. Conseguirlo en las mejores condiciones de eficacia y eficiencia es condición indispensable para garantizar la continuidad e incrementar la posición de nuestra organización en el mercado.",
      "headings": [
        "FORTH CONSTRUCTOR",
        "ODÓN DE BUEN",
        "ERIN BRUCE II",
        "RV DAVID PACKARD",
        "TEREVAU PITI",
        "EMPESUR VIII",
        "LADY COMEAU III",
        "ALMOSTAKSHIF",
        "SVEA",
        "TAQNIA DAMMAN",
        "RAFAGA",
        "VICTOR ANGELESCU",
        "MAYBE",
        "ANGON",
        "ALICE ONE",
        "KOLGA",
        "PROGRESSO FUTURO",
        "VIZCONDE DE EZA",
        "BYLGIA",
        "ANGELES ALVARIÑO"
      ],
      "content_length": 4800
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4800,
  "crawled_at": "2026-01-28T15:28:19.048418Z"
}