{
  "metadata": {
    "description": null,
    "title": "Fiserex",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Fiserex",
      "url": "http://www.fiserex.es/",
      "language": "es",
      "content": "Fiserex Saltar al contenido Somos Fiserex | Agrícolas | Profesionales EL CLIENTE QUE SE VA POR EL PRECIO VOLVERÁ POR EL SERVICIO, MIENTRAS QUE EL QUE SE VA POR EL SERVICIO NO VOLVERÁ POR NINGÚN PRECIO contacta Catálogo Consulta nuestros distribuidores Sobre nosotros Empresa del sector servicio a la agricultura , ubicada en Don Benito, Almendralejo y Azuaga (Badajoz). Dedicada, fundamentalmente, al comercio de fitosanitarios, abonos, semillas y otros.  Así mismo, ofrece un servicio de asesoramiento de aplicación a las soluciones más adecuadas. Para ello, cuenta con personal que en su mayoría tiene más de 25 años de experiencia en el sector y en la zona. Trabajamos en colaboración con SIGFITO .    Nuestros servicios GESTIÓN DE RESIDUOS (SIGFITO) En FISEREX, S.L. nos gusta proteger el medio ambiente, por eso contamos con varios puntos de reciclado de envases fitosanitarios, siendo reciclados unica y exclusicamente los envases autorizados por SIGFITO . ASESORAMIENTO TÉCNICO Contamos con personal cualificado, con más de 30 años de experiencia en el sector, que prestan los servicios de asesoramiento y seguimiento in situ a los agricultores y ganaderos. SERVICIOS AGRÍCOLAS Gracias a nuestra colaboración con empresas de agroservicios, ponemos a disposición de nuestros clientes cualquier tipo de servicio agrícola que necesiten: tratamientos fitosanitarios, fertilización, siembra, etc. Contamos con personal altamente cualificado. DISTRIBUCIÓN Y LOGÍSTICA Llevamos a cabo un servicio de entrega directa tanto a los domicilios como a las fincas de nuestros clientes, consiguiendo así que tengan mayor productividad y satisfacción al no tener que perder de su tiempo en desplazarse a por nuestros productos. AGROTIENDA COVAP Disponemos de todo tipo de piensos para todo tipo de animales, bloques vitaminados, material ganadero, material de ferretería, productos de automoción, ropa laboral, etc. Somos AGROTIENDA COVAP. COMERCIALIZACIÓN DE SEMILLAS En colaboración con varias casas de semillas, ponemos a disposición de nuestros clientes cualquier tipo de semilla certificada. Disponemos de una amplia gama de semillas de cereales, leguminosas, oleaginosas, praderas, etc. HUERTO Y JARDÍN Disponemos de todo tipo de artículos relacionados con la huerta y la jardinería: Fitosanitarios, fertilizantes, maquinaria, respuestos, semillas, etc. Contamos con personal altamente cualificado para la detección y asesoramiento de plagas y enfermedades. Galería Nuestro equipo [lgc_column grid=»50″ tablet_grid=»50″ mobile_grid=»100″ last=»false»] DON BENITO Tlf 1. Fijo 924 80 11 87 Tlf 2. 924 80 13 98 Juan Benitez E-mail: juanbenitez@fiserex.es Tlf: +34 649 47 98 40 Daniel Carmona E-mail: daniel.fiserex@gmail.com Tlf: +34 649 47 98 37 José María Rincón Blázquez E-mail: jmfiserex@gmail.com Tlf: +34 648 00 35 03 Juan José González E-mail: juanjose@fiserex.es Tlf: +34 649 47 98 38 Alonso Huertas Navarro E-mail: alonsofiserex@gmail.com Tlf: +34 689 26 68 16 Tamara Quintana Sánchez E-mail: tamara.fiserex@gmail.com Tlf: +34 682 63 86 34 [/lgc_column] [lgc_column grid=»50″ tablet_grid=»50″ mobile_grid=»100″ last=»false»] ALMENDRALEJO Tlf. Fijo: 924 69 53 62 Mª Ángeles Corbacho Nieto E-mail: mariangeles@fiserex.es Tlf: +34 628 45 73 98 Jesús Algaba Pérez E-mail: jalgabaperez@gmail.com Tlf: +34 689 39 56 77 AZUAGA Tlf. Fijo: 924 89 22 35 Alfonso Montero de Espina Gómez E-mail: amontero@fiserex.es Tlf: +34 692 85 24 72 Juan Francisco Chaparro Palomero E-mail: azuaga@fiserex.es Tlf: +34 606 19 32 60 [/lgc_column] Últimas noticias Noticias Boletín fitosanitario http://www.juntaex.es/filescms/con03/uploaded_files/SectoresTematicos/Agricultura/SanidadVegetal/Boletinfitosanitario/2021/Boletin_20.pdf ¿Te gusta recibir estas noticias? Pues estas y muchas más podrás recibir dando a «me gusta» a nuestra página en Facebook. Tenemos publicaciones todas las semanas. ¡No te lo … Lonjas CELEBRADAS-SEMANA-DEL-13-al-17-de-SEPTIEMBRE-de-2021Descarga ¿Te gusta recibir estas noticias? Pues estas y muchas más podrás recibir dando a «me gusta» a nuestra página en Facebook. Tenemos publicaciones todas las semanas. ¡No te lo … Contáctenos Tu nombre (requerido) Tu correo electrónico (requerido) Asunto Tu mensaje Δ VISITE NUESTRAS SEDES P.I. DE AZUAGA, C/ MINA SANTA BÁRBARA, 35 06920 AZUAGA (BADAJOZ) https://goo.gl/maps/XzdGRn848Bqzcji86   P.G. SAN ISIDRO, C/ LOS PEDREGALES, 20 06400 DON BENITO (BADAJOZ) https://goo.gl/maps/2ofgwMuXSbt5xR27A C/ BADAJOZ, 179 06200 ALMENDRALEJO (BADAJOZ) https://goo.gl/maps/V8wkcbmxGTEy9itQA Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies   Cargando comentarios...   Escribe un comentario... Correo electrónico Nombre Web",
      "headings": [
        "Somos Fiserex | Agrícolas | Profesionales",
        "Catálogo",
        "Sobre nosotros",
        "Empresa del sector servicio a la agricultura, ubicada en Don Benito, Almendralejo y Azuaga (Badajoz). Dedicada, fundamentalmente, al comercio de fitosanitarios, abonos, semillas y otros.  Así mismo, ofrece un servicio de asesoramiento de aplicación a las soluciones más adecuadas. Para ello, cuenta con personal que en su mayoría tiene más de 25 años de experiencia en el sector y en la zona.\n\nTrabajamos en colaboración con SIGFITO.",
        "Nuestros servicios",
        "Galería",
        "Nuestro equipo",
        "Últimas noticias",
        "Cliente muy satisfecho con nuestra variedad de maíz KEFIERO de KWS Semillas Ibérica.",
        "BOLETIN FITOSANITARIO Nº 20 2021",
        "LONJAS DE INTERÉS",
        "Contáctenos"
      ],
      "content_length": 4909
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4909,
  "crawled_at": "2026-01-28T15:03:41.110011Z"
}