{
  "metadata": {
    "description": "Especialista en implantes dentales y blanqueamientos | Solicita presupuesto sin compromiso | La primera cita es gratuita | Cínica dental",
    "title": "Clínica Dental Nicolas Oubiña - Dentista especialista en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Especialista en implantes dentales y blanqueamientos | Solicita presupuesto sin compromiso | La primera cita es gratuita | Cínica dental",
      "title": "Clínica Dental Nicolas Oubiña - Dentista especialista en A Coruña",
      "url": "https://oubinadental.com/",
      "language": "es",
      "content": "Clínica Dental Nicolas Oubiña - Dentista especialista en A Coruña Odontología interdisciplinar Ver la clínica Pedir cita Digital Smile Design ― Diseño digital de sonrisa El más novedoso protocolo para alcanzar la excelencia en odontología, de forma totalmente digital, nos permite valorar los resultados finales antes de comenzar el tratamiento. Más información Pedir cita MICROCARILLAS DE PORCELANA ― La sonrisa con la que siempres soñó Las microcarillas dentales son finas capas de porcelana que se colocan en la superficie de los dientes. Tienen menos de 1 mm de espesor y corrigen imperfecciones de forma, volumen y color de los dientes.  Más información Pedir cita Implantes dentales ― La solución definitiva y fija para tus dientes La cirugía guiada nos permite, de una manera mínimamente invasiva e indolora, colocar implantes dentales sin necesidad de  aparatosas cirugías. Gracias a esta técnica el paciente sale con sus dientes fijos el mismo día de la cirugía. Más información Pedir cita INVISALIGN ® ― La solución invisible La ortodoncia invisible permite realizar un tratamiento de ortodoncia de forma eficaz, discreta y confortable. Más información Pedir cita Pagos flexibles y cómodos Limpieza gratis con tratamientos Garantía en tus tratamientos Financiación 12 meses sin intereses opiniones Qué dicen nuestros pacientes “Gran profesional” «Muy metódico y sin duda un acierto. Gracias por tu trabajo y paciencia.Soy una persona que me dan miedo los dentistas, por un trabajo impresionante de mis dientes de la parte superior, que estaban apiñados y horribles, que no sonreía por que no me gustaba. Ahora puedo hacerlo sin problema, aquí dejo un prueba muy orgulloso… Santiago Marban “Más que recomendable” « Me hizo un implante y me quedó perfecto!!!! Profesionalidad, calidad, detallista, perfeccionista, eso define a Nicolás Oubiña. Un gran trabajo, de un gran profesional. Precio: no más caro, todos sabemos que la boca es cara, no más que otros que no trabajan tan bien. También debo resaltar lo cuidadoso que es al dar la anestesia, no sientes el pinchazo, es fantástico. Quede encantada!!!!» Lola Álvarez “Trato exquisito” « Un trato exquisito, personalizado y cercanos con el paciente. Me realizaron un tratamiento de carillas y no he podido quedar más satisfecho. Clínica jóven y modernizada con los últimos avances de la tecnología. Además de que los precios son muy competitivos. Sin duda ya he encontrado el dentista de confianza que tanto ansiaba! MUCHAS GRACIAS! 👍 « Manuel Rodicio Beña “Recomendable 100%” « Gran equipo de profesionales en todas las especialidades.Muy buen trato hacia el paciente explicandote y resolviendo cualquier duda sobre el tratamiento. Precios muy competitivos. Recomendable 100%.» Mayra Couceiro “Le he perdido el miedo al dentista” « Estoy encantada de haber ido. El trato es muy cercano y, lo más importante, le he perdido el miedo al dentista gracias a él y a su personal. Son encantadores y muy profesionales. « Susi García “Trabajo detallista y riguroso” « Clínica en la que se busca el trabajo al detalle y muy riguroso. Los profesionales son muy perfeccionistas pero además tienen un trato muy cercano y agradable, un 10. He realizado varios tratamientos, entre ellos un implante, y estoy completamente satisfecho por el resultado y servicio prestado. Muy recomendable! « César Silva Santos Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Contacto Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-15:00",
      "headings": [
        "Odontología interdisciplinar",
        "Digital Smile Design",
        "MICROCARILLAS DE PORCELANA",
        "Implantes dentales",
        "INVISALIGN®",
        "Pagos flexibles y cómodos",
        "Limpieza gratis con tratamientos",
        "Garantía en tus tratamientos",
        "Financiación 12 meses sin intereses",
        "opiniones",
        "Qué dicen nuestros pacientes",
        "Contacto",
        "Contacto"
      ],
      "content_length": 3869
    },
    {
      "description": "En Clínica Dental Nicolás Oubiña nos diferenciamos por realizar odontología desde un abordaje interdisciplinar.",
      "title": "Nosotros - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/nosotros",
      "language": "es",
      "content": "Nosotros - Clínica Dental Nicolás Oubiña La Clínica Odontología accesible en la que tú tienes la última palabra.   En Clínica Dental Nicolás Oubiña nos diferenciamos por realizar una odontología desde un abordaje interdisciplinar, en la que cada profesional aporta su conocimiento dentro de su disciplina odontológica. Mediante una buena comunicación y trabajando en equipo podemos obtener los mejores resultados y conseguir el máximo beneficio siendo lo menos agresivo posible con el diente y su entorno.   Equipo Pedir cita 7 Equipo humano ― Excelencia y profesionalidad Contamos con un equipo de especialistas joven y ambicioso que utiliza la odontología digital y los últimos avances en nuestro ámbito para ofrecer tratamientos conservadores, integrales y estéticos. Dr. Nicolás Oubiña Experto en Estética y Periodoncia Raquel García Higienista dental Dr. Xemma Pallas Experta en endodoncia Dr. Carmen Jato Experta en ortodoncia y odontología infantil Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Contacto Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-15:00",
      "headings": [
        "La Clínica",
        "Equipo humano",
        "―",
        "Contacto",
        "Contacto"
      ],
      "content_length": 1470
    },
    {
      "description": null,
      "title": "Tratamientos - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/tratamientos",
      "language": "es",
      "content": "Tratamientos - Clínica Dental Nicolás Oubiña Nuestros tratamientos Estamos especializados en diferentes áreas gracias a nuestro equipo interdisciplinar Ver tratamientos Pedir cita 7     Digital Smile Design Más información →         Implantes dentales Más información →         Invisalign® Más información →         Microcarillas de porcelana Más información →         Periodoncia Más información →         Blanqueamiento Más información →         Endodoncia Más información →         Oubiña Dental Kids Más información →     ¿Necesitas una clínica dental en A Coruña? SOLICITA CITA AHORA Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.   +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental  Sinfónica de Galicia 24 A Coruña  Horario  L-Mi: 13:30-21:30 / M-J-V: 8:00-16:00 Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar",
      "headings": [
        "Nuestros tratamientos",
        "Digital Smile Design",
        "Implantes dentales",
        "Invisalign®",
        "Microcarillas de porcelana",
        "Periodoncia",
        "Blanqueamiento",
        "Endodoncia",
        "Oubiña Dental Kids",
        "¿Necesitas una clínica dental en A Coruña?",
        "Contacto"
      ],
      "content_length": 1070
    },
    {
      "description": null,
      "title": "Digital Smile Design - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/digital-smile-design",
      "language": "es",
      "content": "Digital Smile Design - Clínica Dental Nicolás Oubiña Digital Smile Design Diseña tu nueva sonrisa   El diseño digital de sonrisa, o DSD por sus siglas en inglés (Digital Smile Design), es un revolucionario sistema que consiste en diseñar la sonrisa ideal considerando las características faciales del paciente .     ver paso a paso pide cita \" Estudio estético ― La toma de registros intra y extraorales nos permite realizar una planificación para diseñar la nueva sonrisa de forma personalizada Escáner intraoral ― Con el escáner intraoral podemos tomar un registro digital de los dientes en apenas unos minutos. Impresión 3D ― Nos permite imprimir la forma definitiva de los dientes finales y probarlos en el paciente PASO A PASO 1. Estudio estético En la primera cita se realiza la recolección de información y datos importantes para la planificación del tratamiento: fotos intraorales, fotos de estudio y escaneo intraoral. 2. Simulación real /Mock-up Después de realizar una planificación de forma totalmente digital obtenemos un modelo del resultado final de los dientes para probar en la boca del paciente. 3. Sonrisa definitiva Fabricamos las restauraciones definitivas guiados por el proyecto inicial. ANTES Y DESPUÉS Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  DSD Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Digital Smile Design",
        "PASO A PASO",
        "1. Estudio estético",
        "2. Simulación real /Mock-up",
        "3. Sonrisa definitiva",
        "ANTES Y DESPUÉS",
        "Contacto",
        "DSD"
      ],
      "content_length": 1736
    },
    {
      "description": null,
      "title": "Implantes dentales - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/implantes-dentales",
      "language": "es",
      "content": "Implantes dentales - Clínica Dental Nicolás Oubiña Implantología Dientes fijos en un día* Los implantes dentales son pequeños elementos cilíndricos de titanio, que se instalan en el hueso gracias a una pequeña intervención quirúrgica. Estos implantes dentales se comportan como raíces de los nuevos dientes. Sobre los implantes dentales se colocan las coronas, que serán la parte visible. *El paciente sale de nuestra clínica con sus dientes fijos provisionales en una cita. Ver paso a paso para más información acerca del proceso.   ver paso a paso pide cita \" Cirugía guiada ― El análisis del conjunto de datos junto con una planificación 3D en la cirugía ayuda a reducir el tiempo de la intervención y las molestias postoperatorias. Ayuda a aumentar la precisión de la colocación del implante. Carga inmediata ― En el mismo día se logra la colocación de los implantes y el paciente sale con sus dientes fijos provisionales atornillados. Sedación consciente ― Mediante sedación monitorizada, podemos realizar cualquier tipo de tratamiento. Al no sentir dolor, el paciente tiene sensación de estar dormido  PASO A PASO 1. Estudio del caso En la primera cita se realiza la recolección de información y datos importantes para la planificación del tratamiento, lo cual incluye análisis fotográfico, TAC, toma de radiografías, y escaneo intraoral. 2. Colocación del implante Los implantes son colocados a través de anestesia local y con suplemento de sedación consciente, en caso de ser necesario. Ex traemos las piezas dañadas si las hubiera y procederemos a la colocación de implante/s mediante una sencilla cirugía que durará aproximadamente 1 hora. 3.  Post-operatorio / Revisiones Tras la cirugía, se recomienda la toma de medicación apropiada para un post-operatorio lo más confortable e indoloro posible. Pasadas dos semanas de la intervención realizaremos una revisión para retirar la sutura en el caso de haber sido necesaria. 4.  Toma de medidas Superado el período de osteointegración, continuaría con la toma de medidas de una forma rápida y sencilla. 5.  Colocación de corona definitiva En aproximadamente 8 semanas usted podrá disponer de su/s corona/s y el trabajo quedará finalmente terminado. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Implantes Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Implantología",
        "PASO A PASO",
        "1. Estudio del caso",
        "2. Colocación del implante",
        "3.  Post-operatorio / Revisiones",
        "4.  Toma de medidas",
        "5.  Colocación de corona definitiva",
        "Contacto",
        "Implantes"
      ],
      "content_length": 2722
    },
    {
      "description": null,
      "title": "Microcarillas de porcelana - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/microcarillas-de-porcelana",
      "language": "es",
      "content": "Microcarillas de porcelana - Clínica Dental Nicolás Oubiña Microcarillas La sonrisa con la que siempre soñó   Las microcarillas son finas capas de porcelana colocadas en la superficie de los dientes. Tienen menos de 1 mm de espesor y corrigen imperfecciones en la forma, volumen y color de los dientes.     ver paso a paso pide cita \" Solución mínimamente invasiva ― Evitamos realizar desgaste en la superficie de los dientes. En los casos en los que es necesario, este debe ser mínimo, controlando en todo momento la superficie del diente.  Naturalidad y resistencia ― A pesar de ser delicadas, las microcarillas tienen un elevado grado de durabilidad. Planificación conjunta ― El diseño conjuntamente con el paciente nos permite cumplir con las expectativas  creadas para la nueva sonrisa. PASO A PASO 1. Primera visita: Estudio estético En la primera visita tomaremos todos los registros (fotos intraorales, extraorales, radiografías y escaneado intraoral). Después, se planifica el caso y se realiza el diseño de sonrisa, asegurando la armonía facial y máxima estética dental. 2. Prueba estética 3D Permite al paciente Se prueba en boca el diseño 3D ideal para el paciente. 3. Preparación de los dientes Si el caso lo necesitará, se talla mínimamente las estructuras dentarias, se toman las medidas para confeccionar las microcarillas y se colocan las carillas provisionales. 4. Cementación de microcarillas Con las técnicas adhesivas más novedosas realizamos la cementación de sus microcarillas. ANTES Y DESPUÉS Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Microcarillas Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Microcarillas",
        "PASO A PASO",
        "1. Primera visita: Estudio estético",
        "2. Prueba estética 3D",
        "3. Preparación de los dientes",
        "4. Cementación de microcarillas",
        "ANTES Y DESPUÉS",
        "Contacto",
        "Microcarillas"
      ],
      "content_length": 2036
    },
    {
      "description": null,
      "title": "Ortodoncia invisible - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/ortodoncia-invisible",
      "language": "es",
      "content": "Ortodoncia invisible - Clínica Dental Nicolás Oubiña Ortodoncia invisible Corrige la posición de tus dientes cómodamente   La ortodoncia invisible es un método de tratamiento de ortodoncia con férulas transparentes que se fabrican y diseñan con tecnología 3D.Permite un tratamiento más cómodo y estético para el paciente.   ver paso a paso pide cita \" Higiene simplificada ― Al ser una ortodoncia removible, permite que la higiene bucal diaria sea más fácil. Menos visitas al odontólogo ― La ortodoncia invisible se planifica rigurosamente, lo que le permite programar consultas a lo largo del tiempo. Minimiza molestias ― La tecnología utilizada en este material reduce las molestias que podría presentar. PASO A PASO 1. Estudio del caso La primera visita integra la realización de fotografías, radiografías y escaneo intraoral. Componentes esenciales que permitirán la planificación rigurosa del tratamiento de ortodoncia. 2. Planificación Después de realizar una planificación de forma totalmente digital obtenemos un modelo del resultado final de los dientes para probar en la boca del paciente. 3. Entrega de los Alineadores Cada 4 semanas se supervisa el plan de tratamiento y los nuevos alineadores se entregan a la siguiente cita. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Ortodoncia invisible Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Ortodoncia invisible",
        "PASO A PASO",
        "1. Estudio del caso",
        "2. Planificación",
        "3. Entrega de los Alineadores",
        "Contacto",
        "Ortodoncia invisible"
      ],
      "content_length": 1765
    },
    {
      "description": null,
      "title": "Blanqueamiento - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/blanqueamiento",
      "language": "es",
      "content": "Blanqueamiento - Clínica Dental Nicolás Oubiña Blanqueamiento dental Estética y autoestima   El color de los dientes tiene un elevado impacto psico-social. En la sociedad actual, la apariencia tiene mucha importancia y   la búsqueda de una sonrisa más blanca nos da un aspecto más armonioso.   ver paso a paso pide cita \" Ausencia de sensibilidad ― Realizar un análisis de la estructura dental nos permite utilizar agentes blanqueantes que no dañan la estructura del diente. Garantía de excelencia ― Existen numerosas técnicas para blanquear la sonrisa. Un blanqueamiento personalizado nos garantiz obtener los mejores resultados cumpliendo las expectativas de nuestros pacientes. Notarás los cambios desde la primera sesión. ― Nos permite imprimir la forma definitiva de los dientes finales y probarlos en el paciente PASO A PASO 1. Higiene oral Limpieza y eliminación de manchas externas. Refuerzo de técnica de cepillado y cuidados. 2. Cambio de restauraciones en mal estado De esta manera garantizamos el equilibrio de salud en la cavidad bucal. 3. Blanqueamiento Tratamiento clínico: aplicación de agente blanqueador realizando varias sesiones en una sola cita. Tratamiento ambulatorio: férulas de blanqueamiento y jeringas con agente blanqueador para realizar en casa. Tratamiento combinado: Reúne ambas técnicas en el mismo tratamiento. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Blanqueamiento Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Blanqueamiento dental",
        "PASO A PASO",
        "1. Higiene oral",
        "2. Cambio de restauraciones en mal estado",
        "3. Blanqueamiento",
        "Contacto",
        "Blanqueamiento"
      ],
      "content_length": 1864
    },
    {
      "description": null,
      "title": "Periodoncia - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/periodoncia",
      "language": "es",
      "content": "Periodoncia - Clínica Dental Nicolás Oubiña Periodoncia La base de la salud dental Las enfermedades periodontales son enfermedades que afectan al periodonto, es decir, a los tejidos que sostienen los dientes. Son patologías infecciosas, causadas por bacterias. La salud periodontal es la base para la longevidad de todos los tratamientos dentales. ver paso a paso pide cita \" Estudio periodontal ― Consiste en la toma de registros intra y extraorales para la realización de un diagnóstico objetivo de la situación de cada diente. Estudio microbiológico ― Con la técnica de PCR analizamos las bacterias existentes en la boca implicadas en las enfermedades periodontales. Full Mouth Desinfection ― Gracias a esta técnica conseguimos en una sola sesión a los problemas periodontales minimizando la reinfección. PASO A PASO 1. Estudio periodontal Toma de registros extraorales, intraorales, radiografías y periodontograma 2. Raspado y alisado radicular Que supone limpiar las bacterias, la placa y el cálculo de las raíces de los dientes en varias sesiones. A veces, esta fase del tratamiento se acompaña del uso de antibióticos. La higienista junto al periodoncista se harán cargo de esta fase. 3. Mantenimiento Que consiste en un nuevo estudio detallado para comparar el estado inicial con el estado actual de su boca y ver así el resultado del tratamiento. 4. Fase quirúrgica Esta fase se realiza cuando la enfermedad periodontal es agresiva o avanzada, para acceder a las bolsas periodontales más profundas o para cubrir recesiones. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Periodoncia Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Periodoncia",
        "PASO A PASO",
        "1. Estudio periodontal",
        "2. Raspado y alisado radicular",
        "3. Mantenimiento",
        "4. Fase quirúrgica",
        "Contacto",
        "Periodoncia"
      ],
      "content_length": 2050
    },
    {
      "description": null,
      "title": "Endodoncia - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/endodoncia",
      "language": "es",
      "content": "Endodoncia - Clínica Dental Nicolás Oubiña Endodoncia Solución inmediata al dolor   La endodoncia, también conocida como tratamiento de conductos, es el procedimiento que se utiliza para eliminar la pulpa del diente y sellar el conducto pulpar. La pulpa es la parte interior del diente y contiene los nervios y los vasos sanguíneos, dotando al diente de vascularización y sensibilidad .   ver paso a paso pide cita \" Seguridad de magnificación ― Uso de lupas magnificadoras para obtener los mejores resultados. Aislamiento absoluto ―  Permite mejorar el campo de trabajo creando las condiciones óptimas del éxito. PASO A PASO 1. Apertura Bajo el efecto de la anestesia local, se procede a realizar la apertura para exponer el nervio del diente. 2. Preparación mecánica y química de los conductos Se procede a  limpiar los conductos y remover el nervio. 3. Obturación Sellado de los conductos con materiales y técnicas adaptadas a cada caso. 4. Restauración Una vez finalizado el tratamiento endodóntico, se realiza la restauración final. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Endodoncia Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Endodoncia",
        "PASO A PASO",
        "1. Apertura",
        "2. Preparación mecánica y química de los conductos",
        "3. Obturación",
        "4. Restauración",
        "Contacto",
        "Endodoncia"
      ],
      "content_length": 1554
    },
    {
      "description": null,
      "title": "Oubiña Dental Kids - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/oubina-dental-kids",
      "language": "es",
      "content": "Oubiña Dental Kids - Clínica Dental Nicolás Oubiña Oubiña Dental Kids Especializados en tratamientos para niños Acompañamos a los más pequeños desde los primeros dientes hasta que se transformen en adultos. ver paso a paso pide cita \" Prevención ― La prevención dental en los niños es vital para tener una buena salud bucodental de adultos. Ambiente positivo ― Creamos un ambiente positivo libre de ansiedad y miedo. Consulta adaptada y personal cualificado para el manejo de niños. PASO A PASO 1. Primera visita Revisión individualizada y recomendaciones de higiene adaptadas. Conseguir un vínculo paciente-odontopediatra-ortodoncista 2. Tratamiento Una vez creado el vínculo, realizar el tratamiento oportuno reduciendo así la ansiedad y el temor que se produce en los más pequeños cuando acuden al dentista. 3. Control y seguimiento Acompañamos a tus hijos durante todo el proceso de cambio de los dientes para garantizar una correcta salud bucodental en la etapa infantil. Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  Niños Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-16:00",
      "headings": [
        "Oubiña Dental Kids",
        "PASO A PASO",
        "1. Primera visita",
        "2. Tratamiento",
        "3. Control y seguimiento",
        "Contacto",
        "Niños"
      ],
      "content_length": 1488
    },
    {
      "description": null,
      "title": "Casos clínicos - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/casos-clinicos",
      "language": "es",
      "content": "Casos clínicos - Clínica Dental Nicolás Oubiña Casos clínicos Descubre cómo le hemos cambiado la vida a nuestros pacientes Ver casos clínicos Pedir cita 7 Amelogénesis CARILLAS CARILLAS CORONAS CERÁMICAS IMPLANTES DENTALES MICROCARILLAS CERÁMICAS ¿Necesitas una clínica dental en A Coruña? SOLICITA CITA AHORA Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.  casos clínicos Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar  +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 13:30-21:30 / M-J-V: 8:00-15:00",
      "headings": [
        "Casos clínicos",
        "¿Necesitas una clínica dental en A Coruña?",
        "Contacto",
        "casos clínicos"
      ],
      "content_length": 805
    },
    {
      "description": null,
      "title": "Blog - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/blog",
      "language": "es",
      "content": "Blog - Clínica Dental Nicolás Oubiña Blog Las claves de un buen blanqueamiento dental, por el odontólogo coruñés Nicolás Oubiña Hablamos con el odontólogo coruñés, Nicolás Oubiña, sobre uno de los tratamientos más demandados en la actualidad: el blanqueamiento dental. ¿Preparado para descubrir el blanco perfecto? Siendo la sonrisa el espejo del alma, queremos que reluzca blanca, sana,... leer más Dientes fijos en un día, en A Coruña Sabemos que la esperanza de vida cada vez es mayor sí, pero también sabemos que nuestros dientes a veces se van quedando por el camino. ¿Existe solución? Sí, existe En el viaje de la vida, nuestros dientes pasan por diferentes fases. En un principio no están. Al poco... leer más « Entradas más antiguas",
      "headings": [
        "Blog",
        "Las claves de un buen blanqueamiento dental, por el odontólogo coruñés Nicolás Oubiña",
        "Dientes fijos en un día, en A Coruña"
      ],
      "content_length": 740
    },
    {
      "description": null,
      "title": "Contacto - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/contacto",
      "language": "es",
      "content": "Contacto - Clínica Dental Nicolás Oubiña Contacto ― Estaremos encantados de ayudarte Rellena el formulario o y te contactaremos en menos de 24 horas. Si lo prefieres puedes llamarnos.   +34 981 047 097 Para más información, llámanos.  ¡Síguenos en Redes Sociales! @Oubinadental y  Clínica Dental Oubiña  Sinfónica de Galicia 24 A Coruña  Horario L-Mi: 14:00-21:00 / M-J-V: 8:00-15:00 Contacto Nombre y apellidos Teléfono Correo electrónico Asunto Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar",
      "headings": [
        "Contacto",
        "Contacto"
      ],
      "content_length": 555
    },
    {
      "description": null,
      "title": "Política de privacidad - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Clínica Dental Nicolás Oubiña Política de privacidad Cuando precisemos obtener información por su parte, siempre le solicitaremos que nos la proporcione voluntariamente de forma expresa. Los datos recabados a través de los formularios de recogida de datos del sitio web u otras vías serán incorporados a un Registro de Actividades de Tratamiento del cual es responsable Nicolás Oubiña Piñeiro NIF: 35478308A Rúa Sinfónica de Galicia 24, bajo. 15004 A Coruña. En adelante la CLINICA  Esta entidad tratará los datos de forma confidencial y exclusivamente con la finalidad de ofrecer los servicios solicitados, con todas las garantías legales y de seguridad que impone el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico. EL PROPIETARIO DE LA WEB se compromete a no ceder, vender, ni compartir los datos con terceros sin su aprobación expresa. Asimismo, la CLINICA  cancelará o rectificará los datos cuando resulten inexactos, incompletos o hayan dejado de ser necesarios o pertinentes para su finalidad, de conformidad con lo previsto en legislación vigente en materia de Protección de Datos de Carácter Personal. El usuario podrá revocar el consentimiento prestado y ejercer los derechos de acceso, rectificación, cancelación y oposición dirigiéndose a tal efecto al domicilio de la CLINICA, identificándose debidamente e indicando de forma visible el concreto derecho que se ejerce. EL PROPIETARIO DE LA WEB adopta los niveles de seguridad correspondientes requeridos por la citada normativa de Protección de Datos de Carácter Personal y demás normativa aplicable. No obstante, no asume ninguna responsabilidad por los daños y perjuicios derivados de alteraciones que terceros pueden causar en los sistemas informáticos, documentos electrónicos o ficheros del usuario. EL PROPIETARIO DE LA WEB podrá utilizar cookies durante la prestación de servicios del sitio web. Las cookies son ficheros físicos de información personal alojados en el propio terminal del usuario. El usuario tiene la posibilidad de configurar su programa navegador de manera que se impida la creación de archivos cookie o se advierta de la misma. Si opta a abandonar nuestro sitio web a través de enlaces a sitios web no pertenecientes a nuestra entidad, EL PROPIETARIO DE LA WEB no se hará responsable de las políticas de privacidad de dichos sitios web ni de las cookies que éstos puedan almacenar en el ordenador del usuario. Nuestra política con respecto al correo electrónico se centra en remitir únicamente comunicaciones que usted haya solicitado recibir. Si prefiere no recibir estos mensajes por correo electrónico le ofreceremos a través de los mismos la posibilidad de ejercer su derecho de cancelación y renuncia a la recepción de estos mensajes, en conformidad con lo dispuesto en el Título III, artículo 22 de la Ley 34/2002 de Servicios para la Sociedad de la Información y de Comercio Electrónico. Formularios captura de datos web De acuerdo con lo establecido en el Reglamento General de Protección de Datos 2016/679 de 27 de abril, de Protección de Datos de Carácter Personal, se le informa que los datos de carácter personal proporcionados serán incluidos en un archivo titularidad de Xavier Franco Edo que tiene por finalidad la gestión de la prestación del servicio sanitario a sus pacientes, la gestión administrativa (incluyendo recordatorios de citas) y facturación derivada de la misma.Podrá ejercer sus derechos de acceso, rectificación, supresión, limitación, cancelación, oposición y portabilidad dirigiéndose a la sede de la Clínica, sita en la CLINICA o a nuestro correo electrónico info@oubinadental.com Necesitaremos facilitar al laboratorio protésico sus datos cuando sea necesario para el tratamiento, con la única finalidad de prestar el servicio sanitario y, en su caso, a la financiera que se encargue de financiar su tratamiento, para el pago del mismo. Para autorizarnos marque las casillas pertinentes.Autorizo a que se cedan mis datos personales a laboratorios exclusivamente con el fin de prestarme los servicios sanitarios solicitados. Autorizo a que se cedan mis datos personales a la financiera exclusivamente con el fin de prestarme el servicio de financiación solicitado. Asimismo, le comunicamos que sus datos serán tratados con la confidencialidad exigida en la normativa en materia de protección de datos y con las medidas de seguridad exigidas en la misma, dichos datos serán almacenados un mínimo de 5 años en virtud de la legislación legal vigente.También queremos ponernos en contacto con usted para recordarle las citas y revisiones que le correspondiesen ya sea mediante correo postal o de manera electrónica (email, SMS, WhatsApp o similar…), así como informarle de las novedades de la clínica u ofrecerle nuevos servicios.Mediante el presente documento se cumple con el deber de información legal exigido por la normativa de protección de datos y con otorga su consentimiento para el tratamiento de sus datos con los fines arriba previstos.",
      "headings": [
        "Política de privacidad",
        "Formularios captura de datos web"
      ],
      "content_length": 5278
    },
    {
      "description": null,
      "title": "Aviso legal - Clínica Dental Nicolás Oubiña",
      "url": "https://oubinadental.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Clínica Dental Nicolás Oubiña Aviso legal Datos identificativos.  En cumplimiento con el deber de información recogido en el artículo 10 de la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: La empresa titular del dominio web es Nicolás Oubiña Piñeiro NIF: 35478308A Rúa Sinfónica de Galicia 24, bajo. 15004 A Coruña. en adelante LA CLINICA. Aceptación del Usuario. Este Aviso Legal regula el acceso y utilización de la página web  www.oubinadental.es  (en adelante la “Web”) que LA CLINICA pone a disposición de los usuarios de Internet. Se entiende por usuario la persona que acceda, navegue, utilice o participe en los servicios y actividades de la Web. El acceso y navegación de un usuario por la Web implica la aceptación sin reservas del presente Aviso Legal. LA CLINICA puede ofrecer a través de la página web servicios que podrán encontrarse sometidos a unas condiciones particulares propias sobre las cuales se informará al Usuario en cada caso concreto. Utilización de la web. 3.1. El usuario se compromete a utilizar la Web, los contenidos y servicios de conformidad con la Ley, el presente Aviso Legal, las buenas costumbres y el orden público. Del mismo modo el Usuario se obliga a no utilizar la Web o los servicios que se presten a través de él con fines o efectos ilícitos o contrarios al contenido del presente Aviso Legal, lesivos de los intereses o derechos de terceros, o que de cualquier forma pueda dañar, inutilizar o deteriorar la Web o sus servicios o impedir un normal disfrute de la Web por otros Usuarios. 3.2. El usuario se compromete expresamente a no destruir, alterar, inutilizar o, de cualquier otra forma, dañar los datos, programas o documentos electrónicos y demás que se encuentren en la Web. 3.3. El usuario se compromete a no obstaculizar el acceso a otros usuarios al servicio de acceso mediante el consumo masivo de los recursos informáticos a través de los cuales LA CLINICA presta el servicio, así como realizar acciones que dañen, interrumpan o generen errores en dichos sistemas o servicios. 3.4. El usuario se compromete a no introducir programas, virus, macros, applets, controles ActiveX o cualquier otro dispositivo lógico o secuencia de caracteres que causen o sean susceptibles de causar cualquier tipo de alteración en los sistemas informáticos de LA COMPAÑÍA o de terceros. 3.5. El usuario se compromete a no obtener informaciones, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y en general, cualquier clase de material accesible a través de la Web o de los servicios ofrecidos en el mismo. 3.6. Se entiende que el acceso o utilización de la Web por parte del usuario implica la aceptación por éste del Aviso Legal que LA CLINICA tenga publicado en el momento del acceso, el cual estará siempre disponible para los usuarios. 3.7. El usuario se compromete a hacer un uso adecuado de los contenidos y servicios que LA CLINICA ofrece en su sede Web y a no emplearlos para incurrir en actividades ilícitas o contrarias a la buena fe y al ordenamiento legal; difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos. Acceso a la web. 4.1. El acceso a la Web por parte de los usuarios tiene carácter libre y gratuito 4.2. Cuando sea necesario que el usuario se registre o aporte datos personales para poder acceder a alguno de los servicios, la recogida y el tratamiento de los datos personales de los usuarios será de aplicación lo dispuesto en el apartado 9 de este Aviso Legal. 4.3. Queda prohibida la contratación de productos o servicios a través de la Web por parte de menores de edad, debiendo obtener debidamente y con anterioridad, el consentimiento de sus padres, tutores o representantes legales, los cuales serán considerados como responsables de los actos que lleven a cabo los menores a su cargo. 4.4. Si para la utilización de un servicio en la Web, el usuario debiera proceder a su registro, éste será responsable de aportar información veraz y lícita.  Modificaciones Aviso Legal. LA CLINICA se reserva expresamente el derecho a modificar el presente Aviso Legal. El usuario reconoce y acepta que es su responsabilidad revisar la Web y el presente Aviso Legal. Acceso a la web. 5.1. LA CLINICA se compromete a realizar sus mejores esfuerzos para evitar cualquier error en los contenidos que pudieran aparecer en la Web. En cualquier caso, LA CLINICA estará exenta de cualquier responsabilidad derivada de eventuales errores en los contenidos que pudieran aparecer en la Web, siempre que no le sean imputables. 5.2. LA COMPAÑÍA no garantiza que la Web y el servidor estén libres de virus y no se hace responsable de los posibles daños o perjuicios que se puedan derivar de interferencias, omisiones, interrupciones, virus informáticos, averías telefónicas o desconexiones en el funcionamiento operativo de este sistema electrónico, motivado por causas ajenas a LA CLINICA, de retrasos o bloqueos en el uso de este sistema electrónico causados por deficiencias de líneas telefónicas o sobrecargas en el sistema de Internet o en otros sistemas electrónicos, así como también de daños que puedan ser causados por terceras personas mediante intromisiones ilegítimas fuera del control de LA CLINICA. Limitación de Garantías y Responsabilidades. 6.1. Todos los derechos de Propiedad Industrial e Intelectual de la Web  www.oubinadental.com  y de sus contenidos (textos, imágenes, sonidos, audio, vídeo, diseños, creatividades, software) pertenecen, como autor de obra colectiva o como cesionaria, a LA CLINICA o, en su caso, a terceras personas. 6.2. Quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página Web, con cualquier fin, en cualquier soporte y por cualquier medio técnico, sin la autorización de LA CLINICA. El usuario se compromete a respetar los derechos de Propiedad Industrial e Intelectual titularidad de LA CLINICA y de terceros. 6.3. A los efectos de lo previsto en el artículo 32.1 del Texto Refundido de la Ley de Propiedad Intelectual, LA CLINICA se opone expresamente a la utilización de cualesquiera contenidos de este portal web con la finalidad de realizar reseñas con fines comerciales sin contar con la previa autorización de LA CLINICA. 6.4. El usuario puede visualizar todos los elementos, imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado, quedando, por tanto, terminantemente prohibida su utilización con otros fines, su distribución, así como su modificación, alteración o descompilación. 6.5. LA CLINICA proporciona el acceso a todo tipo de informaciones, servicios, programas o datos en Internet que pueden pertenecer a terceras personas, en cuyo caso LA CLINICA no se hace responsable de dichos contenidos ni de cuantas reclamaciones puedan derivarse de la calidad, fiabilidad, exactitud o corrección de los mismos. Enlaces de Terceros. 7.1. En el supuesto de que en la Web se dispusieran enlaces o hipervínculos hacia otros lugares de Internet, LA CLINICA no ejercerá ningún tipo de control sobre estos lugares y contenidos. En ningún caso LA CLINICA asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un lugar Web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en cabeza de los hipervínculos u otros lugares de Internet. 7.2. Estos enlaces se proporcionan únicamente para informar al Usuario sobre la existencia de otras fuentes de información sobre un tema concreto, y la inclusión de un enlace no implica la aprobación de la página web enlazada por parte de LA CLINICA. 7.3. LA CLINICA tan sólo autoriza menciones a sus contenidos en otras sedes Web, con el tratamiento que éstas consideren siempre que sea respetuoso, cumpla la legislación vigente y en ningún caso reproduzcan, sin la debida autorización, los contenidos de LA CLINICA. Protección de Datos Personales. 8.1. LA CLINICA adopta las medidas técnicas y organizativas necesarias para garantizar la protección de los datos de carácter personal y evitar su alteración, pérdida, tratamiento y/o acceso no autorizado, habida cuenta del estado de la técnica, la naturaleza de los datos almacenados y los riesgos a que están expuestos, todo ello, conforme a lo establecido por la legislación española y europea de Protección de Datos de Carácter Personal. 8.2. El usuario podrá proporcionar a LA CLINICA sus datos de carácter personal a través de los distintos formularios que a tal efecto aparecen en la Web. Dichos formularios incorporan un texto legal en materia de protección de datos personales que da cumplimiento a las exigencias establecidas en el REGLAMENTO (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (Reglamento General de Protección de Datos – RGPD). Del mismo modo, LA CLINICA podrá obtener datos de carácter personal originados por su navegación y/o uso de la Web. 8.3. Rogamos lea atentamente los textos legales antes de facilitar sus datos de carácter personal. Ley y Jurisdicción. Todas las cuestiones que se susciten entre LA CLINICA y el usuario relativas a la interpretación, cumplimiento y validez del presente Aviso Legal se regirán por sus propias cláusulas y, en lo que en ellas no estuviere previsto, de acuerdo con la legislación española, sometiéndose expresamente las partes a la jurisdicción de los Juzgados y Tribunales del domicilio de LA CLINICA. Co",
      "headings": [
        "Aviso legal",
        "Complementariedad"
      ],
      "content_length": 10299
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 39301,
  "crawled_at": "2026-01-28T15:47:15.029933Z"
}