{
  "metadata": {
    "description": "Instelec realiza el diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones. 40 años a su servicio.",
    "title": "Instelec - Instalaciones Eléctricas y de Telecomunicaciones en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Instelec realiza el diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones. 40 años a su servicio.",
      "title": "Instelec - Instalaciones Eléctricas y de Telecomunicaciones en A Coruña",
      "url": "http://www.instelec.es/",
      "language": "es",
      "content": "Instelec - Instalaciones Eléctricas y de Telecomunicaciones en A Coruña Diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones Ingeniería a medida de sistemas y equipos de energía eléctrica Alumbrado público 40 años iluminando tu ciudad Instelec, siempre al servicio de sus clientes Conócenos Instalaciones y montajes Realizamos la instalación de una gran variedad de sistemas eléctricos y de telecomunicaciones. Más información Ingeniería Nuestro departamento de ingeniería diseña proyectos a medida de las necesidades de nuestros clientes. Más información Mantenimiento Gestionamos la conservación de equipos e instalaciones en servicio para garantizar su funcionamiento y alargar su vida útil. Más información Domótica y automatismos Energías renovables Alumbrado público Centros de transformación Eficiencia energética Telecomuniciones Una empresa con garantías Somos instaladores acreditados en el Registro industrial de electricidad y telecomunicaciones. Garantizamos la profesionalidad de nuestros servicios, contamos con la homologación y conocimientos necesarios para manipular los equipos de forma correcta y tenemos suscritos los seguros de responsabilidad civil imprescindibles para la realización de nuestro trabajo. Tenemos clasificaciones de contratista del estado y todas las certificaciones necesarias para operar con fiabilidad: Sistemas de gestión de la calidad  ISO 9001 Sistemas de gestión ambiental  ISO 14001 Sistemas de gestión de la seguridad y salud en el trabajo ISO 45001 Sistema Comunitario de Ecogestión y Ecoauditoría  EMAS Sistema de gestión de seguridad de la información ISO 27001 Nuestros clientes nos avalan Trabajamos tanto con organismos públicos como con clientes privados Ven a vernos Estamos en c/ La Ermita 34 (Pol. Ind. A Grela), A Coruña. Te atenderemos de lunes a jueves de 8:00 a 17:00 h./ Viernes de 8:00 a 14:00 h. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Diseño, montaje y mantenimiento",
        "Ingeniería a medida",
        "Alumbrado público",
        "Instelec, siempre al servicio de sus clientes",
        "Instalaciones y montajes",
        "Ingeniería",
        "Mantenimiento",
        "Una empresa con garantías",
        "Nuestros clientes nos avalan",
        "Ven a vernos",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 5364
    },
    {
      "description": "Instelec realiza el diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones. 40 años a su servicio.",
      "title": "Instelec - Instalaciones Eléctricas y de Telecomunicaciones en A Coruña",
      "url": "https://www.instelec.es",
      "language": "es",
      "content": "Instelec - Instalaciones Eléctricas y de Telecomunicaciones en A Coruña Diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones Ingeniería a medida de sistemas y equipos de energía eléctrica Alumbrado público 40 años iluminando tu ciudad Instelec, siempre al servicio de sus clientes Conócenos Instalaciones y montajes Realizamos la instalación de una gran variedad de sistemas eléctricos y de telecomunicaciones. Más información Ingeniería Nuestro departamento de ingeniería diseña proyectos a medida de las necesidades de nuestros clientes. Más información Mantenimiento Gestionamos la conservación de equipos e instalaciones en servicio para garantizar su funcionamiento y alargar su vida útil. Más información Domótica y automatismos Energías renovables Alumbrado público Centros de transformación Eficiencia energética Telecomuniciones Una empresa con garantías Somos instaladores acreditados en el Registro industrial de electricidad y telecomunicaciones. Garantizamos la profesionalidad de nuestros servicios, contamos con la homologación y conocimientos necesarios para manipular los equipos de forma correcta y tenemos suscritos los seguros de responsabilidad civil imprescindibles para la realización de nuestro trabajo. Tenemos clasificaciones de contratista del estado y todas las certificaciones necesarias para operar con fiabilidad: Sistemas de gestión de la calidad  ISO 9001 Sistemas de gestión ambiental  ISO 14001 Sistemas de gestión de la seguridad y salud en el trabajo ISO 45001 Sistema Comunitario de Ecogestión y Ecoauditoría  EMAS Sistema de gestión de seguridad de la información ISO 27001 Nuestros clientes nos avalan Trabajamos tanto con organismos públicos como con clientes privados Ven a vernos Estamos en c/ La Ermita 34 (Pol. Ind. A Grela), A Coruña. Te atenderemos de lunes a jueves de 8:00 a 17:00 h./ Viernes de 8:00 a 14:00 h. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Diseño, montaje y mantenimiento",
        "Ingeniería a medida",
        "Alumbrado público",
        "Instelec, siempre al servicio de sus clientes",
        "Instalaciones y montajes",
        "Ingeniería",
        "Mantenimiento",
        "Una empresa con garantías",
        "Nuestros clientes nos avalan",
        "Ven a vernos",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 5364
    },
    {
      "description": "Realizamos el diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones. Amplia experiencia en instalación de alumbrado público.",
      "title": "Servicios - Instelec",
      "url": "https://www.instelec.es/servicios",
      "language": "es",
      "content": "Servicios - Instelec Servicios Ingeniería Nuestro departamento de ingeniería diseña proyectos a medida de las necesidades de nuestros clientes, sistemas y equipos de energía eléctrica eficientes. Contamos con los recursos, el equipos y el personal necesario para: Estudios Diseño Redacción de proyectos Direcciones de obra Diagnosis Asistencia Técnica Certificaciones Instalación y montaje Tenemos una experiencia contrastada de más de 40 años en la realización de instalaciones y montajes en todo tipo de inmuebles de nueva construcción o reformados , urbanizaciones, edificios singulares, aparcamientos, polígonos industriales, centros comerciales, hospitales, hostelería y alumbrados públicos, entre otros. Alumbrado público Líneas aéreas y subterráneas de alta y baja tensión Cuadros eléctricos Redes ethernet Subestaciones y centros de transformación Sistemas de puesta a tierra Redes domóticas Estudios termográficos Mantenimiento Nuestro objetivo es alargar la vida útil de las instalaciones eléctricas, buscando la máxima eficiencia, rentabilidad y disponibilidad para nuestros clientes. Realizamos informes y auditorías sobre el estado real de las instalaciones teniendo en cuenta las distintas normas de aplicación, reglamentos y parámetros de diseño. Hacemos seguimiento y control de planes de mantenimiento personalizados para las instalaciones de nuestros clientes con el objetivo de asegurar la continuidad del servicio y optimizar los gastos de explotación, y desarrollamos y analizamos las herramientas necesarias para optimizar el ahorro energético de las instalaciones de las que somos responsables. Y también Domótica y automatismos Realizamos programaciones e instalamos sistemas ahorro energético. Montamos distintos equipamientos de seguridad, como alarmas, detectores de humo y de calor, alerta médica, teleasistencia o acceso a cámaras IP con control remoto. Alumbrado público Llevamos más de 20 años trabajando con las instituciones en el servicio de alumbrado de las vías públicas, parques, instalaciones y demás espacios a fin de integrar una movilidad sostenible y realzar los valores arquitectónicos clásicos o iconográficos. Eficiencia energética Realizamos estudios técnicos e implantamos las medidas necesarias para obtener una certificación energética favorable. Empleamos técnicas como la construcción bioclimática, la elección de equipos eficientes y la modificación de los hábitos de consumo de los usuarios. Energías renovables Las energías renovables están cobrando una importancia vital a causa de la toma de conciencia internacional con respecto a los problemas de calentamiento global o efecto invernadero, el agotamiento de fuentes de energías tradicionales, y la búsqueda de alternativas energéticas que supongan un abaratamiento en el consumo. Centros de transformación Garantizamos el servicio de gestión del Mantenimiento de su Centro de Transformación, incluyendo un mantenimiento predictivo y correctivo. Nos ocupamos cada tres años de la inspección con la OCA (Organismo de Control Autorizado), permitiendo el cumplimento de la legislación en vigor. Telecomunicaciones Realizamos instalaciones y mantenimiento técnico de diferentes sistemas de telecomunicaciones, como redes Ethernet, circuitos de videovigilancia, circuitos cerrados de televisión, instalaciones comunitarias. Utilizamos siempre materiales de la máxima calidad y profesionales cualificados para garantizar un funcionamiento y eficiencia óptimos. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Servicios",
        "Ingeniería",
        "Instalación y montaje",
        "Mantenimiento",
        "Y también",
        "Domótica y automatismos",
        "Alumbrado público",
        "Eficiencia energética",
        "Energías renovables",
        "Centros de transformación",
        "Telecomunicaciones",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 6934
    },
    {
      "description": "Instelec lleva 40 años al servicio de sus clientes. Somos una empresa certificada y con un equipo multidisciplinar comprometido con la calidad.",
      "title": "La empresa - Instalaciones Eléctricas Coruñesas",
      "url": "https://www.instelec.es/la-empresa",
      "language": "es",
      "content": "La empresa - Instalaciones Eléctricas Coruñesas La empresa Dilatada experiencia Instalaciones Eléctricas Coruñesas nace en 1977 en A Coruña con el objetivo de ofrecer un servicio de calidad a los clientes del sector de la electricidad y las telecomunicaciones a través del diseño, montaje y mantenimiento de instalaciones. Vocación local Centramos nuestra área de negocio en el ámbito gallego, apoyando el empleo y potenciando la economía local. Trabajamos con particulares, empresas privadas e instituciones públicas. Equipamiento puntero INSTELEC dispone de la equipación necesaria para brindar a nuestros clientes la más alta calidad de ejecución . Disponemos de una flota de vehículos propios, equipos de medición y testeo y una red ethernet multipuesto que nos permite el uso del más avanzado software. Comprometidos con la calidad La mejora continua , la calidad de servicio y el respeto por el medio ambiente forman parte de nuestra identidad empresarial. Ejecutamos cada procedimiento según exigentes estándares de calidad y realizamos estrictos controles de cada herramienta, maquinaria, equipo de calibración y/o vehículo para garantizar el mínimo impacto medioambiental. Capital humano Nuestra empresa la componemos un grupo de aproximadamente 30 personas. Un nutrido equipo multidisciplinar de profesionales cualificados, que con el trabajo diario y un cuidado proceso de formación continua adquiere la experiencia necesaria para mantenerse a la vanguardia de nuestro sector. Organización eficiente Nuestro departamento de compras selecciona materiales de primer nivel y contrastada calidad, adecuados para cada proyecto de forma individual. Contamos con un sistema de gestión integral (SIG) por el que realizamos una revisión sistemática de todos los procedimientos con el fin de optimizar los recursos y garantizar la eficiencia y eficacia en cada trabajo. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "La empresa",
        "Dilatada experiencia",
        "Vocación local",
        "Equipamiento puntero",
        "Comprometidos con la calidad",
        "Capital humano",
        "Organización eficiente",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 5343
    },
    {
      "description": null,
      "title": "Responsabilidad Social - Instelec",
      "url": "https://www.instelec.es/responsabilidad-social",
      "language": "es",
      "content": "Responsabilidad Social - Instelec RESPONSABILIDAD SOCIAL Instalaciones Eléctricas Coruñesas, S.L. (Instelec) tiene como unos de sus objetivos fundamentales aportar información y transparencia a todos los grupos de interés implicados en el desarrollo de sus actividades. Son nuestros trabajadores y proveedores habituales, clientes y sociedad en general, las partes interesadas a las que afecta nuestra estrategia, y a la vez son los beneficiarios de los valores éticos que toda compañía debe fomentar para su desarrollo y mayor eficiencia en el desempeño de sus actividades. Por ello, Instelec trata de reafirmar de forma permanente su compromiso con la prestación de un servicio de la máxima calidad, orientado a lograr la plena satisfacción de los clientes. Calidad La calidad es nuestra filosofía básica. En cada obra ejecutada nos proponemos, desde su inicio, no sólo cumplir con los requisitos y expectativas que nos proponga nuestro cliente, sino ir más allá, superándolos. En Instelec no controlamos la calidad, la producimos en cada trabajo, en cada tarea, en cada paso que la configura. Desde el estudio y diseño de la obra hasta la entrega final toda actividad está planificada, ordenada, medida y controlada para poder asegurar que el resultado final es el óptimo. En Instelec disponemos de un sistema de Gestión de la Calidad según las directrices de la norma UNE-EN ISO 9001:2015, certificado por Aenor. Certificado ISO 9001 Política del Sistema Integrado de Gestión Comunicado proveedores Medio ambiente En este aspecto, al igual que en la gestión de la calidad, nuestro objetivo es de la máxima exigencia. Más allá del estudio detallado de los impactos medioambientales de nuestras obras, del adecuado tratamiento de los residuos, el ahorro energético, etc., nuestro objetivo es cumplir con los máximos estándares de gestión medioambiental. En Instelec también disponemos de un Sistema de Gestión Ambiental, implantado siguiendo las directrices de la norma UNE-EN ISO 14001:2015, certificado por Aenor, con el mismo alcance que el Sistema de Gestión de la Calidad. Certificado ISO 14001 Certificado EMAS Aenor 2024 Certificado EMAS Xunta de Galicia Declaración Ambiental 2024   Seguridad y Salud en el Trabajo Valoramos a las personas y sabemos que son un factor clave para el éxito de la empresa; por ello, consideramos la Prevención de Riesgos y la Salud de nuestros trabajadores uno de nuestros principales objetivos. Todos los mandos asumen la responsabilidad de impedir actuaciones inseguras, de exigir el estricto cumplimiento de las normativas y el uso de los equipos de protección, y de inspeccionar y mejorar constantemente los dispositivos de seguridad de las obras en las que trabajemos, para mantenerlas en las más altos niveles de seguridad. La seguridad y salud en el trabajo supone el tercer soporte de nuestro Sistema Integrado de Gestión; por ello, también hemos implantado en Instelec un Sistema de Gestión de la Seguridad y Salud en el Trabajo siguiendo las directrices de la norma ISO 45001:2018, y que ha sido igualmente certificado por AENOR. Certificados ISO 45001 Seguridad de la Información La información tiene una importancia fundamental para el funcionamiento y quizá incluso sea decisiva para la supervivencia de la organización. El hecho de disponer de la certificación según UNE-ISO/IEC 27001:2023 ayuda a gestionar y proteger los valiosos activos de información. UNE-ISO/IEC 27001:2023 es la única norma internacional auditable que define los requisitos para un sistema de seguridad de la información (SGSI). La norma de ha concebido para garantizar la selección de controles de seguridad adecuados y proporcionales. Ello ayuda a proteger los activos de información y otorga confianza a cualquiera de las partes interesadas, sobre todo a los clientes. La norma adopta un enfoque por procesos para establecer, implantar, operar, supervisar, revisar, mantener y mejorar un SGSI. INSTELEC ha implantado su sistema de SGSI de acuerdo a los requisitos de dicha norma, con el afán de mejorar la gestión de la información y la confidencialidad de la misma, aplicable tanto a sus activos propios como a los cedidos por los clientes para la ejecución de los proyectos, y que ha sido igualmente certificado por AENOR. Certificado 27001 AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Responsabilidad Social",
        "RESPONSABILIDAD SOCIAL",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 7745
    },
    {
      "description": null,
      "title": "Contacto - Instelec",
      "url": "https://www.instelec.es/contacto",
      "language": "es",
      "content": "Contacto - Instelec Contacto Localización Instalaciones Eléctricas Coruñesas, S.L. Dirección: c/ La Ermita 34 (Pol. Ind. A Grela) 15008 A Coruña, España Horario: De lunes a jueves de 8:00 a 17:00 h. / Viernes: De 8:00 a 14:00 h. Contacta con nosotros Teléfono: 981 17 35 17 Móvil: 649 41 55 18 Fax: 981 28 77 41 Email: instelec@instelec.es Mensaje He leído y acepto la Política de Privacidad Acepto el tratamiento para gestión administrativa y de consultas. Acepto el tratamiento publicitario e informativo. INFORMACIÓN BÁSICA RESPONSABLE DEL TRATAMIENTO: INSTALACIONES ELÉCTRICAS CORUÑESAS, S.L. FINALIDADES: 1. GESTIÓN ADMINISTRATIVA CONSULTAS E INFORMACIÓN SOLICITADA EN LOS PORTALES; 2. REMISIÓN DE CAMPAÑAS DE PUBLICIDAD, NEWSLETTERS O BOLETINES INFORMATIVOS. LEGITIMACIONES: CONSENTIMIENTO DEL INTERESADO. DESTINATARIOS: ADEMÁS DE LAS QUE LEGALMENTE SEAN OPORTUNAS, LAS CESIONES PREVISTAS SE ENCUENTRAN DETALLADAS EN LA INFORMACIÓN ADICIONAL. SUS DERECHOS: CONFIRMAR EL TRATAMIENTO, ACCEDER, RECTIFICAR, SUPRIMIR, LIMITAR, OPONERSE, RETIRAR EL CONSENTIMIENTO, ASÍ COMO OTROS DERECHOS, TAL Y COMO SE EXPLICA EN LA INFORMACIÓN ADICIONAL. INFORMACIÓN ADICIONAL: PUEDE CONSULTAR LA INFORMACIÓN ADICIONAL Y DETALLADA SOBRE PROTECCIÓN DE DATOS EN EL SIGUIENTE ENLACE:  http://www.instelec.es/aviso-legal-y-politica-de-privacidad/ AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto",
        "Localización",
        "Contacta con nosotros",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 4802
    },
    {
      "description": "Instelec lleva 40 años al servicio de sus clientes. Somos una empresa certificada y con un equipo multidisciplinar comprometido con la calidad.",
      "title": "La empresa - Instalaciones Eléctricas Coruñesas",
      "url": "http://www.instelec.es/la-empresa",
      "language": "es",
      "content": "La empresa - Instalaciones Eléctricas Coruñesas La empresa Dilatada experiencia Instalaciones Eléctricas Coruñesas nace en 1977 en A Coruña con el objetivo de ofrecer un servicio de calidad a los clientes del sector de la electricidad y las telecomunicaciones a través del diseño, montaje y mantenimiento de instalaciones. Vocación local Centramos nuestra área de negocio en el ámbito gallego, apoyando el empleo y potenciando la economía local. Trabajamos con particulares, empresas privadas e instituciones públicas. Equipamiento puntero INSTELEC dispone de la equipación necesaria para brindar a nuestros clientes la más alta calidad de ejecución . Disponemos de una flota de vehículos propios, equipos de medición y testeo y una red ethernet multipuesto que nos permite el uso del más avanzado software. Comprometidos con la calidad La mejora continua , la calidad de servicio y el respeto por el medio ambiente forman parte de nuestra identidad empresarial. Ejecutamos cada procedimiento según exigentes estándares de calidad y realizamos estrictos controles de cada herramienta, maquinaria, equipo de calibración y/o vehículo para garantizar el mínimo impacto medioambiental. Capital humano Nuestra empresa la componemos un grupo de aproximadamente 30 personas. Un nutrido equipo multidisciplinar de profesionales cualificados, que con el trabajo diario y un cuidado proceso de formación continua adquiere la experiencia necesaria para mantenerse a la vanguardia de nuestro sector. Organización eficiente Nuestro departamento de compras selecciona materiales de primer nivel y contrastada calidad, adecuados para cada proyecto de forma individual. Contamos con un sistema de gestión integral (SIG) por el que realizamos una revisión sistemática de todos los procedimientos con el fin de optimizar los recursos y garantizar la eficiencia y eficacia en cada trabajo. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "La empresa",
        "Dilatada experiencia",
        "Vocación local",
        "Equipamiento puntero",
        "Comprometidos con la calidad",
        "Capital humano",
        "Organización eficiente",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 5343
    },
    {
      "description": "Realizamos el diseño, montaje y mantenimiento de instalaciones eléctricas y de telecomunicaciones. Amplia experiencia en instalación de alumbrado público.",
      "title": "Servicios - Instelec",
      "url": "http://www.instelec.es/servicios",
      "language": "es",
      "content": "Servicios - Instelec Servicios Ingeniería Nuestro departamento de ingeniería diseña proyectos a medida de las necesidades de nuestros clientes, sistemas y equipos de energía eléctrica eficientes. Contamos con los recursos, el equipos y el personal necesario para: Estudios Diseño Redacción de proyectos Direcciones de obra Diagnosis Asistencia Técnica Certificaciones Instalación y montaje Tenemos una experiencia contrastada de más de 40 años en la realización de instalaciones y montajes en todo tipo de inmuebles de nueva construcción o reformados , urbanizaciones, edificios singulares, aparcamientos, polígonos industriales, centros comerciales, hospitales, hostelería y alumbrados públicos, entre otros. Alumbrado público Líneas aéreas y subterráneas de alta y baja tensión Cuadros eléctricos Redes ethernet Subestaciones y centros de transformación Sistemas de puesta a tierra Redes domóticas Estudios termográficos Mantenimiento Nuestro objetivo es alargar la vida útil de las instalaciones eléctricas, buscando la máxima eficiencia, rentabilidad y disponibilidad para nuestros clientes. Realizamos informes y auditorías sobre el estado real de las instalaciones teniendo en cuenta las distintas normas de aplicación, reglamentos y parámetros de diseño. Hacemos seguimiento y control de planes de mantenimiento personalizados para las instalaciones de nuestros clientes con el objetivo de asegurar la continuidad del servicio y optimizar los gastos de explotación, y desarrollamos y analizamos las herramientas necesarias para optimizar el ahorro energético de las instalaciones de las que somos responsables. Y también Domótica y automatismos Realizamos programaciones e instalamos sistemas ahorro energético. Montamos distintos equipamientos de seguridad, como alarmas, detectores de humo y de calor, alerta médica, teleasistencia o acceso a cámaras IP con control remoto. Alumbrado público Llevamos más de 20 años trabajando con las instituciones en el servicio de alumbrado de las vías públicas, parques, instalaciones y demás espacios a fin de integrar una movilidad sostenible y realzar los valores arquitectónicos clásicos o iconográficos. Eficiencia energética Realizamos estudios técnicos e implantamos las medidas necesarias para obtener una certificación energética favorable. Empleamos técnicas como la construcción bioclimática, la elección de equipos eficientes y la modificación de los hábitos de consumo de los usuarios. Energías renovables Las energías renovables están cobrando una importancia vital a causa de la toma de conciencia internacional con respecto a los problemas de calentamiento global o efecto invernadero, el agotamiento de fuentes de energías tradicionales, y la búsqueda de alternativas energéticas que supongan un abaratamiento en el consumo. Centros de transformación Garantizamos el servicio de gestión del Mantenimiento de su Centro de Transformación, incluyendo un mantenimiento predictivo y correctivo. Nos ocupamos cada tres años de la inspección con la OCA (Organismo de Control Autorizado), permitiendo el cumplimento de la legislación en vigor. Telecomunicaciones Realizamos instalaciones y mantenimiento técnico de diferentes sistemas de telecomunicaciones, como redes Ethernet, circuitos de videovigilancia, circuitos cerrados de televisión, instalaciones comunitarias. Utilizamos siempre materiales de la máxima calidad y profesionales cualificados para garantizar un funcionamiento y eficiencia óptimos. AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización, no se llegasen a bloquear automáticamente las cookies conforme a su configuración, puede desactivarlas de su navegador conforme se detalla en nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Servicios",
        "Ingeniería",
        "Instalación y montaje",
        "Mantenimiento",
        "Y también",
        "Domótica y automatismos",
        "Alumbrado público",
        "Eficiencia energética",
        "Energías renovables",
        "Centros de transformación",
        "Telecomunicaciones",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 6934
    },
    {
      "description": null,
      "title": "Aviso legal y Política de Privacidad - Instelec",
      "url": "https://www.instelec.es/aviso-legal-y-politica-de-privacidad",
      "language": "es",
      "content": "Aviso legal y Política de Privacidad - Instelec Aviso legal y política de privacidad En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación, se reflejan los siguientes datos: la empresa titular de www.instelec.es es INSTALACIONES ELÉCTRICAS CORUÑESAS, S.L. (en adelante, INSTELEC), con domicilio a estos efectos en la calle Ermita, nº 34, Pol. Ind. A Grela, 15008 A Coruña C.I.F.: B-15025661 inscrita en el Registro Mercantil de A Coruña, Tomo 200, Libro 32, Sección 2ª, Folio 117, Hoja 642, Inscripción 1ª, Correo electrónico de contacto: instelec@instelec.es del Website www.instelec.es . Teléfono: 981 17 35 17 USUARIOS:   El acceso y/o uso de este portal de INSTELEC atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. USO DEL PORTAL:  instelec.es  proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a INSTELEC o a sus licenciantes a los que el USUARIO pueda tener acceso. El USUARIO asume la responsabilidad del uso del portal. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable, comprometiéndose a hacer un uso diligente y confidencial de la misma. El USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo servicios de chat, foros de discusión o grupos de noticias) que INSTELEC creador del Website ofrece a través de su portal y con carácter enunciativo pero no limitativo, a no emplearlos para (i) incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; (ii) difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos; (iii) provocar daños en los sistemas físicos y lógicos de INSTELEC creador del Website, de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados; (iv) intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. INSTELEC se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, INSTELEC no será responsable de las opiniones vertidas por los usuarios a través de los foros, chats, u otras herramientas de participación PROTECCIÓN DE DATOS. INFORMACIÓN DETALLADA:   En cumplimiento de lo dispuesto en el  Reglamento Europeo de Protección de datos y demás normativa aplicable en materia de protección de datos, y en la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y comercio electrónico, se informa al Usuario del Portal de lo siguiente: En todo formulario o solicitud de datos será informado de la  información básica  de tratamiento que comporta la facilitación de sus datos. Para tener una mayor comprensión o información de dicho tratamiento, Vd. podrá comprobar el desarrollo de dichos apartados en la información detallada que se establecerá a continuación; teniendo en cuenta que en la misma se contienen todos los tratamientos que realiza INSTELEC y, por lo tanto, los tratamientos que realizaremos de sus datos se circunscriben a la información que en concreto Vd. nos ha facilitado y para la cual nos ha prestado su consentimiento explícito.       INFORMACIÓN DETALLADA 1. ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS? Razón social: INSTALACIONES ELÉCTRICAS CORUÑESAS S.L. Domicilio: calle Ermita, nº 34, Pol. Ind. A Grela, 15008 A Coruña Teléfono: 981 17 35 17 Email: instelec@instelec.es 2. ¿CÓMO OBTENEMOS LOS DATOS?   Los datos que se incorporan a nuestros sistemas de información nos son proporcionados, tanto por medios físicos como telemáticos, mediante la cumplimentación de formularios, suscripción de contratos y mediante la remisión de documentación por el interesado. 3. ¿DE QUÉ DATOS SOMOS RESPONSABLES?   Somos responsables de los siguientes datos: Datos de identificación y administrativos: Todos aquellos que constan en nuestros formularios, con relación a la identificación de usuarios del portal web, clientes y que son necesarios para dar cumplimiento a las solicitudes y para la prestación de nuestros servicios: nombre, apellidos, teléfonos de contacto, email y domicilio. Datos de características personales: (p.ej., fecha de nacimiento). Datos bancarios: Todos aquellos datos que se han solicitado en nuestros formularios de ingreso para la gestión del cobro de nuestros servicios (número de cuenta bancaria y titulares). También se dispone de los datos bancarios del personal laboral, para el abono de sus nóminas. 4. ¿CON QUÉ FINALIDADES TRATAMOS SUS DATOS PERSONALES?   En INSTELEC tratamos la información que nos facilitan las personas interesadas con las siguientes finalidades -agrupadas por categorías-: Gestión administrativa y respuesta a consultas e información solicitada en los portales  (web, Facebook,Twitter,Google,Linkedin): Los datos son utilizados para la realización de la gestión administrativa de nuestros clientes, prestación de servicios de consulta e información a través de nuestra página web, realización de presupuestos y en general cualquier acto necesario para el cumplimiento contractual. Gestión económica:  Los datos son utilizados para, en su caso, el giro de recibos o facturas por la prestación de servicios. Publicidad:  Los datos son utilizados para la remisión campañas de publicidad, comunicación de newsletter/boletines de información, ya sea por correo postal, telefónicamente o por electrónico. Recursos humanos (RR.HH):  La finalidad es la selección, incorporación, gestión y baja del personal laboral. 5. ¿CUÁL ES LA LEGITIMACIÓN PARA EL TRATAMIENTO DE SUS DATOS? Las bases legales para el tratamiento de sus datos son las siguientes: _ Gestión administrativa y respuesta a consultas e información solicitada en los portales  (web, Facebook,Twitter,Google,Linkedin): ejecución de un contrato y consentimiento del interesado. _ Gestión económica : ejecución de un contrato. _ Publicidad:  consentimiento del interesado. _ Recursos humanos (RR.HH):  ejecución de un contrato y consentimiento del interesado. 6. ¿POR CUÁNTO TIEMPO CONSERVAREMOS LOS DATOS? _ Datos de identificación:  Se conservarán bloqueados hasta 5 años después de finalizar la relación contractual, atendiendo al plazo de prescripción de posibles responsabilidades. _ Datos bancarios y económicos:   Se cancelarán al año de finalizar la relación contractual y se conservarán bloqueados durante 6 años después de terminar aquella, atendiendo a los plazos dispuestos para las obligaciones contables. _ Difusión y publicidad:   Los datos de imagen y sonido se conservarán bloqueados durante 5 años desde la finalización de la relación contractual. _Recursos humanos (RR.HH):  Los datos se conservarán bloqueados durante 4 años desde la baja del personal, en atención a las responsabilidades tributarias y de la seguridad social.Asimismo, se bloquearán los datos durante un plazo de 3 años: a) cuando se hayan ejercido los derechos de rectificación por los interesados; b) si se debe proceder de oficio a la rectificación o supresión de los datos; c) cuando los datos hayan sido tratados ilícitamente; d) y siempre que los datos deban ser suprimidos para el cumplimiento de una obligación legal establecida en el Derecho de la Unión o en la legislación nacional aplicable INSTELEC. 7. ¿A QUÉ DESTINATARIOS SE COMUNICARÁN SUS DATOS? Las comunicaciones de datos que se prevén, además de las que legalmente se establezcan, serán las siguientes: Proveedores que sean necesarios, con el fin único y exclusivo de cumplir con la relación de negocio creada, incluido el almacenamiento en entornos o servicios de cloudcomputing (Microsoft). En ningún caso podrán dichos terceros proveedores realizar acciones comerciales o promocionales directas a los Usuarios ni comunicar dichos datos a terceras personas o entidades de su mismo grupo, cualquiera que fuera la finalidad de la comunicación, recayendo exclusivamente sobre dichos terceros proveedores la responsabilidad que corresponda en caso de incumplimiento de lo anterior. La contratación de los servicios de cloudcomputing se realiza únicamente con entidades salvaguardadas por el acuerdo EU-US PRIVACY SHIELD (información disponible en:  https://www.privacyshield.gov/participant?id=a2zt0000000TOWQAA4 ), constituyendo una transferencia internacional autorizada por el Derecho de la Unión. Proveedores que sean necesarios, con el fin único y exclusivo de cumplir con la relación de negocio creada, incluido el almacenamiento en entornos o servicios de cloudcomputing (Microsoft). 8. ¿EXISTEN ENCARGADOS DE TRATAMIENTO? Sí. En concreto, existen encargados de tratamiento con los que se ha formalizado el debido compromiso contractual de protección de datos para la realización, total o parcial, de los siguientes servicios: _ Gestión de los servicios económicos. _ Servicios de cloud computing (almacenamiento en nube) 9. ¿CUÁLES SON SUS DERECHOS CUANDO NOS FACILITA SUS DATOS? Cualquier persona tiene derecho a obtener  confirmación  de s",
      "headings": [
        "Aviso legal y Política de Privacidad",
        "Aviso legal y política de privacidad",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 20770
    },
    {
      "description": null,
      "title": "Política de uso de cookies - Instelec",
      "url": "https://www.instelec.es/politica-de-uso-de-cookies",
      "language": "es",
      "content": "Política de uso de cookies - Instelec Política de uso de cookies El Website www.instelec.es (en adelante “Website”) utiliza una tecnología denominada “cookies” con la finalidad de poder recabar información acerca del uso del Website. Le informamos de que se podrán utilizar cookies con la finalidad de facilitar su navegación a través del Website, distinguirle de otros usuarios, proporcionarle una mejor experiencia en el uso del mismo, e identificar problemas para mejorar nuestro Website. Asimismo, en caso de que preste su consentimiento, utilizaremos cookies que nos permitan obtener más información acerca de sus preferencias y personalizar nuestro Website de conformidad con sus intereses individuales. La presente política de cookies tiene por finalidad informarle de manera clara y precisa sobre las cookies que se utilizan en nuestro Website (la “Política de Cookies”). En caso de que quiera recabar más información sobre las cookies que utilizamos en el Website, podrá remitir un correo electrónico a la siguiente dirección: instelec@instelec.es 1. Cookies Una cookie es un archivo que se descarga en su equipo (ordenador o dispositivo móvil) con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación. La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Website, las páginas visionadas, el tiempo que ha estado en nuestro Website y los sitios visitados justo antes y después del mismo. 1.1. Tipo de cookies que se usan en el Website Nuestro Website utiliza las cookies que se describen a continuación: 1.2. Cookies propias Son aquellas cookies que son enviadas a su ordenador y gestionadas exclusivamente por nosotros para el mejor funcionamiento del Website. La información que recabamos se emplea para mejorar la calidad de nuestro servicio y su experiencia como usuario. Estas cookies permanecen en su navegador más tiempo, permitiéndonos reconocerle como visitante recurrente del Website y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias. A. Cookies técnicas 1. Nombre: Moove_gdpr_popup · Propietario: MASSLEY · Caducidad: 90 días Descripción: Esta cookie es usada para guardar la configuración de las cookies que hace el usuario y también es esencial. 1.3. Cookies de terceros Las cookies de terceros que pueden instalarse en el Website, son: A.  Cookies analíticas 1. Nombre: _ga · Propietario: Google · Caducidad: 2 años Descripción: Cookie analítica de Google Analytics. Sirve para distinguir a los usuarios. La biblioteca ga puede configurar las siguientes cookies: -utma : distingue usuarios y sesiones. -utmt : se usa para limitar el porcentaje de solicitudes. -utmb: se usa para determinar nuevas sesiones o visitas. -utmc : no se usa en ga.js. -utmv : almacena datos de variables personalizadas de visitante. -utmz : almacena la fuente de tráfico o la campaña que explica cómo ha llegado el usuario al sitio. 2. Nombre: _gat_gtag · Propietario: Google · Caducidad: Sesión Descripción: Cookie analítica de Google Analytics. Limita el porcentaje de solicitudes. 3. Nombre: _gid · Propietario: Google · Caducidad: 24 horas Descripción: Cookie analítica de Google Analytics. Sirve para distinguir a los usuarios.   2. Consentimiento 2.1. Aceptar la instalación de todas las cookies Al pulsar en el botón \"ACEPTO\" del banner estará aceptando las cookies antes enunciadas durante un plazo de 90 días y con las condiciones establecidas en la presente Política. Finalizado dicho plazo, se le volverá a mostrar el banner de consentimiento. 2.2. Retirar o modificar el consentimiento Si desea RETIRAR o MODIFICAR SU CONSENTIMIENTO, puede hacerlo pulsando el icono que se encuentra en el margen inferior izquierdo de su pantalla. En el supuesto de que no se actualizase la página conforme a lo solicitado, deberá proceder a rechazar o limitar las cookies en su navegador. 2.3.  Rechazar o limitar el consentimiento Aunque existe un plugin de configuración en el Website, puesto que Vd. puede estar navegando por internet habiendo iniciado una sesión en un navegador (y ya haya dado consentimientos al respecto), la forma ideal para RECHAZAR o LIMITAR las cookies será configurando este, para lo cual te dejamos estas instrucciones: 1. Internet Explorer ( Configuración cookies Explorer) En el menú de herramientas, seleccione “Opciones de Internet”. Haga clic en la pestaña de privacidad. Podrá configurar la privacidad con un cursor con seis posiciones que le permite controlar la cantidad de cookies que se instalarán: bloquear todas las cookies, Alta, Media (nivel por defecto), Baja, y aceptar todas las cookies. 2. Mozilla Firefox ( Configuración cookies Firefox ) En la parte superior de la ventana de Firefox hacer clic en el menú Herramientas. Seleccionar Opciones. Seleccionar el panel Privacidad. En la opción Firefox podrá elegir Usar una configuración personalizada para el historial para configurar las opciones. 3. Google Chrome ( Configuración cookies Chrome ) Hacer clic en el menú situado en la barra de herramientas. Seleccionar Configuración. Hacer clic en Mostar opciones avanzadas. En la sección ‘Privacidad’ hacer clic en el botón Configuración de contenido. En la sección de ‘Cookies’ se pueden configurar las opciones. 4. Safari ( Configuración cookies Safari) En el menú de configuración, seleccione la opción de “preferencias”. Abra la pestaña de privacidad. Seleccione la opción que quiera de la sección de “bloquear cookies”. Recuerde que ciertas funciones y la plena funcionalidad del Sitio pueden no estar disponibles después de deshabilitar los cookies. 2.4.  Consecuencias de no otorgar el consentimiento En cualquier caso, le informamos de que las cookies de terceros no son necesarias para el uso de nuestro Website y que siempre podrá bloquearlas o deshabilitarlas activando la configuración de su navegador. La práctica mayoría de los navegadores permiten advertir de la presencia de cookies o rechazarlas automáticamente. Si las rechaza podrá seguir usando nuestro Website, aunque el uso de algunos de sus servicios podrá ser limitado y por tanto su experiencia en nuestro Website menos satisfactoria. 3. Cambios en la Política de Cookies Es posible que actualicemos la Política de Cookies de nuestro Website, por ello le recomendamos revisar esta política cada vez que acceda a nuestro Website con el objetivo de estar adecuadamente informado sobre cómo y para qué usamos las cookies. La Política de Cookies se actualizó por última vez a fecha 03 de marzo de 2019. 4. Contacto Si tuviera alguna duda, comentario o sugerencia sobre la Política de Cookies, por favor escriba a:  instelec@instelec.es [/vc_column_text][/vc_column][/vc_row]   AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización",
      "headings": [
        "Política de uso de cookies",
        "1. Cookies",
        "1.1. Tipo de cookies que se usan en el Website",
        "1.2. Cookies propias",
        "1.3. Cookies de terceros",
        "2. Consentimiento",
        "2.1. Aceptar la instalación de todas las cookies",
        "2.2. Retirar o modificar el consentimiento",
        "2.3.  Rechazar o limitar el consentimiento",
        "2.4.  Consecuencias de no otorgar el consentimiento",
        "3. Cambios en la Política de Cookies",
        "4. Contacto",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 10200
    },
    {
      "description": null,
      "title": "Política de uso de cookies - Instelec",
      "url": "http://www.instelec.es/politica-de-uso-de-cookies",
      "language": "es",
      "content": "Política de uso de cookies - Instelec Política de uso de cookies El Website www.instelec.es (en adelante “Website”) utiliza una tecnología denominada “cookies” con la finalidad de poder recabar información acerca del uso del Website. Le informamos de que se podrán utilizar cookies con la finalidad de facilitar su navegación a través del Website, distinguirle de otros usuarios, proporcionarle una mejor experiencia en el uso del mismo, e identificar problemas para mejorar nuestro Website. Asimismo, en caso de que preste su consentimiento, utilizaremos cookies que nos permitan obtener más información acerca de sus preferencias y personalizar nuestro Website de conformidad con sus intereses individuales. La presente política de cookies tiene por finalidad informarle de manera clara y precisa sobre las cookies que se utilizan en nuestro Website (la “Política de Cookies”). En caso de que quiera recabar más información sobre las cookies que utilizamos en el Website, podrá remitir un correo electrónico a la siguiente dirección: instelec@instelec.es 1. Cookies Una cookie es un archivo que se descarga en su equipo (ordenador o dispositivo móvil) con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación. La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Website, las páginas visionadas, el tiempo que ha estado en nuestro Website y los sitios visitados justo antes y después del mismo. 1.1. Tipo de cookies que se usan en el Website Nuestro Website utiliza las cookies que se describen a continuación: 1.2. Cookies propias Son aquellas cookies que son enviadas a su ordenador y gestionadas exclusivamente por nosotros para el mejor funcionamiento del Website. La información que recabamos se emplea para mejorar la calidad de nuestro servicio y su experiencia como usuario. Estas cookies permanecen en su navegador más tiempo, permitiéndonos reconocerle como visitante recurrente del Website y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias. A. Cookies técnicas 1. Nombre: Moove_gdpr_popup · Propietario: MASSLEY · Caducidad: 90 días Descripción: Esta cookie es usada para guardar la configuración de las cookies que hace el usuario y también es esencial. 1.3. Cookies de terceros Las cookies de terceros que pueden instalarse en el Website, son: A.  Cookies analíticas 1. Nombre: _ga · Propietario: Google · Caducidad: 2 años Descripción: Cookie analítica de Google Analytics. Sirve para distinguir a los usuarios. La biblioteca ga puede configurar las siguientes cookies: -utma : distingue usuarios y sesiones. -utmt : se usa para limitar el porcentaje de solicitudes. -utmb: se usa para determinar nuevas sesiones o visitas. -utmc : no se usa en ga.js. -utmv : almacena datos de variables personalizadas de visitante. -utmz : almacena la fuente de tráfico o la campaña que explica cómo ha llegado el usuario al sitio. 2. Nombre: _gat_gtag · Propietario: Google · Caducidad: Sesión Descripción: Cookie analítica de Google Analytics. Limita el porcentaje de solicitudes. 3. Nombre: _gid · Propietario: Google · Caducidad: 24 horas Descripción: Cookie analítica de Google Analytics. Sirve para distinguir a los usuarios.   2. Consentimiento 2.1. Aceptar la instalación de todas las cookies Al pulsar en el botón \"ACEPTO\" del banner estará aceptando las cookies antes enunciadas durante un plazo de 90 días y con las condiciones establecidas en la presente Política. Finalizado dicho plazo, se le volverá a mostrar el banner de consentimiento. 2.2. Retirar o modificar el consentimiento Si desea RETIRAR o MODIFICAR SU CONSENTIMIENTO, puede hacerlo pulsando el icono que se encuentra en el margen inferior izquierdo de su pantalla. En el supuesto de que no se actualizase la página conforme a lo solicitado, deberá proceder a rechazar o limitar las cookies en su navegador. 2.3.  Rechazar o limitar el consentimiento Aunque existe un plugin de configuración en el Website, puesto que Vd. puede estar navegando por internet habiendo iniciado una sesión en un navegador (y ya haya dado consentimientos al respecto), la forma ideal para RECHAZAR o LIMITAR las cookies será configurando este, para lo cual te dejamos estas instrucciones: 1. Internet Explorer ( Configuración cookies Explorer) En el menú de herramientas, seleccione “Opciones de Internet”. Haga clic en la pestaña de privacidad. Podrá configurar la privacidad con un cursor con seis posiciones que le permite controlar la cantidad de cookies que se instalarán: bloquear todas las cookies, Alta, Media (nivel por defecto), Baja, y aceptar todas las cookies. 2. Mozilla Firefox ( Configuración cookies Firefox ) En la parte superior de la ventana de Firefox hacer clic en el menú Herramientas. Seleccionar Opciones. Seleccionar el panel Privacidad. En la opción Firefox podrá elegir Usar una configuración personalizada para el historial para configurar las opciones. 3. Google Chrome ( Configuración cookies Chrome ) Hacer clic en el menú situado en la barra de herramientas. Seleccionar Configuración. Hacer clic en Mostar opciones avanzadas. En la sección ‘Privacidad’ hacer clic en el botón Configuración de contenido. En la sección de ‘Cookies’ se pueden configurar las opciones. 4. Safari ( Configuración cookies Safari) En el menú de configuración, seleccione la opción de “preferencias”. Abra la pestaña de privacidad. Seleccione la opción que quiera de la sección de “bloquear cookies”. Recuerde que ciertas funciones y la plena funcionalidad del Sitio pueden no estar disponibles después de deshabilitar los cookies. 2.4.  Consecuencias de no otorgar el consentimiento En cualquier caso, le informamos de que las cookies de terceros no son necesarias para el uso de nuestro Website y que siempre podrá bloquearlas o deshabilitarlas activando la configuración de su navegador. La práctica mayoría de los navegadores permiten advertir de la presencia de cookies o rechazarlas automáticamente. Si las rechaza podrá seguir usando nuestro Website, aunque el uso de algunos de sus servicios podrá ser limitado y por tanto su experiencia en nuestro Website menos satisfactoria. 3. Cambios en la Política de Cookies Es posible que actualicemos la Política de Cookies de nuestro Website, por ello le recomendamos revisar esta política cada vez que acceda a nuestro Website con el objetivo de estar adecuadamente informado sobre cómo y para qué usamos las cookies. La Política de Cookies se actualizó por última vez a fecha 03 de marzo de 2019. 4. Contacto Si tuviera alguna duda, comentario o sugerencia sobre la Política de Cookies, por favor escriba a:  instelec@instelec.es [/vc_column_text][/vc_column][/vc_row]   AVISO DE COOKIES  Ξ CONFIGURACIÓN Esta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies ACEPTAR Cambiar los ajustes de cookies Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by GDPR plugin Resumen de privacidad Esta web utiliza cookies(propias y de terceros) técnicas, analíticas y publicitarias para que podamos ofrecerte la mejor experiencia de usuario posible. Si necesitas información más específica sobre las cookies que utilizamos, revisa nuestra política de cookies Si le das a ACEPTAR , autorizarás la instalación de todas las cookies durante un plazo de 90 días. Si deseas RETIRAR o MODIFICAR el consentimiento, puedes hacerlo cuando quieras pulsando el icono que se encuentra en el margen inferior izquierdo de la página. No obstante, en el supuesto de que la nueva configuración no se aplique conforme a tus preferencias, deberás rechazar o limitar el consentimiento desde tu navegador. Si deseas RECHAZAR o LIMITAR el consentimiento puedes hacerlo desde este configurador y/o a través de las opciones de tu navegador (sobre todo cuando ya tengas iniciada una sesión en el mismo). En todo caso, te decimos cómo en nuestra política de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tienen que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Las cookies estrictamente necesarias deben ACTIVARSE SIEMPRE para que podamos guardar tus preferencias de ajustes de cookies. En concreto, utilizamos cookies técnicas de inicio de sesión y para el almacenamiento de tus preferencias de cookies. Puedes consultar detalladamente estas cookies en nuestra  política de cookies desactivar Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros En este Website se utilizan por terceros cookies técnicas, analíticas y publicitarias. Si deseas información detallada de los titulares de estas cookies, su plazo de caducidad y cuál es su finalidad, acude a nuestra política de cookies Cuando pulsas en el botón ACEPTAR del banner, estás aceptando todas las cookies del website. Desde este configurador podrás RECHAZAR todas estas cookies de terceros. En caso de que no se aplique tu nueva configuración (sobre todo cuando tengas una sesión iniciada en tu navegador), deberás limitar o rechazar todas las cookies desde tu propio navegador. Te explicamos cómo en nuestra política de cookies Si quisieses configurar pormenorizadamente las cookies de terceros que en particular deseas aceptar, también podrás hacerlo desde tu navegador, lo cual también se explica en nuestra política de cookies desactivar ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies En caso de que, por circunstancias ajenas a esta organización",
      "headings": [
        "Política de uso de cookies",
        "1. Cookies",
        "1.1. Tipo de cookies que se usan en el Website",
        "1.2. Cookies propias",
        "1.3. Cookies de terceros",
        "2. Consentimiento",
        "2.1. Aceptar la instalación de todas las cookies",
        "2.2. Retirar o modificar el consentimiento",
        "2.3.  Rechazar o limitar el consentimiento",
        "2.4.  Consecuencias de no otorgar el consentimiento",
        "3. Cambios en la Política de Cookies",
        "4. Contacto",
        "AVISO DE COOKIES  Ξ CONFIGURACIÓN\nEsta web utiliza cookies (propias y de terceros) técnicas y analíticas, para ofrecerte la mejor experiencia de usuario posible. Si le das a ACEPTAR, autorizarás la instalación de todas las cookies. Si deseas RECHAZAR, LIMITAR o RETIRAR el consentimiento, puedes hacerlo desde el configurador y/o a través de las opciones de tu navegador. Te informamos de todo en nuestra Política de Cookies"
      ],
      "content_length": 10200
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 88999,
  "crawled_at": "2026-01-28T15:57:41.645907Z"
}