{
  "metadata": {
    "description": null,
    "title": "Fontanería Márquez | Fontaneria en Vigo - Pontevedra",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Fontanería Márquez | Fontaneria en Vigo - Pontevedra",
      "url": "http://www.fontaneriamarquez.com/",
      "language": "es",
      "content": "Fontanería Márquez | Fontaneria en Vigo - Pontevedra 986 27 66 88 - 986 27 66 51 - 986 27 18 65 marquezfontaneria@hotmail.com Fontaneria Márquez Reformas en general de albañilería. Estudios, proyectos e instalaciones de fontanería, gas y calefacción. Conservación y mantenimiento de industrias, edificios y comunidades. FONTANERÍA MÁRQUEZ, S.L. es una empresa que engloba a un equipo de profesionales con más de 40 AÑOS DE SERVICIO . Grandes obras que son representativas de nuestro trabajo y cuya suma han llevado a que seamos reconocidos por la ASOCIACIÓN DE PROMOTORES DE VIGO (APROIN) con el 1º PREMIO DE LA CALIDAD de nuestras instalaciones, tanto en FONTANERÍA como en CALEFACCIÓN . Entre los numerosos clientes se encuentran constructoras de primer orden nacional, promotores diversos, frigoríficos y hospitales de nuestra ciudad. Dedicada completamente al mundo de la fontanería, gas y calefacción. Ejecutamos cualquier obra, desde el ámbito más pequeño como la reparación de averías a domicilio, hasta la construcción, mantenimiento de comunidades y montaje de las obras más importantes, como edificios sociales o viviendas. Nuestra calidad y servicio hacia los clientes nos ha llevado a que con el paso de los años, seamos reconocidos como una de las principales empresas de prestigio en nuestro sector, tanto a nivel particular como industrial.",
      "headings": [
        "Fontaneria Márquez",
        "Reformas en general de albañilería.\n\nEstudios, proyectos e instalaciones de fontanería, gas y calefacción.\n\nConservación y mantenimiento de industrias, edificios y comunidades."
      ],
      "content_length": 1355
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1355,
  "crawled_at": "2026-01-28T15:25:54.245194Z"
}