{
  "metadata": {
    "description": null,
    "title": "Gabo Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Gabo Abogados",
      "url": "http://www.gaboabogados.com/",
      "language": "es",
      "content": "Gabo Abogados UNA NUEVA FORMA DE ENTENDER LA ABOGACÍA   | ESPECIALISTAS EN DERECHO BANCARIO En GABO  somos especialistas en derecho bancario , ayudamos a las personas que hayan contraído algún tipo de deuda a salir adelante, ofreciendo soluciones que mejor se adaptan a las circunstancias de cada uno.   Con una amplia trayectoria en el sector y con la garantía de multitud de clientes satisfechos , te brindamos un trato totalmente personalizado y atención directa para poder hacer una evaluación completa de tu caso. RECLAMA LOS INTERESES ABUSIVOS DE TARJETAS O PRÉSTAMOS Si tienes una tarjeta con Wizink, Carrefour o EVO Finance o has contratado un préstamo con Cofidis, Cetelem, Vivus, Zaplo, entre otros, no dudes en llamarnos, el contrato debe ser nulo. En GABO nos encargamos de tramitar las gestiones de tarjetas y préstamos abusivos. Disponemos de la opción de reclamo online , con la que atendemos a clientes de toda España . SOLO COBRAMOS SI TÚ GANAS ENTIDADES RECLAMABLES POR TARJETAS REVOLVING Y PRÉSTAMOS EN TARJETAS REVOLVING EN PRÉSTAMOS/MINICRÉDITOS CONFIDENCIALIDAD, INTEGRACIÓN Y EXPERIENCIA El mundo cambia cada vez más rápido y nos presenta escenarios legales, fiscales, laborales y penales permeables a las reglas del juego que marcan la actualidad, las empresas y las personas. En GABO queremos ser parte activa de esa transformación, ofreciendo una estrategia jurídica basada en la confidencialidad, integración y experiencia. Trabajando codo con codo para dar solución a tus necesidades . Con agilidad y con perspectiva podemos anticiparnos a los problemas o ayudarte a tomar la mejor decisión para solucionarlos. Más de 15 años de experiencia y una firme apuesta por rodearnos de los mejores economistas y asesores hacen que día a día la representación de nuestros clientes se haya transformado en una relación de confianza en la que compartimos misión, visión y valores. PABLO MARTÍNEZ DE LLANO OROSA Socio Fundador y Director NACHO MARTÍNEZ DE LLANO OROSA Director Prejudicial CARLA PIGNI GIRAUDO Abogada, Directora Legal YAGO LÓPEZ PIÑEIRO Abogado, Director Legal ANA DÍAZ ARIAS Abogada MIRIAM BERMÚDEZ DE CASTRO SANTOS Abogada ADRIÁN BERMÚDEZ AUYANET Abogado LETICIA SILVESTRE FILGUEIRAS Gestora Prejudicial CANDELA GARCÍA LÓPEZ Gestora Prejudicial SABINA SOTO BARRIO Gestora Prejudicial ABOGACÍA ENFOCADA A CONSUMIDORES Y PARTICULARES ASESORAMIENTO, GESTIÓN Y REPRESENTACIÓN EN TODOS LOS ÁMBITOS DE ACTUACIÓN LEGAL DERECHO BANCARIO ¿Necesitas asesoramiento y defensa en materia de cláusulas suelo, IRPH, tarjetas revolving, o cualquier tipo de reclamación bancaria? Te asesoramos:   Si tienes contratada una tarjeta REVOLVING que lleve aparejados unos intereses desproporcionados y abusivos. Si tienes en tu escritura de préstamo hipotecario una cláusula suelo que pueda calificarse como cláusula abusiva. Si tu escritura de préstamo hipotecario contiene una cláusula IRPH que pueda ser declarada abusiva. … ¡cuéntanos tu caso! Podemos ayudarte a resolverlo con toda la agilidad que el sistema permita.     ¿Necesitas más información? Contacta con nosotros RECLAMACIONES DE CONSUMO Asesoramiento y tramitación integral en materia de derechos del consumidor   Son muchos los conflictos que pueden surgir en el día a día con productores y prestadores de servicios. Los consumidores desconocemos la profundidad de nuestros derechos a la hora de reclamar ante una situación de incumplimiento o insatisfacción.   En GABO podemos valorar si tu caso merece iniciar una reclamación legal en este ámbito.     ¿Necesitas más información? Contacta con nosotros DERECHO CONTRACTUAL Y MERCANTIL Somos especialistas en la revisión y/o redacción de toda clase de contratos civiles y/o mercantiles, así como en el asesoramiento personalizado.   En el caso de concursos de acreedores, analizaremos, tramitaremos y presentaremos toda la documentación vinculada al proceso, una vez estudiado en profundidad cada caso particular para determinar si la empresa se encuentra en situación legal de concurso y si es viable su presentación.     ¿Necesitas más información? Contacta con nosotros ASESORAMIENTO LABORAL Podemos representarte o ayudarte tanto sea trabajador como si eres empresa:   GABO para empresas Auditoria laboral, protocolización de y asesoramiento preventivo:   Relaciones laborales. Negociación colectiva y asuntos sindicales. Extinción de la relación laboral y régimen disciplinario: despidos objetivos, despidos disciplinarios, extinción contratos temporales, planificación del régimen disciplinario laboral… Seguridad Social y Prevención de Riesgos Laborales: accidentes de trabajo y enfermedades profesionales, incapacidad temporal, incapacidad permanente, actas de infracción y de liquidación, elaboración de planes de prevención de riesgos laborales. Reestructuraciones empresariales: despidos colectivos, suspensión de empleo y reducción de jornada, expedientes concursales, modificaciones sustanciales de las condiciones de trabajo, movilidad geográfica, movilidad funcional, sucesión de empresas…   GABO para trabajadores Sea cual sea tu problema relacionado con la empresa para la que trabajas, podemos guiarte en tus derechos y obligaciones como trabajador por cuenta ajena: Actuación y procedimiento frente a despidos. Impagos de salario. Cambio en las condiciones laborales. Incumplimiento del período vacacional. Conciliación de vida familiar y laboral. Accidentes laborales. Solicitud de incapacidad.     ¿Necesitas más información? Contacta con nosotros DERECHO PENAL Si estás involucrado/a en un un proceso penal, podemos proporcionarte asistencia letrada ante cualquier situación:     Delitos contra las relaciones familiares. Delitos contra la intimidad y la propia imagen. Delitos contra el honor. Delitos contra la libertad. Falsedades documentales. Delitos contra el patrimonio y contra el orden socioeconómico. Delitos de receptación y blanqueo de capitales. Delitos societarios. Delitos contra la Administración pública y contra la Administración de Justicia. Delitos contra la Hacienda Pública y la Seguridad Social. Delitos contra la propiedad industrial e intelectual. Delitos contra el mercado y los consumidores. Delitos contra las personas. Peticiones de indulto.     ¿Necesitas más información? Contacta con nosotros PROCEDIMIENTOS CON LA ADMINISTRACIÓN PÚBLICA Tanto por la vía administrativa como por la contenciosa, en GABO te acompañaremos en toda la tramitación y gestión directa con el ente público: Redacción y/o revisión de contratos administrativos.   Autorizaciones y licencias. Responsabilidad patrimonial de la Administración Pública. Recursos administrativos y contencioso-administrativos.     ¿Necesitas más información? Contacta con nosotros DERECHO CIVIL Desde GABO estudiaremos y tramitaremos los procesos relacionados con el ámbito civil en el ámbito judicial y extrajudicial: Contratos de arrendamiento.   Propiedad horizontal. Herencias y procedimientos hereditarios. Negociaciones y litigios en materia de seguros. Mediación y Arbitraje. Reclamaciones de cantidad. Condiciones Generales de la Contratación. Procedimientos de resolución y rescisión contractual. Responsabilidad civil contractual y extracontractual. Derecho de familia y matrimonial. Litigación. Procedimientos ejecutivos.     ¿Necesitas más información? Contacta con nosotros lo que piensan de nosotros Publicado en AP SH 19/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Muy buena comunicación, mucha amabilidad, ha habido que esperar por causas ajenas al bufete, pero al final han conseguido todo por lo que estábamos luchando 👏👏 mil gracias 😀 Publicado en José Manuel D.C 18/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. He recibido por parte de Nacho Martínez un trato exquisito, profesional y eficaz y con unos resultados muy satisfactorios en la gestión. Muchas gracias por todo. José Manuel Publicado en BLANCA CATHERIN CORDOVA CURLETTI 15/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Agradesco a Gabo abogados por que han sido muy profesionales y logramos ganar el caso, ellos te asesoran y cobran si se gana el caso, con estas tarjetas revolbing hay que tener cuidado, cualquier duda ellos te lo resuelve, gracias a ellos he podido poner fin a este contrato usurero. Publicado en fernando escot 15/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Fenomenal, transparencia y serios, y baratos para el trabajo que hacen,, son unos crak Publicado en Encarna Sanchez Lopez 12/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Muy profesional y lo recomiendo super agradable y formales Publicado en Asadero Mata 6000 12/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Si quieres ganar un pleito ellos son los que necesitas ,muy satisfecho 💪🏼💪🏼💪🏼😊😊😊 Publicado en david infantes 06/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Todo muy bien Publicado en Olga 05/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Mi experiencia con Nacho Martínez fue genial , muy amable y gran profesional abogado , me ayudó a ganar el complemento de paternidad ala seguridad social .Muchas gracias Nacho no dudaré en recomendarlo a mis amigos y familiares con cualquier problema jurídico . Publicado en javi sanchez 04/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. El sitio perfecto para reclamar a cualquier entidad, se encargan de todo y te cobran lo mínimo la verdad que es todo un lujo poder haber contado con ellos, gracias por todo. Publicado en Kleverth Escanta 02/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Excelente servicio algo. Lento pero salió gracias. Todo 10/10 ¿HABLAMOS? CUÉNTANOS TU CASO Y DEFINIREMOS LA MEJOR ESTRATEGIA A SEGUIR VIDEOLLAMADA Concierta una cita por teléfono o email.   TELÉFONO +34 881 966 659   WHATSAPP +34 604 073 504 +34 604 073 504   MAIL DE",
      "headings": [
        "UNA NUEVA FORMA",
        "DE ENTENDER LA ABOGACÍA",
        "ESPECIALISTAS",
        "EN DERECHO",
        "BANCARIO",
        "RECLAMA",
        "LOS INTERESES",
        "ABUSIVOS",
        "DE TARJETAS",
        "O PRÉSTAMOS",
        "ENTIDADES RECLAMABLES POR",
        "TARJETAS REVOLVING Y PRÉSTAMOS",
        "CONFIDENCIALIDAD,",
        "INTEGRACIÓN Y",
        "EXPERIENCIA",
        "ABOGACÍA ENFOCADA A",
        "CONSUMIDORES Y PARTICULARES",
        "lo que piensan",
        "de nosotros",
        "¿HABLAMOS?"
      ],
      "content_length": 20407
    },
    {
      "description": null,
      "title": "Gabo Abogados — Aviso Legal - Gabo Abogados",
      "url": "https://www.gaboabogados.com/aviso-legal",
      "language": "es",
      "content": "Gabo Abogados — Aviso Legal - Gabo Abogados VOLVER AVISO LEGAL GABO ABOGADOS Y ASESORES, S.L.P. con CIF B70386891 es una sociedad inscrita en el Registro Mercantil de A Coruña, al Tomo 3498, Folio 53, Hoja 50534-2, Inscripción 3ª y con domicilio en la calle Linares Rivas 27, piso 2º, CP 15005, A Coruña   OBJETO Las presentes Condiciones Generales («condiciones generales») regulan el acceso y uso por parte de cualquier persona («usuario») de las páginas que integran el dominio web http:/www.gaboabogados.com («página web»), titularidad de Gabo Abogados y Asesores, S.L.P. así como los contenidos y servicios que en ellas se incluyen. Con la puesta a disposición del presente documento se pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario obligándose al cumplimiento de las disposiciones aquí dispuestas o, sin estarlo, ser legalmente exigibles.   RESPONSABILIDAD GABO ABOGADOS Y ASESORES, S.L.P. no asume ninguna responsabilidad derivada, o que pueda derivarse, de la utilización que los usuarios hagan de las informaciones y contenidos del sitio web. Pese a haber tomado todas las precauciones necesarias para proporcionar informaciones actuales y exactas en el sitio web, GABO ABOGADOS Y ASESORES, S.L.P. no puede garantizar la actualización de toda la información facilitada ni la falta de errores u omisiones.   COOKIES Asimismo se informa al usuario que el sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal.   PROTECCIÓN DE DATOS PERSONALES Para más información puede consultar el enlace de la política de privacidad .   PROPIEDAD INTELECTUAL E INDUSTRIAL Todos los derechos de propiedad industrial e intelectual sobre el sitio web y sobre su información y contenido son titularidad de Gabo Abogados y Asesores, S.L.P. A modo enunciativo y no limitativo se encuentran los textos, gráficos, imágenes, marcas, logotipos, sonidos, música, vídeos, diseño, software, códigos fuente, bases de datos, programas de ordenador, etc, así como cualquier otro que pudiese estar incorporado a la página web. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte de Gabo Abogados y Asesores, S.L.P. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico despacho@gaboabogados.com.   LEGISLACIÓN Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española. VOLVER AVISO LEGAL GABO ABOGADOS Y ASESORES, S.L.P. con CIF B70386891 es una sociedad inscrita en el Registro Mercantil de A Coruña, al Tomo 3498, Folio 53, Hoja 50534-2, Inscripción 3ª y con domicilio en la calle Linares Rivas 27, piso 2º, CP 15005, A Coruña   OBJETO Las presentes Condiciones Generales («condiciones generales») regulan el acceso y uso por parte de cualquier persona («usuario») de las páginas que integran el dominio web http:/www.gaboabogados.com («página web»), titularidad de Gabo Abogados y Asesores, S.L.P. así como los contenidos y servicios que en ellas se incluyen. Con la puesta a disposición del presente documento se pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario obligándose al cumplimiento de las disposiciones aquí dispuestas o, sin estarlo, ser legalmente exigibles.   RESPONSABILIDAD GABO ABOGADOS Y ASESORES, S.L.P. no asume ninguna responsabilidad derivada, o que pueda derivarse, de la utilización que los usuarios hagan de las informaciones y contenidos del sitio web. Pese a haber tomado todas las precauciones necesarias para proporcionar informaciones actuales y exactas en el sitio web, GABO ABOGADOS Y ASESORES, S.L.P. no puede garantizar la actualización de toda la información facilitada ni la falta de errores u omisiones.   COOKIES Asimismo se informa al usuario que el sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal.   PROTECCIÓN DE DATOS PERSONALES Para más información puede consultar el enlace de la política de privacidad .   PROPIEDAD INTELECTUAL E INDUSTRIAL Todos los derechos de propiedad industrial e intelectual sobre el sitio web y sobre su información y contenido son titularidad de Gabo Abogados y Asesores, S.L.P. A modo enunciativo y no limitativo se encuentran los textos, gráficos, imágenes, marcas, logotipos, sonidos, música, vídeos, diseño, software, códigos fuente, bases de datos, programas de ordenador, etc, así como cualquier otro que pudiese estar incorporado a la página web. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte de Gabo Abogados y Asesores, S.L.P. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico despacho@gaboabogados.com.   LEGISLACIÓN Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española.",
      "headings": [
        "AVISO LEGAL",
        "AVISO LEGAL"
      ],
      "content_length": 7883
    },
    {
      "description": null,
      "title": "Gabo Abogados — Política de privacidad - Gabo Abogados",
      "url": "https://www.gaboabogados.com/politica-privacidad",
      "language": "es",
      "content": "Gabo Abogados — Política de privacidad - Gabo Abogados VOLVER POLÍTICA DE PRIVACIDAD 1. RESPONSABLE DEL TRATAMIENTO   • Titular: GABO ABOGADOS Y ASESORES SLP • CIF B 70386891 • Domicilio social: Linares Rivas 27, Piso 2, CP 15005 A Coruña. • E-mail: despacho@gaboabogados.com     2. INFORMACIÓN Y CONSENTIMIENTO   Mediante la aceptación de la presente Política de Privacidad, el usuario queda informado y presta su consentimiento libre e inequívoco para que los datos personales que facilite a través de la página web sean tratados por GABO ABOGADOS Y ASESORES SLP.     3. OBLIGATORIEDAD DE FACILITAR LOS DATOS   Todos los datos personales que le solicitamos a través de la web o mediante otro soporte son necesarios para tramitar sus solicitudes. Al introducir datos en el Sitio Web, el usuario garantiza que es mayor de catorce (14) años y que los datos aportados son verdaderos, exactos, completos y actualizados, comprometiéndose a notificar a GABO ABOGADOS Y ASESORES SLP cualquier tipo de modificación que se produzca en los datos que haya facilitado.     4. ¿CUAL ES LA FINALIDAD DEL TRATAMIENTO DE SUS DATOS POR PARTE DE GABO ABOGADOS Y ASESORES SLP?   Los datos personales facilitados por el usuario serán tratados con las siguientes finalidades:   1) Gestionar las consultas, citas, dudas, requerimientos, etc, planteados 2) Gestionar el envío de comunicaciones comerciales sobre productos, servicios promociones, ofertas, , eventos, cursos, noticias, recomendaciones o comunicados de GABO ABOGADOS Y ASESORES SLP, o de un tercero que tuviese relación con las actividades DE GABO ABOGADOS Y ASESORES SLP, por medio de los diferentes canales de comunicación a su disposición, incluso por vía electrónica o telemática, a menos que el usuario manifieste lo contrario enviando un correo electrónico a la dirección despacho@gaboabogados.com   5. ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO?   El tratamiento de los datos del usuario está basado en el consentimiento expreso que se le solicita y que acepta y al que puede oponerse en cualquier momento. Los consentimientos obtenidos para cada una de las finalidades es independiente por lo que el usuario podrá revocar solo uno de ellos no afectando a los demás. La legitimación del tratamiento de sus datos personales también puede venir derivada del concepto de interés legítimo que pueda tener este despacho con base en la regulación establecida en las legislaciones que fuesen aplicables al caso.     6. ¿CUAL ES EL PLAZO DE CONSERVACIÓN DE LOS DATOS PERSONALES DE LOS USUARIOS?   Los datos personales se conservarán mientras se mantenga la relación con el usuario o hasta que ejercite su derecho de oposición y o cancelación de datos. Una vez finalizada la relación o ejercitado los mencionados derechos, los datos se bloquearán durante todo el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del tratamiento.     7. ¿CUALES SON LOS DATOS DEL USUARIO QUE PODRÁ TRATAR GABO ABOGADOS Y ASESORES SLP?   GABO ABOGADOS Y ASESORES SLP tratará las siguientes categorías de datos del usuario para poder ofrecer un mejor servicio y para poder adaptar sus actividades a las circunstancias de cada usuario.   a) Datos proporcionados por el propio usuario   • Datos identificativos: nombre, apellidos y dni. • Datos de contacto: dirección de correo electrónico, teléfono y dirección postal. • Edad • Sexo   b) Datos obtenidos de otras fuentes distintas del propio usuario, como por ejemplo fuentes accesibles al público.   En aquellos casos en los que el usuario facilite a GABO ABOGADOS Y ASESORES SLP datos de terceros manifiesta que ha informado y ha obtenido consentimiento previo de dicha persona para que sus datos personales sean tratados por parte de este despacho.   8. ¿QUIÉNES SON LOS DESTINATARIOS DE LOS DATOS DEL USUARIO?   GABO ABOGADOS Y ASESORES SLP no realizará ninguna cesión de datos que no tenga una base jurídica que lo justifique o que dicha cesión esté legitimada por alguna causa. La base jurídica siempre estará relacionada con la tramitación del servicio solicitado.   Por tanto, sus datos serán objeto de tratamiento únicamente por GABO ABOGADOS Y ASESORES SLP dentro de su propio ámbito de actuación y para los distintos soportes (digitales y/o analógicos) en los que actúa.   Sin perjuicio de lo anterior, GABO ABOGADOS Y ASESORES SLP podrá contratar servicios de almacenaje en la nube o “Cloud” con entidades cuyos servidores están radicados fuera del Espacio Económico Europeo. No obstante, GABO ABOGADOS Y ASESORES SLP se asegurará de que dichos proveedores garantizan las medidas adecuadas para llevar un nivel equiparable de protección en términos de lo dispuesto en la normativa de protección de datos.     9. ¿CUÁLES SON SUS DERECHOS?   La normativa de Protección de Datos le confiere una serie de derechos en relación con el tratamiento de datos que implican nuestros servicios y que usted podrá ejercitar, adjuntando la copia de su DNI a la reclamación. Los derechos son los siguientes:   • Derecho de acceso: Conocer qué tipo de datos estamos tratando y las características del tratamiento que se están llevando a cabo. • Derecho de rectificación: Puede modificar sus datos por ser inexactos o no veraces. • Derecho de portabilidad: Poder obtener una copia en formato interoperable de los datos que estén siendo tratados. • Derecho a la limitación del tratamiento: Cuando usted ha dado el consentimiento para el tratamiento de sus datos relacionados con distintas cuestiones podrá proceder a su limitación. • Derecho de supresión: Solicitar la supresión de sus datos cuando el tratamiento ya no resulte necesario. • Derecho de oposición: Solicitar el cese en el envío de comunicaciones comerciales anteriormente mencionado. • Derecho a revocar el consentimiento prestado • Derecho a interponer una reclamación frente a la autoridad de control (En España la Agencia Española de Protección de Datos –AEPD-) • Puede ejercitar sus derechos mediante correo postal en la dirección postal Linares Rivas nº 27, piso 2, CP 15005 A Coruña, o mediante correo electrónico en la dirección despacho@gaboabogados.com, indicando el derecho a ejercitar y la copia de su dni.     10. ¿CUÁLES SON LAS MEDIDAS DE SEGURIDAD QUE SE APLICARÁN?   GABO ABOGADOS Y ASESORES SLP tratará los datos del usuario en todo momento de forma absolutamente confidencial y guardando el preceptivo deber de secreto respecto de los mismos, de conformidad con lo previsto en la normativa de aplicación, adoptando al efecto las medidas de índole técnica y organizativas necesarias que garanticen la seguridad de los datos y eviten su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos. VOLVER POLÍTICA DE PRIVACIDAD 1. RESPONSABLE DEL TRATAMIENTO   • Titular: GABO ABOGADOS Y ASESORES SLP • CIF B 70386891 • Domicilio social: Linares Rivas 27, Piso 2, CP 15005 A Coruña. • E-mail: despacho@gaboabogados.com     2. INFORMACIÓN Y CONSENTIMIENTO   Mediante la aceptación de la presente Política de Privacidad, el usuario queda informado y presta su consentimiento libre e inequívoco para que los datos personales que facilite a través de la página web sean tratados por GABO ABOGADOS Y ASESORES SLP.     3. OBLIGATORIEDAD DE FACILITAR LOS DATOS   Todos los datos personales que le solicitamos a través de la web o mediante otro soporte son necesarios para tramitar sus solicitudes. Al introducir datos en el Sitio Web, el usuario garantiza que es mayor de catorce (14) años y que los datos aportados son verdaderos, exactos, completos y actualizados, comprometiéndose a notificar a GABO ABOGADOS Y ASESORES SLP cualquier tipo de modificación que se produzca en los datos que haya facilitado.     4. ¿CUAL ES LA FINALIDAD DEL TRATAMIENTO DE SUS DATOS POR PARTE DE GABO ABOGADOS Y ASESORES SLP?   Los datos personales facilitados por el usuario serán tratados con las siguientes finalidades:   1) Gestionar las consultas, citas, dudas, requerimientos, etc, planteados 2) Gestionar el envío de comunicaciones comerciales sobre productos, servicios promociones, ofertas, , eventos, cursos, noticias, recomendaciones o comunicados de GABO ABOGADOS Y ASESORES SLP, o de un tercero que tuviese relación con las actividades DE GABO ABOGADOS Y ASESORES SLP, por medio de los diferentes canales de comunicación a su disposición, incluso por vía electrónica o telemática, a menos que el usuario manifieste lo contrario enviando un correo electrónico a la dirección despacho@gaboabogados.com   5. ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO?   El tratamiento de los datos del usuario está basado en el consentimiento expreso que se le solicita y que acepta y al que puede oponerse en cualquier momento. Los consentimientos obtenidos para cada una de las finalidades es independiente por lo que el usuario podrá revocar solo uno de ellos no afectando a los demás. La legitimación del tratamiento de sus datos personales también puede venir derivada del concepto de interés legítimo que pueda tener este despacho con base en la regulación establecida en las legislaciones que fuesen aplicables al caso.     6. ¿CUAL ES EL PLAZO DE CONSERVACIÓN DE LOS DATOS PERSONALES DE LOS USUARIOS?   Los datos personales se conservarán mientras se mantenga la relación con el usuario o hasta que ejercite su derecho de oposición y o cancelación de datos. Una vez finalizada la relación o ejercitado los mencionados derechos, los datos se bloquearán durante todo el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del tratamiento.     7. ¿CUALES SON LOS DATOS DEL USUARIO QUE PODRÁ TRATAR GABO ABOGADOS Y ASESORES SLP?   GABO ABOGADOS Y ASESORES SLP tratará las siguientes categorías de datos del usuario para poder ofrecer un mejor servicio y para poder adaptar sus actividades a las circunstancias de cada usuario.   a) Datos proporcionados ",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "POLÍTICA DE PRIVACIDAD"
      ],
      "content_length": 13574
    },
    {
      "description": null,
      "title": "Gabo Abogados",
      "url": "https://www.gaboabogados.com",
      "language": "es",
      "content": "Gabo Abogados UNA NUEVA FORMA DE ENTENDER LA ABOGACÍA   | ESPECIALISTAS EN DERECHO BANCARIO En GABO  somos especialistas en derecho bancario , ayudamos a las personas que hayan contraído algún tipo de deuda a salir adelante, ofreciendo soluciones que mejor se adaptan a las circunstancias de cada uno.   Con una amplia trayectoria en el sector y con la garantía de multitud de clientes satisfechos , te brindamos un trato totalmente personalizado y atención directa para poder hacer una evaluación completa de tu caso. RECLAMA LOS INTERESES ABUSIVOS DE TARJETAS O PRÉSTAMOS Si tienes una tarjeta con Wizink, Carrefour o EVO Finance o has contratado un préstamo con Cofidis, Cetelem, Vivus, Zaplo, entre otros, no dudes en llamarnos, el contrato debe ser nulo. En GABO nos encargamos de tramitar las gestiones de tarjetas y préstamos abusivos. Disponemos de la opción de reclamo online , con la que atendemos a clientes de toda España . SOLO COBRAMOS SI TÚ GANAS ENTIDADES RECLAMABLES POR TARJETAS REVOLVING Y PRÉSTAMOS EN TARJETAS REVOLVING EN PRÉSTAMOS/MINICRÉDITOS CONFIDENCIALIDAD, INTEGRACIÓN Y EXPERIENCIA El mundo cambia cada vez más rápido y nos presenta escenarios legales, fiscales, laborales y penales permeables a las reglas del juego que marcan la actualidad, las empresas y las personas. En GABO queremos ser parte activa de esa transformación, ofreciendo una estrategia jurídica basada en la confidencialidad, integración y experiencia. Trabajando codo con codo para dar solución a tus necesidades . Con agilidad y con perspectiva podemos anticiparnos a los problemas o ayudarte a tomar la mejor decisión para solucionarlos. Más de 15 años de experiencia y una firme apuesta por rodearnos de los mejores economistas y asesores hacen que día a día la representación de nuestros clientes se haya transformado en una relación de confianza en la que compartimos misión, visión y valores. PABLO MARTÍNEZ DE LLANO OROSA Socio Fundador y Director NACHO MARTÍNEZ DE LLANO OROSA Director Prejudicial CARLA PIGNI GIRAUDO Abogada, Directora Legal YAGO LÓPEZ PIÑEIRO Abogado, Director Legal ANA DÍAZ ARIAS Abogada MIRIAM BERMÚDEZ DE CASTRO SANTOS Abogada ADRIÁN BERMÚDEZ AUYANET Abogado LETICIA SILVESTRE FILGUEIRAS Gestora Prejudicial CANDELA GARCÍA LÓPEZ Gestora Prejudicial SABINA SOTO BARRIO Gestora Prejudicial ABOGACÍA ENFOCADA A CONSUMIDORES Y PARTICULARES ASESORAMIENTO, GESTIÓN Y REPRESENTACIÓN EN TODOS LOS ÁMBITOS DE ACTUACIÓN LEGAL DERECHO BANCARIO ¿Necesitas asesoramiento y defensa en materia de cláusulas suelo, IRPH, tarjetas revolving, o cualquier tipo de reclamación bancaria? Te asesoramos:   Si tienes contratada una tarjeta REVOLVING que lleve aparejados unos intereses desproporcionados y abusivos. Si tienes en tu escritura de préstamo hipotecario una cláusula suelo que pueda calificarse como cláusula abusiva. Si tu escritura de préstamo hipotecario contiene una cláusula IRPH que pueda ser declarada abusiva. … ¡cuéntanos tu caso! Podemos ayudarte a resolverlo con toda la agilidad que el sistema permita.     ¿Necesitas más información? Contacta con nosotros RECLAMACIONES DE CONSUMO Asesoramiento y tramitación integral en materia de derechos del consumidor   Son muchos los conflictos que pueden surgir en el día a día con productores y prestadores de servicios. Los consumidores desconocemos la profundidad de nuestros derechos a la hora de reclamar ante una situación de incumplimiento o insatisfacción.   En GABO podemos valorar si tu caso merece iniciar una reclamación legal en este ámbito.     ¿Necesitas más información? Contacta con nosotros DERECHO CONTRACTUAL Y MERCANTIL Somos especialistas en la revisión y/o redacción de toda clase de contratos civiles y/o mercantiles, así como en el asesoramiento personalizado.   En el caso de concursos de acreedores, analizaremos, tramitaremos y presentaremos toda la documentación vinculada al proceso, una vez estudiado en profundidad cada caso particular para determinar si la empresa se encuentra en situación legal de concurso y si es viable su presentación.     ¿Necesitas más información? Contacta con nosotros ASESORAMIENTO LABORAL Podemos representarte o ayudarte tanto sea trabajador como si eres empresa:   GABO para empresas Auditoria laboral, protocolización de y asesoramiento preventivo:   Relaciones laborales. Negociación colectiva y asuntos sindicales. Extinción de la relación laboral y régimen disciplinario: despidos objetivos, despidos disciplinarios, extinción contratos temporales, planificación del régimen disciplinario laboral… Seguridad Social y Prevención de Riesgos Laborales: accidentes de trabajo y enfermedades profesionales, incapacidad temporal, incapacidad permanente, actas de infracción y de liquidación, elaboración de planes de prevención de riesgos laborales. Reestructuraciones empresariales: despidos colectivos, suspensión de empleo y reducción de jornada, expedientes concursales, modificaciones sustanciales de las condiciones de trabajo, movilidad geográfica, movilidad funcional, sucesión de empresas…   GABO para trabajadores Sea cual sea tu problema relacionado con la empresa para la que trabajas, podemos guiarte en tus derechos y obligaciones como trabajador por cuenta ajena: Actuación y procedimiento frente a despidos. Impagos de salario. Cambio en las condiciones laborales. Incumplimiento del período vacacional. Conciliación de vida familiar y laboral. Accidentes laborales. Solicitud de incapacidad.     ¿Necesitas más información? Contacta con nosotros DERECHO PENAL Si estás involucrado/a en un un proceso penal, podemos proporcionarte asistencia letrada ante cualquier situación:     Delitos contra las relaciones familiares. Delitos contra la intimidad y la propia imagen. Delitos contra el honor. Delitos contra la libertad. Falsedades documentales. Delitos contra el patrimonio y contra el orden socioeconómico. Delitos de receptación y blanqueo de capitales. Delitos societarios. Delitos contra la Administración pública y contra la Administración de Justicia. Delitos contra la Hacienda Pública y la Seguridad Social. Delitos contra la propiedad industrial e intelectual. Delitos contra el mercado y los consumidores. Delitos contra las personas. Peticiones de indulto.     ¿Necesitas más información? Contacta con nosotros PROCEDIMIENTOS CON LA ADMINISTRACIÓN PÚBLICA Tanto por la vía administrativa como por la contenciosa, en GABO te acompañaremos en toda la tramitación y gestión directa con el ente público: Redacción y/o revisión de contratos administrativos.   Autorizaciones y licencias. Responsabilidad patrimonial de la Administración Pública. Recursos administrativos y contencioso-administrativos.     ¿Necesitas más información? Contacta con nosotros DERECHO CIVIL Desde GABO estudiaremos y tramitaremos los procesos relacionados con el ámbito civil en el ámbito judicial y extrajudicial: Contratos de arrendamiento.   Propiedad horizontal. Herencias y procedimientos hereditarios. Negociaciones y litigios en materia de seguros. Mediación y Arbitraje. Reclamaciones de cantidad. Condiciones Generales de la Contratación. Procedimientos de resolución y rescisión contractual. Responsabilidad civil contractual y extracontractual. Derecho de familia y matrimonial. Litigación. Procedimientos ejecutivos.     ¿Necesitas más información? Contacta con nosotros lo que piensan de nosotros Publicado en AP SH 19/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Muy buena comunicación, mucha amabilidad, ha habido que esperar por causas ajenas al bufete, pero al final han conseguido todo por lo que estábamos luchando 👏👏 mil gracias 😀 Publicado en José Manuel D.C 18/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. He recibido por parte de Nacho Martínez un trato exquisito, profesional y eficaz y con unos resultados muy satisfactorios en la gestión. Muchas gracias por todo. José Manuel Publicado en BLANCA CATHERIN CORDOVA CURLETTI 15/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Agradesco a Gabo abogados por que han sido muy profesionales y logramos ganar el caso, ellos te asesoran y cobran si se gana el caso, con estas tarjetas revolbing hay que tener cuidado, cualquier duda ellos te lo resuelve, gracias a ellos he podido poner fin a este contrato usurero. Publicado en fernando escot 15/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Fenomenal, transparencia y serios, y baratos para el trabajo que hacen,, son unos crak Publicado en Encarna Sanchez Lopez 12/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Muy profesional y lo recomiendo super agradable y formales Publicado en Asadero Mata 6000 12/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Si quieres ganar un pleito ellos son los que necesitas ,muy satisfecho 💪🏼💪🏼💪🏼😊😊😊 Publicado en david infantes 06/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Todo muy bien Publicado en Olga 05/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Mi experiencia con Nacho Martínez fue genial , muy amable y gran profesional abogado , me ayudó a ganar el complemento de paternidad ala seguridad social .Muchas gracias Nacho no dudaré en recomendarlo a mis amigos y familiares con cualquier problema jurídico . Publicado en javi sanchez 04/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. El sitio perfecto para reclamar a cualquier entidad, se encargan de todo y te cobran lo mínimo la verdad que es todo un lujo poder haber contado con ellos, gracias por todo. Publicado en Kleverth Escanta 02/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Excelente servicio algo. Lento pero salió gracias. Todo 10/10 ¿HABLAMOS? CUÉNTANOS TU CASO Y DEFINIREMOS LA MEJOR ESTRATEGIA A SEGUIR VIDEOLLAMADA Concierta una cita por teléfono o email.   TELÉFONO +34 881 966 659   WHATSAPP +34 604 073 504 +34 604 073 504   MAIL DE",
      "headings": [
        "UNA NUEVA FORMA",
        "DE ENTENDER LA ABOGACÍA",
        "ESPECIALISTAS",
        "EN DERECHO",
        "BANCARIO",
        "RECLAMA",
        "LOS INTERESES",
        "ABUSIVOS",
        "DE TARJETAS",
        "O PRÉSTAMOS",
        "ENTIDADES RECLAMABLES POR",
        "TARJETAS REVOLVING Y PRÉSTAMOS",
        "CONFIDENCIALIDAD,",
        "INTEGRACIÓN Y",
        "EXPERIENCIA",
        "ABOGACÍA ENFOCADA A",
        "CONSUMIDORES Y PARTICULARES",
        "lo que piensan",
        "de nosotros",
        "¿HABLAMOS?"
      ],
      "content_length": 20407
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 62271,
  "crawled_at": "2026-01-28T15:38:28.911212Z"
}