{
  "metadata": {
    "description": "Despacho de abogados en Coruña. Torres Díaz Abogados está acreditado como despacho multidisciplinar con una amplía trayectoria jurídica.",
    "title": "Despacho Abogados en Coruña • abogados Coruña • Torres DíazLinkedIn",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en Coruña. Torres Díaz Abogados está acreditado como despacho multidisciplinar con una amplía trayectoria jurídica.",
      "title": "Despacho Abogados en Coruña • abogados Coruña • Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/",
      "language": "es",
      "content": "Despacho Abogados en Coruña • abogados Coruña • Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar al pie de página DESPACHO TORRES DÍAZ ABOGADOS & ECONOMISTAS CORUÑA Torres Díaz. Despacho de Abogados en Coruña El despacho de abogados en Coruña Torres Díaz , establecido en 1967 , es un acreditado despacho multidisciplinar con una consolidada trayectoria dentro del mundo jurídico gallego y, a la vez, una de las primeras firmas españolas de abogados que adopta , ya en 1986 , la forma societaria, para integrar un equipo de profesionales del derecho expertos en las distintas ramas jurídicas que ofrece hoy - con la incorporación de especialistas del ámbito fiscal, financiero-empresarial y de control de gestión- un completo servicio de asesoramiento, defensa y gestión tanto a empresas como a particulares. Saber más Áreas de Actuación Torres Díaz   Familia Asesoramiento preventivo principalmente en familia Mercantil Prestamos asesoramiento jurídico integral en el ámbito mercantil  Protección de datos Informamos sobre la protección de datos personales Fiscal Estructura tributaria óptima de nuestros clientes Conflictos Comprometidos en la resolución de los conflictos Compliance   Asesoramiento preventivo  a nuestros clientes Concursal Brindamos la solución adecuada a su particular situación Administrativo Ofrecemos un asesoramiento específico y personalizado Civil Prestamos un servicio de asesoramiento completo, integral y de calidad Patrimonio Es fundamental una gestión patrimonia l adecuada. NUESTRO DESPACHO DE ABOGADOS EN CORUÑA Footer Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Torres Díaz. Despacho de Abogados en Coruña",
        "Saber más",
        "Áreas de Actuación Torres Díaz",
        "Familia",
        "Mercantil",
        "Protección de datos",
        "Fiscal",
        "Conflictos",
        "Compliance",
        "Concursal",
        "Administrativo",
        "Civil",
        "Patrimonio",
        "NUESTRO DESPACHO DE ABOGADOS EN CORUÑA",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 4828
    },
    {
      "description": "Nuestra firma de abogados “TORRES DÍAZ y Cía”, acumula hoy una larga y consolidada experiencia en la atención de intereses.",
      "title": "Quiénes Somos &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/quienes-somos",
      "language": "es",
      "content": "Quiénes Somos &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar al pie de página Quienes somos Usted está aquí: Inicio / Quienes somos Bienvenidos a DESPACHO TORRES DÍAZ, Un despacho fundado en A Coruña hace más de 50 años por el prestigioso y reconocido jurista César Torres Díaz . Continuando el legado de nuestro socio fundador, DESPACHO TORRES DÍAZ , acumula una larga y consolidada trayectoria trabajando por y para nuestros clientes desde los más altos estándares éticos y de servicio profesional . A través de un equipo de profesionales con contrastada experiencia en diversas ramas del derecho, del ámbito financiero y fiscal y del mundo empresarial, nuestro despacho ofrece un servicio de asesoramiento integral a empresas y particulares , basado en la búsqueda de la excelencia, la implicación y dedicación de sus miembros y el trato personalizado. Adaptado siempre a las necesidades de cada cliente. Partiendo de esta premisa, sobre la base de un grupo humano en continua formación y fraguado en las exigentes condiciones del trabajo en equipo hemos conseguido un despacho: multidisciplinar, moderno, solvente, dinámico y flexible , perfectamente adaptado a las necesidades y exigencias del mundo actual. En Despacho Torres Díaz, avanzamos comprometiéndonos con la evolución tecnológica y la digitalización de nuestros servicios . En Despacho Torres Díaz estamos convencidos de que innovar, más que una tendencia es una necesidad, por ello, sin perder de vista nuestros servicios tradicionales, ampliamos nuestras áreas para incluir aspectos relevantes como la segunda oportunidad, el cumplimiento normativo (\"compliance\"), la protección de datos personales , la gestión de patrimonios y la resolución de conflictos fuera de la vía judicial como la mediación y el arbitraje . Conscientes de que el mayor y más valioso activo de nuestro Despacho, sois nuestros clientes, queremos manifestaros nuestro más sincero agradecimiento por la confianza que diariamente depositáis en Despacho Torres Díaz. Socio fundador CESAR TORRES DÍAZ Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Quienes somos",
        "Bienvenidos a DESPACHO TORRES DÍAZ,",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5424
    },
    {
      "description": "Conoce las instalaciones de nuestro despacho en Coruña: un espacio profesional y cómodo pensado para atenderte con la máxima profesionalidad.",
      "title": "El despacho &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/el-despacho",
      "language": "es",
      "content": "El despacho &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página El despacho Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "El despacho",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 3511
    },
    {
      "description": "Presentamos a nuestro talentoso equipo de abogados, cada uno con habilidades y experiencia únicas en diversas áreas del derecho.",
      "title": "Nuestro equipo &#8226; Torres DíazLinkedInLinkedInLinkedInLinkedInLinkedInLinkedInLinkedIn",
      "url": "https://abogadostorresdiaz.com/nuestro-equipo",
      "language": "es",
      "content": "Nuestro equipo &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar al pie de página Nuestro equipo María del Pilar Cortizo Mella LinkedIn Daniel R. Garrido Pazos LinkedIn Mateo González González LinkedIn Jaime Martul Torres LinkedIn Yosua Martínez Rodríguez LinkedIn Irene Culebras Llana LinkedIn maría jesús dos santos castro Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Nuestro equipo",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 3709
    },
    {
      "description": "Abogados Civiles en Coruña. Ofrecemos a nuestros clientes un servicio de asesoramiento completo, integral y de calidad.",
      "title": "Abogados Civiles en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogados-civiles-coruna",
      "language": "es",
      "content": "Abogados Civiles en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados Civiles en Coruña Usted está aquí: Inicio / Servicios / Abogados Civiles en Coruña Somos Expertos abogados civiles en coruña En Despacho Torres Díaz , brindamos asesoramiento y acompañamiento jurídico a empresas y particulares en sus relaciones jurídico-privadas. Contamos con un equipo de abogados civiles en Coruña, con amplia experiencia y rigurosidad jurídica en la defensa de los intereses de nuestros clientes, tanto en la vía extrajudicial como en la vía judicial, siempre potenciando la abogacía preventiva. En colaboración con nuestros especialistas en Fiscal , ofrecemos asesoramiento en diversas áreas del Derecho Civil, tales como: Arrendamientos: elaboración y revisión de contratos, reclamaciones de rentas y extinción de la relación arrendaticia. Contratación: redacción de toda clase de contratos, como compraventa, obras, servicios, entre otros. Derecho civil propio de Galicia: arrendamientos rústicos, aparcerías, pactos sucesorios (mejora, apartación), relaciones de vecindad (cómaros, gavias, resíos), serventías y vitalicios. Derechos reales: constitución y extinción de servidumbres o usufructos, donaciones y usucapión. Propiedad horizontal: asistencia a juntas de propietarios, elaboración de dictámenes y impugnación de acuerdos comunitarios. Reclamaciones de cantidad y gestión de impagados: acuerdos de pago, gestión de cobro de facturas, monitorios judiciales y notariales, reclamaciones extrajudiciales y judiciales, reconocimientos de deuda, recuperación de IVA y seguimiento de vencimientos. Responsabilidad civil: acciones de daños y perjuicios contractuales y extracontractuales. Sucesiones: planificación de la sucesión, particiones, aceptación de herencia, reclamaciones de herencia, legítima y legados. En Despacho Torres Díaz , nos esforzamos por brindar un servicio jurídico personalizado, de calidad y con un enfoque preventivo, con el objetivo de proteger los intereses de nuestros clientes. Nos dedicamos a proteger sus derechos y brindar soluciones legales efectivas en el ámbito civil. Nuestro equipo de abogados especializados en derecho civil se distingue por su experiencia y enfoque centrado en el cliente. Confíe en nosotros para representar sus intereses con profesionalismo y dedicación. Contamos con abogados civiles en Coruña comprometidos con la excelencia y la defensa de sus derechos en asuntos legales civiles. Ya sea que se trate de litigios, contratos, propiedad o cualquier otro asunto relacionado con derecho civil , estamos aquí para ofrecer asesoramiento perspicaz y estrategias jurídicas sólidas. En cada caso, nos esforzamos por alcanzar resultados que protejan los intereses de nuestros clientes. Al elegir a nuestros abogados, opta por un equipo legal que valora su tranquilidad y entiende la importancia de resolver asuntos civiles de manera eficiente. Contáctenos hoy para una consulta personalizada y descubra cómo nuestro compromiso con la excelencia y la integridad puede marcar la diferencia en su caso civil. Su paz mental y sus derechos están en buenas manos con nuestro equipo dedicado. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS",
      "headings": [
        "Abogados Civiles en Coruña",
        "Somos Expertos abogados civiles en coruña",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 6525
    },
    {
      "description": "Contamos con un abogado mercantil en Coruña. Prestamos un servicio excelente en asesoramiento jurídico en el ámbito mercantil y societario.",
      "title": "Abogado Mercantil en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogado-mercantil-coruna",
      "language": "es",
      "content": "Abogado Mercantil en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados Mercantil en Coruña Usted está aquí: Inicio / Servicios / Abogados Mercantil en Coruña Somos abogados Expertos en Derecho Mercantil en coruña En Despacho Torres Díaz , brindamos asesoramiento a empresas y emprendedores en una amplia gama de cuestiones relacionadas con el derecho mercantil y societario. Contamos con un abogado mercantil en Coruña para ofrecer un asesoramiento integral y personalizado . Nuestros Servicios en Derecho Mercantil y Societario Constitución de Sociedades : Facilitamos el proceso de constitución de sociedades, asegurando que se ajuste a las necesidades específicas de cada empresa. Operaciones Estructurales: Asesoramos en operaciones estratégicas para el crecimiento y la reorganización empresarial. Elaboración y Revisión de Contratos Mercantiles: Redactamos y revisamos contratos mercantiles para garantizar la protección de los intereses de nuestros clientes. Impugnación de Acuerdos Sociales: Representamos a nuestros clientes en la impugnación de acuerdos sociales cuando sea necesario. Ejercicio de Acciones de Responsabilidad: Ayudamos a nuestros clientes en el ejercicio de acciones de responsabilidad en el ámbito mercantil y societario. Procedimientos Judiciales y Arbitrales: Representamos a nivel nacional e internacional en procedimientos judiciales y arbitrales relacionados con cuestiones mercantiles y societarias. Cumplimiento Normativo ( Compliance ) : Proporcionamos asesoramiento y gestión para implementar medidas de cumplimiento normativo que ayuden a cumplir con las regulaciones vigentes. Propiedad Intelectual e Industrial: Brindamos asesoramiento en asuntos relacionados con la propiedad intelectual e industrial para proteger los activos intangibles de nuestros clientes. En Torres Díaz, reconocemos la singularidad de cada empresa y la necesidad de un enfoque jurídico específico que se ajuste a sus requisitos particulares. Nuestra experiencia extensa en el sector empresarial respalda un asesoramiento práctico y efectivo, asegurando la protección y el crecimiento de los negocios de nuestros clientes. Con un equipo integrado por un abogado mercantil en Coruña , nuestro despacho se destaca por proporcionar soluciones legales adaptadas a las necesidades particulares del ámbito empresarial. Nos comprometemos a comprender completamente los desafíos y objetivos comerciales de nuestros clientes. Trabajamos incansablemente para fortalecer la posición legal y comercial de su empresa , buscando garantizar el éxito empresarial mediante un asesoramiento jurídico especializado que abarque todas las áreas pertinentes. No dude en contactarnos para una consulta personalizada y descubra cómo podemos ser su socio de confianza en cuestiones legales. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS",
      "headings": [
        "Abogados Mercantil en Coruña",
        "Somos abogados Expertos en Derecho Mercantil en coruña",
        "Nuestros Servicios en Derecho Mercantil y Societario",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 6171
    },
    {
      "description": "Como abogados de Derecho Administrativo en Coruña ofrecemos asesoramiento en sus relaciones jurídicas con las Administraciones Públicas.",
      "title": "Abogados Derecho Administrativo Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogados-derecho-adminisitrativo-coruna",
      "language": "es",
      "content": "Abogados Derecho Administrativo Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados Derecho Administrativo en Coruña Usted está aquí: Inicio / Servicios / Abogados Derecho Administrativo en Coruña Somos Expertos Abogados en Derecho Administrativo en coruña y regulaciones sectoriales Ofrecemos a nuestros clientes asesoramiento y acompañamiento específicos en sus relaciones jurídicas con la Administración Pública. Como abogados de Derecho Administrativo en Coruña , defendemos sus intereses tanto en la vía administrativa como en la vía jurisdiccional contencioso-administrativa. Nuestros Servicios en Derecho Administrativo En un área tan técnica como el Derecho Administrativo, nos avala una acreditada experiencia profesional. Tanto en los procedimientos administrativos más generalistas como en ámbitos más específicos y/o sectoriales, tales como: Expropiaciones Forzosas: Gestionamos todo el proceso expropiatorio. Desde la tramitación del expediente hasta la asistencia en actas previas y de ocupación, elaboración de hojas de aprecio, presentación de alegaciones, recursos, liquidación y reclamación de intereses de demora, y reversión. Urbanismo: Intervenimos en procedimientos relacionados con la aprobación, gestión y ejecución del Planeamiento Urbanístico. Energía: Ofrecemos asesoramiento en los sectores eléctrico, de hidrocarburos y energías renovables. Incluyendo la tramitación de autorizaciones, concesiones y otros títulos habilitantes, así como la emisión de informes y dictámenes sobre cuestiones legales relacionadas con estos sectores. Extranjería: Brindamos asesoramiento y acompañamiento en la solicitud de residencia y nacionalidad, recursos en vía administrativa contra la denegación de permisos y nacionalidad; recursos contencioso-administrativos. Fundaciones y Asociaciones: Elaboramos estatutos, gestionamos la inscripción en el registro de Fundaciones de Interés Gallego y en los registros nacional y autonómico de asociaciones. ofrecemos asesoramiento legal sobre el desarrollo de su actividad y en las relaciones con el Protectorado, incluyendo cuestiones tributarias. Juego, Máquinas Recreativas y de Azar: Tramitamos autorizaciones para empresas operadoras, boletines de instalación y localización, y proporcionamos asesoramiento jurídico en todas las etapas relacionadas con esta actividad. Tráfico: Gestionamos procedimientos sancionadores, cambios de titularidad de vehículos y otros trámites ante los órganos administrativos de Tráfico. Turismo: tanto en sus formas más tradicionales como en las más recientes (pisos o viviendas de uso turístico). Ofrecemos asesoramiento en el régimen turístico, así como nuestra intervención profesional para la inscripción en el registro turístico autonómico o municipal correspondiente y la gestión de otros trámites ante la Administración Pública competente; intervención en procedimientos sancionadores turísticos; relaciones con las comunidades de propietarios. En Despacho Torres Díaz , nuestro compromiso es proporcionar a nuestros clientes un asesoramiento legal sólido y especializado en el ámbito del Derecho Administrativo y las regulaciones sectoriales. Garantizando la protección de sus intereses en sus relaciones con la Administración Pública. Póngase en Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados Derecho Administrativo en Coruña",
        "Somos Expertos Abogados en Derecho Administrativo en coruña y regulaciones sectoriales",
        "Nuestros Servicios en Derecho Administrativo",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 6697
    },
    {
      "description": "A través de nuestro servicio como Abogados Fiscales en Coruña, generamos a organizaciones y empresas una estructura tributaria óptima.",
      "title": "Abogados Fiscales en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogados-fiscales-en-coruna",
      "language": "es",
      "content": "Abogados Fiscales en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados Fiscales en Coruña Usted está aquí: Inicio / Servicios / Abogados Fiscales en Coruña Somos Expertos abogados Fiscales en Coruña En Despacho Torres Díaz, nuestro equipo de especialistas en derecho fiscal y tributario está comprometido en brindar asesoramiento y defensa a personas físicas, autónomos y empresas. Nuestro enfoque se caracteriza por un trato personalizado y el esfuerzo constante en buscar alternativas y soluciones legales que se ajusten a la situación, necesidades e intereses de cada cliente. Nuestros Servicios en Derecho Fiscal Asesoramiento y Planificación Fiscal para Personas Físicas: Cubrimos áreas como renta, patrimonio, sucesiones y donaciones, herencias, disoluciones del régimen económico matrimonial, entre otros. Asesoramiento y Planificación Fiscal para Socios, Sociedades y Administradores Societarios: Brindamos orientación especializada en temas fiscales relacionados con la gestión de sociedades y la toma de decisiones estratégicas. Planificación y Ejecución de Operaciones de Reestructuración Empresarial: Ayudamos en la planificación y ejecución de operaciones empresariales , así como en otras operaciones societarias relevantes. Asesoramiento y Defensa en Reclamaciones y Recursos: Representamos a nuestros clientes en reclamaciones y recursos en la vía administrativa , económico-administrativa y judicial. Asesoramiento en Procedimientos de Inspección y Gestión Tributaria: Ofrecemos orientación experta en procedimientos de inspección y gestión tributaria, así como en otros procedimientos tributarios.   En Despacho Torres Díaz , como expertos abogados fiscales en Coruña, nuestro compromiso es proporcionar a nuestros clientes una sólida asesoría fiscal y tributaria con un enfoque altamente personalizado, siempre adaptándonos a las particularidades de cada caso para garantizar una solución efectiva y beneficiosa. Nuestro compromiso con la excelencia y la comprensión profunda de las complejidades fiscales nos distingue en el sector. Trabajamos incansablemente para salvaguardar sus intereses financieros y garantizar el cumplimiento normativo. Confíe en nuestros abogados fiscales para brindarle un asesoramiento jurídico perspicaz y estrategias fiscales efectivas . Cada miembro de nuestro equipo está comprometido con la excelencia y la defensa de sus derechos en cuestiones fiscales. No solo ofrecemos servicios legales, sino también un compromiso genuino con su tranquilidad financiera. En nuestro despacho, su éxito y bienestar son nuestra máxima prioridad. Al elegir a nuestro despacho, opta por un socio legal que entiende la complejidad del entorno fiscal actual. Estamos aquí para guiarlo a través de los desafíos fiscales, proporcionando soluciones personalizadas que se alinean con sus objetivos financieros . Contáctenos hoy y descubra cómo nuestro equipo puede ser su defensor confiable en cuestiones fiscales. Su tranquilidad financiera comienza con nosotros. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados Fiscales en Coruña",
        "Somos Expertos abogados Fiscales en Coruña",
        "Nuestros Servicios en Derecho Fiscal",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 6447
    },
    {
      "description": "Nuestra experiencia como abogados de derecho concursal en Coruña nos permite ofrecer asesoramiento a organizaciones y autónomos.",
      "title": "Abogados de Concursal en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogados-concursal-coruna",
      "language": "es",
      "content": "Abogados de Concursal en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados de Concursal en Coruña Usted está aquí: Inicio / Servicios / Abogados de Concursal en Coruña Somos Expertos Abogados de Concursal en coruña En Despacho Torres Díaz , contamos con un equipo multidisciplinar compuesto por profesionales con una amplia experiencia y una sólida trayectoria en derecho mercantil y la gestión empresarial. Ofrecemos a particulares y empresas soluciones que les permitan superar dificultades financieras y garantizar la viabilidad y continuidad de sus negocios. Nuestros Servicios en Derecho Concursal Reestructuración de Empresas y Grupos Societarios: Brindamos asesoramiento experto en la reorganización de empresas y grupos societarios para mejorar su situación financiera. Negociación con Acreedores y Refinanciación de Deudas: Ayudamos en la negociación con acreedores y en la refinanciación de deudas para aliviar la carga financiera. Venta de Activos y Unidades Productivas: Planificamos y facilitamos la venta de activos y unidades productivas. Procesos Concursales de Empresas: Representamos a empresas en procesos concursales. Concursos de Persona Física con Exoneración del Pasivo Insatisfecho (Segunda Oportunidad): Asesoramos en concursos de persona física, conocidos como “Procedimientos de Segunda Oportunidad”. Disolución y Liquidación de Empresas: Gestionamos la disolución y liquidación de empresas de manera eficiente. Planes de Viabilidad Empresarial: Desarrollamos planes de viabilidad empresarial para garantizar un futuro sostenible. Procedimientos Judiciales en Materia Concursal: Representamos a nuestros clientes en procedimientos judiciales en el ámbito concursal. Valoración de Empresas: Ofrecemos servicios de valoración de empresas para una toma de decisiones informada. Despacho de Abogados especialistas en Concursal En Despacho Torres Díaz, como expertos abogados de concursal en Coruña, nuestro compromiso es proporcionar a particulares y empresas una asesoría en derecho concursal completa y eficaz, orientada hacia la superación de dificultades financieras y la preservación de la viabilidad empresarial. Nuestro equipo de administradores concursales en Coruña comprende la complejidad de estos procesos y trabaja diligentemente para salvaguardar los intereses de nuestros clientes. Confíe en nuestra experiencia para guiarlo a través de los procedimientos concursales de manera efectiva y estratégica. Los abogados de nuestra firma están comprometidos con la defensa de los derechos e intereses de las empresas en crisis financiera . Ya sea que esté considerando la reestructuración, la liquidación o enfrentando demandas de acreedores, estamos aquí para ofrecer asesoramiento experto y representación legal integral. En cada caso, nos esforzamos por encontrar soluciones que permitan a las empresas superar momentos difíciles y recuperarse de manera efectiva. Al elegir a nuestro despacho de abogados, opta por un equipo legal que comprende la complejidad del entorno empresarial en situaciones concursales. Estamos aquí para brindarle apoyo y orientación durante todo el proceso, asegurándonos de que sus derechos estén protegidos y sus intereses sean defendidos . Contáctenos hoy para una consulta personalizada y descubra cómo nuestro compromiso con la excelencia legal puede marcar la diferencia en su situación concursal. Su empresa está en buenas manos con nosotros. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados de Concursal en Coruña",
        "Somos Expertos Abogados de Concursal en coruña",
        "Nuestros Servicios en Derecho Concursal",
        "Despacho de Abogados especialistas en Concursal",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 6865
    },
    {
      "description": "Somos expertos Abogados de Familia en Coruña. Prestamos un servicio integral y personalizado para cada caso.",
      "title": "Abogados de Familia en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/abogados-familia-coruna",
      "language": "es",
      "content": "Abogados de Familia en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados de Familia Coruña Usted está aquí: Inicio / Servicios / Abogados de Familia Coruña Somos Expertos abogados DE FAMILIA en coruña En Despacho Torres Díaz , nos enorgullece ofrecer un servicio altamente personalizado , adaptado a las necesidades individuales de cada cliente. El objetivo de nuestros abogados de familia en Coruña es asesorar y acompañar a nuestros clientes en la búsqueda de soluciones que sean más favorables a sus intereses en cuestiones de familia, filiación, provisión de apoyos a personas con discapacidad, herencia y sucesiones. Antes de recurrir a la vía judicial, agotamos todas las posibilidades de resolución a través de métodos alternativos como la mediación, la negociación asistida o la conciliación. Nuestros Servicios como abogados de familia Asuntos relacionados con Derecho de Familia Separación, Nulidad y Divorcio: proporcionamos asesoramiento y gestionamos los trámites necesarios para el divorcio o la separación. Ya sea de mutuo acuerdo (notarial o judicial) o contencioso. Guarda y Custodia de Menores: ofrecemos orientación y tramitación de procedimientos relacionados con la custodia de los hijos (compartida o exclusiva) y la regulación de aspectos relativos a la educación, cuidado, manutención y distribución de tiempos con ambos progenitores. Alimentos entre Parientes : asesoramos y gestionamos procedimientos para la fijación de pensiones alimenticias a mayores de edad. Disolución y Liquidación de la Sociedad de Gananciales y Extinción de Condominio: ofrecemos asesoramiento y gestionamos los procedimientos para la liquidación de la sociedad de gananciales o la división de patrimonio común en caso de ruptura matrimonial. Ejecución de Sentencias: brindamos asesoramiento y gestionamos procedimientos para garantizar la eficacia de las resoluciones judiciales en caso de incumplimiento. Pactos Prematrimoniales y Capitulaciones Matrimoniales: brindamos asesoramiento y redacción de acuerdos sobre régimen económico matrimonial y otros asuntos relacionados con esposos e hijos. Cuestiones relacionadas con Filiación y Adopción Adopción y Acogida: proporcionamos asesoramiento y gestionamos procedimientos de adopción y acogida de menores, garantizando el cumplimiento de requisitos legales y la protección del interés superior del menor. Procedimientos Administrativos de Protección de Menores: ofrecemos asesoramiento y impugnación de expedientes de protección de menores declarados en situación de desamparo. Filiación: asesoramos y defendemos en procedimientos de reclamación o impugnación de la filiación. Ya sea matrimonial o extramatrimonial, incluyendo el reconocimiento de filiación de menores nacidos a través de gestación subrogada. Asuntos relacionados con Provisión de Apoyos a Personas con Discapacidad Poderes, Mandatos y Autocuratelas. Provisión de Apoyos a Personas con Discapacidad y Revisión de Tutelas: asesoramos y gestionamos procedimientos para proteger a personas con discapacidad y revisamos tutelas previamente constituidas. Asuntos relacionados con Herencia y Sucesiones Testamento y Pactos Sucesorios: asesoramos sobre las diferentes formas de transmisión de bienes mortis causa. Herencias: proporcionamos asesoramiento y gestionamos la aceptación y adjudicación de herencias. En todos estos asuntos, ofrecemos asesoramiento fiscal considerando las especificidades del Derecho Civil de Galicia en determinadas cuestiones. En  Torres Díaz somos expertos Abogados de Familia en Coruña , y estamos comprometidos en proteger los intereses y derechos de nuestros clientes en asuntos legales relacionados con familia, filiación, discapacidad y sucesiones. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados de Familia Coruña",
        "Somos Expertos abogados DE FAMILIA en coruña",
        "Nuestros Servicios como abogados de familia",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 7150
    },
    {
      "description": "Como Abogados expertos en Compliance en Coruña, acompañamos a empresas en la implantación de su sistema de gestión de cumplimiento normativo",
      "title": "Abogados expertos en Compliance en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/compliance-coruna",
      "language": "es",
      "content": "Abogados expertos en Compliance en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Compliance Usted está aquí: Inicio / Servicios / Compliance Abogados expertos en Compliance en coruña En Despacho Torres Díaz , apostamos decididamente por el asesoramiento preventivo a nuestros clientes en el ámbito del cumplimiento normativo. Contamos con un equipo de profesionales altamente capacitados y con experiencia acreditada, también como Peritos Expertos en Compliance en Coruña , para acompañar a las empresas en la implementación de un sistema de gestión de cumplimiento normativo eficaz, adecuado a sus necesidades específicas, todo en el contexto de una Cultura Corporativa Ética y de Cumplimiento. Nuestros Servicios de Cumplimiento Normativo Identificación de Obligaciones Legales: Analizamos de manera individualizada las obligaciones legales de cada empresa, estableciendo un marco normativo y regulatorio que permita evaluar su impacto en la organización. Mantenemos esta información actualizada de manera continua. Evaluación de Riesgos: Identificamos y evaluamos los riesgos potenciales, analizamos los mecanismos de control existentes y su eficacia, y diseñamos procedimientos de control adecuados. Sistema Interno de Información (Canal de Denuncias): Diseñamos el esencial Sistema Interno de Información, también conocido como Canal de Denuncias o Canal Ético, conforme a la regulación establecida en la Ley 2/2023, de 20 de febrero, que regula la protección de las personas que informan sobre infracciones normativas y lucha contra la corrupción. Plan de Formación : Elaboramos un plan de formación detallado que incluye objetivos, destinatarios, metodología y registro de acciones. Llevamos a cabo el seguimiento, la monitorización y las pruebas del sistema. La implementación de un Sistema de Gestión de Cumplimiento Normativo ofrece numerosas ventajas , como la prevención de costes reputacionales, un mayor control organizativo, una posición más sólida en concursos y licitaciones, y la reducción de costes relacionados con seguros y determinadas pólizas. En Despacho Torres Díaz , estamos comprometidos en ayudar a las empresas a cumplir con todas las regulaciones y a mantener una conducta ética y de cumplimiento en sus operaciones, protegiendo sus intereses y su reputación en el mercado. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Compliance",
        "Abogados expertos en Compliance en coruña",
        "Nuestros Servicios de Cumplimiento Normativo",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5752
    },
    {
      "description": "Abogados de Protección de Datos Personales y Privacidad en Coruña. Nos aseguramos de que nuestros clientes cumplan con las regulaciones.",
      "title": "➤ Abogados Protección de Datos Personales y Privacidad &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/proteccion-de-datos-personales",
      "language": "es",
      "content": "➤ Abogados Protección de Datos Personales y Privacidad &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Privacidad y Protección de Datos Personales Usted está aquí: Inicio / Servicios / Privacidad y Protección de Datos Personales Abogados de Protección de datos personales y Privacidad En Despacho Torres Díaz , ofrecemos asesoramiento integral a particulares y empresas en el ámbito de la privacidad y la protección de datos personales. Garantizando la aplicación y preservación de los derechos en esta área altamente especializada. Nuestros Servicios Sistemas de Información Crediticia: Abordamos cuestiones relacionadas con los sistemas de información crediticia para garantizar el cumplimiento de las normativas vigentes. Videovigilancia: Ofrecemos orientación en la implementación y regulación de sistemas de videovigilancia, asegurando el cumplimiento de la privacidad y las leyes de protección de datos. Sistemas de Exclusión Publicitaria (Listas Robinson): Asesoramos en la gestión de sistemas de exclusión publicitaria para cumplir con las preferencias de los consumidores. Denuncias Internas: Proporcionamos orientación en cuestiones de denuncias internas tanto en el sector público como en el privado. Derechos de los Particulares: Acompañamos a particulares en el ejercicio de sus derechos de acceso, rectificación, supresión, limitación del tratamiento, portabilidad y oposición, además de abordar la obligación de bloqueo de datos en cumplimiento de las disposiciones legales. Cumplimiento de la Ley Orgánica 3/2018: Ayudamos a las empresas en la implementación de la Ley Orgánica 3/2018 de Protección de Datos Personales y garantía de los derechos digitales. Diseñamos modelos de controles y medidas de seguridad, y fomentamos una cultura de cumplimiento en materia de protección de datos dentro de la organización. La adecuación de la empresa al nuevo marco normativo de PR protección de datos se integra de manera efectiva con proyectos de Compliance . Lo que facilita la armonización de los esfuerzos de cumplimiento en la empresa. En Despacho Torres Díaz , nuestro compromiso es asegurar que tanto particulares como empresas cumplan con las regulaciones de privacidad y protección de datos personales, salvaguardando los derechos y la seguridad de la información. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Privacidad y Protección de Datos Personales",
        "Abogados de Protección de datos personales y Privacidad",
        "Nuestros Servicios",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5721
    },
    {
      "description": "Nuestros abogados y economistas especializados en gestión de patrimonio ofrecen servicios integrales y personalizados para nuestros clientes.",
      "title": "➤ Gestión de Patrimonio &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/gestion-de-patrimonio",
      "language": "es",
      "content": "➤ Gestión de Patrimonio &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Gestión de Patrimonio Usted está aquí: Inicio / Servicios / Gestión de Patrimonio Especialistas en Gestión de Patrimonio En Despacho Torres Díaz , comprendemos la importancia de una gestión patrimonial adecuada para nuestros clientes. La gestión patrimonial implica la organización estratégica y eficiente de los activos y bienes de personas y entidades , incluyendo productos financieros y propiedades inmobiliarias, con el objetivo de maximizar su valor y minimizar los riesgos. Nuestros abogados y economistas especializados en gestión de patrimonio  ofrecen servicios integrales y personalizados para nuestros clientes. Aseguramos una gestión patrimonial óptima y adaptada a sus necesidades. Servicios en Gestión PAtrimonial Estructuras Patrimoniales Eficientes: Asesoramos en la creación y gestión de estructuras patrimoniales eficientes. Gestión de Bienes Inmuebles: En el mercado inmobiliario actual, la venta de una propiedad puede ser un proceso complejo. Ofrecemos un servicio completo de gestión inmobiliaria integral que se encargue de todas las etapas y aspectos de la gestión, transacción y alquiler de bienes raíce. Asesoramiento en Inversiones: Brindamos asesoramiento en una amplia gama de productos de inversión, considerando la planificación y optimización fiscal. Planificación Patrimonial y Sucesoria: Garantizamos la protección y transmisión adecuada del patrimonio a futuras generaciones. Gestión de Riesgos Inmobiliarios: Identificamos y gestionamos posibles riesgos asociados a las propiedades, como conflictos de vecindad o problemas con inquilinos morosos. En Despacho Torres Díaz , establecemos una relación cercana y de confianza con nuestros clientes para proporcionar un servicio personalizado y adaptado a sus necesidades. Trabajamos en estrecha colaboración con ellos para asegurar una gestión patrimonial eficiente y satisfactoria, permitiéndoles disfrutar plenamente de sus propiedades y activos mientras minimizamos los riesgos asociados a su gestión. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Gestión de Patrimonio",
        "Especialistas en Gestión de Patrimonio",
        "Servicios en Gestión PAtrimonial",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5499
    },
    {
      "description": "Expertos abogados para conflictos en Coruña, estamos comprometidos en acompañar y asesorar a nuestros clientes en su gestión y resolución.",
      "title": "Abogados para Conflictos en Coruña &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/resolucion-de-conflictos",
      "language": "es",
      "content": "Abogados para Conflictos en Coruña &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Abogados para Conflictos en Coruña Usted está aquí: Inicio / Servicios / Abogados para Conflictos en Coruña Somos expertos abogados para Resolución de Conflictos en coruña: Litigación, Arbitraje y Mediación En Despacho Torres Díaz , estamos comprometidos en acompañar y asesorar a nuestros clientes en la gestión y resolución de sus conflictos legales. Siempre enfocamos nuestro trabajo en la prevención de controversias y fomentamos decididamente la utilización de medios alternativos para resolver conflictos. Litigación Nuestros abogados cuentan con dilatada experiencia y rigor jurídico en la defensa de los intereses de empresas y particulares en procesos judiciales ante los diferentes órdenes jurisdiccionales y en todas las instancias, en especial ante la jurisdicción civil, los juzgados mercantiles y la jurisdicción contencioso-administrativa, así como en la coordinación de asuntos judiciales internacionales. Arbitraje Nacional e Internacional Nuestros profesionales participan activamente como abogados y árbitros en arbitrajes tanto nacionales como internacionales, ya sea en disputas de derecho o equidad. Colaboramos con instituciones arbitrales reconocidas como: la Asociación para el Arbitraje Mercantil TAM, la Asociación para el Fomento del Arbitraje en Castilla y León, la Corte Aragonesa de Arbitraje y Mediación, la Corte Arbitral de Galicia, la Corte Arbitral del Noroeste, la Corte de Arbitraje de Bilbao, la Corte de Arbitraje de Madrid, la Corte de Arbitraje y Mediación de Toledo, la Corte Civil y Mercantil de Arbitraje, la Corte Vasca de Arbitraje o el Tribunal de Arbitraje para la Industria y Construcción. Promoción de la Mediación Nuestros socios promueven activamente la cultura de la mediación y la resolución consensuada de disputas. Actúan como abogados promotores de mediación, están inscritos como mediadores en los Registros del Ministerio de Justicia y de la Xunta de Galicia, y participan en procedimientos de negociación asistida, como expertos independientes y en procesos de reestructuración financiera. En el despacho de abogados Torres Díaz nuestros abogados son expertos en conflictos en Coruña y estamos dedicados a encontrar soluciones efectivas y adaptadas a las necesidades de nuestros clientes en la resolución de conflictos legales, siempre buscando alternativas a la vía judicial cuando sea posible. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS",
      "headings": [
        "Abogados para Conflictos en Coruña",
        "Somos expertos abogados para Resolución de Conflictos en coruña: Litigación, Arbitraje y Mediación",
        "Litigación",
        "Arbitraje Nacional e Internacional",
        "Promoción de la Mediación",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5818
    },
    {
      "description": "En este blog de abogados puede encontrar noticias del ámbito del derecho y de la economía que le ayudarán a resolver sus preguntas en estos campos.",
      "title": "➤ Blog de Abogados - Torres Diaz - Derecho y EconomíaLinkedIn",
      "url": "https://abogadostorresdiaz.com/blog",
      "language": "es",
      "content": "➤ Blog de Abogados - Torres Diaz - Derecho y Economía Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Usted está aquí: Inicio / Blog Blog https://www.youtube.com/watch?v=jybZPh_5pds En Despacho Torres Díaz seguimos acompañándote un año más, con la esperanza de que este nuevo año sea el inicio de un futuro mejor para todos. ¡Feliz Navidad y Feliz 2023!. En Despacho Torres Díaz seguimos acompañándote un año más, con la esperanza de que este nuevo año sea el inicio de un futuro mejor para todos. ¡Feliz Navidad y Feliz 2023!. La nueva Ley Concursal nace con la pretensión de garantizar la viabilidad empresarial y evitar situaciones concursales. Algunas autoridades sanitarias han querido imponer las vacunas obligatorias en España; en Galicia se recurrió al Tribunal Constitucional Una de las mayores preocupaciones de los progenitores, con hijos menores de edad o con la capacidad modificada judicialmente, es quién se hará cargo de los mismos en caso de que éstos fallezcan. Es importante un correcto cálculo de la pensión compensatoria y la pensión de alimentos, pues influyen de manera directa en el IRPF. Página 1 Página 2 Página 3 Ir a la página siguiente » Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Blog",
        "En Despacho Torres Díaz seguimos acompañándote un año más, con la esperanza de que este nuevo año sea el inicio de un futuro mejor para todos. ¡Feliz Navidad y Feliz 2023!.",
        "Feliz Navidad 2022",
        "La nueva Ley Concursal: un cambio de paradigma en la dirección y gestión empresarial",
        "¿Son las vacunas obligatorias en España para la COVID-19?",
        "¿Quién asume la custodia de los hijos menores de edad en caso de fallecimiento del progenitor custodio?",
        "Cálculo de la pensión compensatoria y de la pensión por alimentos.",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 4586
    },
    {
      "description": "Mantente informado sobre las últimas noticias y tendencias en el mundo del derecho con nuestra categoría de blog Prensa de Torres Díaz.",
      "title": "Prensa archivos &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/prensa",
      "language": "es",
      "content": "Prensa archivos &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Usted está aquí: Inicio / Archivo de Prensa Prensa Mantente informado sobre las últimas noticias y tendencias en el mundo del derecho con nuestra categoría de blog Prensa. Con nuestra cobertura exhaustiva y en profundidad, obtendrás una comprensión completa de los desafíos y oportunidades en el mundo jurídico actual. Consejos de expertos abogados y análisis actualizados te brindarán la información necesaria para mantenerte a la vanguardia y tomar decisiones informadas. ¡Mantente actualizado y informado sobre el mundo del derecho con nuestro blog de abogados sobre prensa! Mª Pilar Cortizo Mella, Directora Jurídica de Despacho Torres Díaz y Cia, ha sido galardonada por el renombrado directorio legal Best Lawyers. Nuestra compañera Irene Culebras Llana participó en el programa A Revista de Corporación Radio e Televisión de Galicia, donde habló sobre pensión de alimentos, gastos extraordinarios y la vuelta al Cole. Entrevista sobre vacunación, mascarillas y otras medidas de prevención frente a la Covid19. Un trabajo en el que se analiza los negocios jurídicos que conllevan la cesión del contrato del sector público cuyo contratista es una unión temporal de empresarios. Nuestro compañero Jaime Martul Torres  participó en el programa A Revista de Corporación Radio e Televisión de Galicia, donde habló sobre la voluntariedad de la vacunación y sus posibles repercusiones en el ámbito laboral. Página 1 Página 2 Página 3 Páginas intermedias omitidas … Página 5 Ir a la página siguiente » Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Prensa",
        "Despacho Torres Díaz reconocido en los premios «Lawyer of the Year España 2024»",
        "Pensión de alimentos, gastos extraordinarios y la vuelta al Cole",
        "Vacuna Covid-19 (1)",
        "La modificación subjetiva de los contratos del sector público celebrado con uniones temporales de empresario",
        "Vacuna Covid-19 (2)",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5003
    },
    {
      "description": "Si necesitas un abogado en Coruña, ponte en contacto con el Despacho Torres Díaz, Abogados & Economistas.",
      "title": "➤ Contacto &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/contacto",
      "language": "es",
      "content": "➤ Contacto &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar al pie de página Por favor, deja este campo vacío. ¿Es una empresa o un particular? Empresa Particular ¿Quiere que le llamemos? Sí No ¿Área de actuación? Familia Mercantil Protección de datos Fiscal Compilance Concursal Administrativo - Sectores regulados Civil Otros Al hacer uso de este formulario he leído y acepto la política de privacidad de este sitio* Δ Despacho Torres Díaz - Abogados y Economistas Coruña Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo. Abogado civil. Rúa Federico Tapia, 7, 1D, 15005 A Coruña, España. Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com *Campo obligatorio Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Contacto",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 4135
    },
    {
      "description": "Abogados de Protección de Datos Personales y Privacidad en Coruña. Nos aseguramos de que nuestros clientes cumplan con las regulaciones.",
      "title": "➤ Abogados Protección de Datos Personales y Privacidad &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/servicios/proteccion-de-datos",
      "language": "es",
      "content": "➤ Abogados Protección de Datos Personales y Privacidad &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Privacidad y Protección de Datos Personales Usted está aquí: Inicio / Servicios / Privacidad y Protección de Datos Personales Abogados de Protección de datos personales y Privacidad En Despacho Torres Díaz , ofrecemos asesoramiento integral a particulares y empresas en el ámbito de la privacidad y la protección de datos personales. Garantizando la aplicación y preservación de los derechos en esta área altamente especializada. Nuestros Servicios Sistemas de Información Crediticia: Abordamos cuestiones relacionadas con los sistemas de información crediticia para garantizar el cumplimiento de las normativas vigentes. Videovigilancia: Ofrecemos orientación en la implementación y regulación de sistemas de videovigilancia, asegurando el cumplimiento de la privacidad y las leyes de protección de datos. Sistemas de Exclusión Publicitaria (Listas Robinson): Asesoramos en la gestión de sistemas de exclusión publicitaria para cumplir con las preferencias de los consumidores. Denuncias Internas: Proporcionamos orientación en cuestiones de denuncias internas tanto en el sector público como en el privado. Derechos de los Particulares: Acompañamos a particulares en el ejercicio de sus derechos de acceso, rectificación, supresión, limitación del tratamiento, portabilidad y oposición, además de abordar la obligación de bloqueo de datos en cumplimiento de las disposiciones legales. Cumplimiento de la Ley Orgánica 3/2018: Ayudamos a las empresas en la implementación de la Ley Orgánica 3/2018 de Protección de Datos Personales y garantía de los derechos digitales. Diseñamos modelos de controles y medidas de seguridad, y fomentamos una cultura de cumplimiento en materia de protección de datos dentro de la organización. La adecuación de la empresa al nuevo marco normativo de PR protección de datos se integra de manera efectiva con proyectos de Compliance . Lo que facilita la armonización de los esfuerzos de cumplimiento en la empresa. En Despacho Torres Díaz , nuestro compromiso es asegurar que tanto particulares como empresas cumplan con las regulaciones de privacidad y protección de datos personales, salvaguardando los derechos y la seguridad de la información. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Privacidad y Protección de Datos Personales",
        "Abogados de Protección de datos personales y Privacidad",
        "Nuestros Servicios",
        "Barra lateral principal",
        "Áreas de Actuación",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 5721
    },
    {
      "description": "El presente aviso legal recoge las condiciones generales que rigen el acceso y el uso del sitio web, https://abogadostorresdiaz.com",
      "title": "Aviso legal &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar al pie de página Aviso legal Usted está aquí: Inicio / Aviso legal Datos identificativos El presente aviso legal recoge las condiciones generales que rigen el acceso y el uso del sitio web, https://abogadostorresdiaz.com titularidad de Despacho Torres Diaz y Cia S.L.P. En cumplimiento con el deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación, se reflejan los siguientes datos: La sociedad titular de esta website es Despacho Torres Diaz y Cia S.L.P. , con domicilio en C/Federico Tapia Nº 7-9 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 E-mail: despacho@abogadostorresdiaz.com Uso de la Web La visita o acceso a este sitio web es absolutamente voluntaria atribuyendo a quien accede al mismo la condición de usuario. Atendiendo a su condición de usuario, y por el hecho de acceder a este sitio web, se le exige la aceptación de los Términos de Uso que en cada momento se encuentren vigentes en la presente dirección, por lo cual el Usuario deberá leer detenidamente y aceptar sin ningún tipo de reservas la presente Advertencia Legal antes de realizar cualquier tipo de operación, visionado, utilización, etc. con este sitio web. Y hacer un uso correcto del Portal de conformidad con la Ley 34/2002, de 11 de Julio, LSSICE. Objeto y enlaces Despacho Torres Diaz y Cia S.L.P. , proporciona información clara y gratuita a los usuarios sobre su actividad profesional, así como la ubicación del despacho. Respecto a las redes sociales, donde los usuarios podrán redirigirse y participar, se regirán por sus condiciones particulares. Así como por la política de privacidad y normativa interna de las redes o entornos web donde sean desarrolladas y que el usuario, en todo caso, declarará conocer y aceptar, desde el momento que se valida en las mismas. Con los límites establecidos en la Ley, Despacho Torres Diaz y Cia S.L.P. , no asume ninguna responsabilidad derivada de la falta de actualización y precisión de los datos o informaciones que se contienen en sus páginas de Internet. Propiedad intelectual de la web Todos los derechos de propiedad intelectual del contenido de esta página Web, su diseño gráfico y sus códigos fuente, son titularidad exclusiva de Despacho Torres Diaz y Cia S.L.P , correspondiéndole el ejercicio exclusivo de los derechos de explotación de los mismos, sin que pueda entenderse que el acceso al Portal atribuya ningún derecho sobre éstos. Queda prohibida su reproducción, distribución, comunicación pública y transformación, total o parcial, sin la autorización expresa de Despacho Torres Diaz y Cia S.L.P.  Igualmente, todos los nombres comerciales, marcas o signos distintos de cualquier clase contenidos en este web site están protegidos por ley. Uso del servicio y responsabilidades Las condiciones de acceso y uso de la presente web se rigen estrictamente por la legalidad vigente y por el principio de buena fe comprometiéndose el usuario a realizar un buen uso de la web y de los servicios que se ofrecen. Quedan prohibidos todos los actos que vulneren la legalidad, derechos o intereses de terceros Despacho Torres Diaz y Cia S.L.P. , declina toda responsabilidad en caso de que el acceso o las visitas a su web se vieran imposibilitadas o dificultadas debido a una interrupción o defectuosa prestación del suministro eléctrico, telefónico o de otros proveedores de telecomunicaciones ajenos a Despacho Torres Diaz y Cia S.L.P. , o en el caso de producirse conflictos sociales u otros supuestos de fuerza mayor, o cualquier actuación de un tercero, incluidos los requerimientos u órdenes administrativas o judiciales, sabotajes o saturaciones, intencionadas o no. Se declina igualmente toda responsabilidad derivada de los daños y perjuicios que pudiera sufrir el visitante en sus medios informáticos o telemáticos a consecuencia de la producción de cualquiera de las circunstancias anteriormente expuestas. Actualización y modificación de la página web Despacho Torres Diaz y Cia S.L.P. , se reserva el derecho a actualizar, modificar o eliminar la información contenida en su web site, y la configuración o presentación del mismo, en cualquier momento, sin previo aviso, y sin asumir responsabilidad alguna por ello. Jurisdicción y Ley Aplicable El presente aviso legal y condiciones generales se rigen por la legislación española. El usuario acepta estos Términos de Uso, y cualquier tipo de controversia relativa al uso de este sitio web, será interpretado con arreglo a las leyes vigentes en el lugar de residencia del propietario de este sitio web, teniendo competencia para la resolución de todo litigio o conflicto que pueda surgir los Juzgados y Tribunales competentes dentro del ámbito territorial Español, renunciando expresamente el usuario a cualquier otro fuero. Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Aviso legal",
        "Datos identificativos",
        "Uso de la Web",
        "Objeto y enlaces",
        "Propiedad intelectual de la web",
        "Uso del servicio y responsabilidades",
        "Actualización y modificación de la página web",
        "Jurisdicción y Ley Aplicable",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 8376
    },
    {
      "description": null,
      "title": "Declaración de privacidad (UE) &#8226; Torres DíazLinkedIn",
      "url": "https://abogadostorresdiaz.com/declaracion-de-privacidad-ue",
      "language": "es",
      "content": "Declaración de privacidad (UE) &#8226; Torres Díaz Close Buscar en esta web Inicio Quienes somos El despacho Nuestro equipo Áreas de actuación Abogados Civiles en Coruña Abogados Mercantil en Coruña Administrativo Abogados Fiscales en Coruña Abogados de Concursal en Coruña Abogados de Familia Coruña Compliance Protección de datos Patrimonio Abogados para Conflictos en Coruña Blog Prensa Contacto Menu Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral principal Saltar al pie de página Declaración de privacidad (UE) Usted está aquí: Inicio / Declaración de privacidad (UE) Esta declaración de privacidad se actualizó por última vez el 04/11/2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. En esta declaración de privacidad, explicamos lo que hacemos con los datos que obtenemos sobre usted a través de https://abogadostorresdiaz.com . Le recomendamos que lea atentamente esta declaración. En nuestro tratamiento cumplimos con los requisitos de la legislación sobre privacidad. Esto significa, entre otras cosas, que: indicamos claramente los fines para los que procesamos los datos personales. Hacemos esto por medio de esta declaración de privacidad. nos proponemos limitar nuestra recopilación de datos personales a los datos personales necesarios para fines legítimos; en primer lugar, solicitamos su consentimiento explícito para el tratamiento de sus datos personales en los casos en que sea necesario. tomamos las medidas de seguridad adecuadas para proteger sus datos personales y también lo exigimos a las partes que procesan datos personales en nuestro nombre; respetamos su derecho a acceder, rectificar o cancelar sus datos personales previa solicitud. Si tiene alguna pregunta o quiere saber exactamente qué datos guardamos de usted, póngase en contacto con nosotros. 1. Propósito, datos y periodo de retención Podemos recopilar o recibir información personal para un número de propósitos relacionados con nuestras operaciones comerciales, que pueden incluir lo siguiente: (haga clic para expandir) 1.1 Contacto – Por teléfono, correo, correo electrónico y/o formularios en el sitio Para ello utilizamos los siguientes datos: Un número de teléfono Un nombre y apellido Una dirección de correo electrónico La base sobre la que podemos procesar estos datos es: Para el cumplimiento de una obligación legal o reglamentaria. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 1.2 Recopilación y análisis de estadísticas para la mejora de la web. Para ello utilizamos los siguientes datos: Datos de geolocalización Sexo La base sobre la que podemos procesar estos datos es: Para el cumplimiento de una obligación legal o reglamentaria. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 2. Cookies Nuestra web utiliza cookies. Para más información acerca de las cookies, por favor consulte nuestra Política de cookies .  3. Prácticas de divulgación Divulgamos información personal si nos lo exige la ley o una orden judicial, en respuesta a un organismo encargado de hacer cumplir la ley, en la medida en que lo permitan otras disposiciones legales, para proporcionar información o para una investigación sobre un asunto relacionado con la seguridad pública. Si nuestro sitio web o nuestra organización son adquiridos, vendidos o participan en una fusión o adquisición, sus datos podrán ser revelados a nuestros asesores y a los posibles compradores, y se transmitirán a los nuevos propietarios. Tenemos un Acuerdo de procesamiento de datos con Google. 4. Seguridad Estamos comprometidos con la seguridad de los datos personales. Tomamos las medidas de seguridad adecuadas para limitar el abuso y el acceso no autorizado a los datos personales. Esto asegura que sólo las personas necesarias tengan acceso a sus datos, que el acceso a los datos esté protegido y que nuestras medidas de seguridad sean revisadas regularmente. 5. Webs de terceros Esta declaración de privacidad no se aplica a las webs de terceros conectados mediante enlaces en nuestra web. No podemos garantizar que estas terceras partes manejen sus datos personales de forma fiable o segura. Le recomendamos que lea las declaraciones de privacidad de estas webs antes de utilizarlos. 6. Modificaciones de esta declaración de privacidad Nos reservamos el derecho de hacer enmiendas a esta declaración de privacidad. Se recomienda que consulte esta declaración de privacidad regularmente para estar al tanto de cualquier cambio. Además, le informaremos activamente siempre que sea posible. 7. Acceso y modificación de sus datos Si tiene alguna pregunta o desea saber qué datos personales tenemos sobre usted, póngase en contacto con nosotros. Puede ponerse en contacto con nosotros utilizando la siguiente información. Usted tiene los siguientes derechos: Usted tiene derecho a saber por qué se necesitan sus datos personales, qué pasará con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: Tiene derecho a acceder a los datos personales que conocemos sobre usted. Derecho de rectificación: tiene derecho a completar, rectificar, borrar o bloquear sus datos personales cuando lo desee. Si usted nos da su consentimiento para procesar sus datos, tiene derecho a revocar dicho consentimiento y a que se eliminen sus datos personales. Derecho de cesión de sus datos: tiene derecho a solicitar todos sus datos personales al responsable y a transferirlos íntegramente a otro responsable del tratamiento de datos. Derecho de oposición: usted puede oponerse al tratamiento de sus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el tratamiento. Por favor, asegúrese de indicar siempre claramente quién es usted, para que podamos estar seguros de que no modificamos o eliminamos ningún dato de la persona equivocada. 8. Enviando una reclamación Si no está satisfecho con la forma en que tratamos o procesamos sus datos personales, tiene derecho a presentar una queja a la Autoridad de protección de datos. 9. Datos de contacto Despacho Torres Diaz y Cia S.L.P. C/Federico Tapia Nº 7-9 1ºD 15005 A Coruña España Web: https://abogadostorresdiaz.com Correo electrónico: despacho@ ex.com abogadostorresdiaz.com 10. Solicitudes de Datos Para las solicitudes más frecuentes, también le ofrecemos la posibilidad de utilizar nuestro formulario de solicitud de datos Footer Concierte una cita con nosotros Nos pondremos en contacto con usted con celeridad Reservar Cita Despacho Torres Díaz La estructura de DESPACHO TORRES DIAZ Y CIA nos permite ofrecer un completo y contrastado asesoramiento y una intervención especializada tanto en vía extrajudicial como en todo tipo de procedimientos judiciales y administrativos; propiciamos asimismo la utilización de aquellos métodos de resolución de conflictos adaptados a las necesidades de nuestros clientes. Términos Legales Aviso legal Política de privacidad Cookies Contacto Despacho Torres Díaz - Abogados y Economistas Abogado. Bufete. Abogado fiscal. Abogado especializado en quiebras y concursos. Abogado de Derecho de familia. Abogado administrativo Rúa Federico Tapia, 7, 1D A Coruña 15005 - España Tel: 981 12 10 86 Mail: despacho@abogadostorresdiaz.com LinkedIn © 2019 Despacho Torres Diaz y Cia S.L.P., con domicilio en C/Federico Tapia Nº 7 1ºD 15005 A Coruña Inscrita en el Registro Mercantil de A Coruña al Tomo 1291, Folio 29, Hoja C-7706, Inscripción 6ª y con CIF: B15088289 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento LLÁMENOS Automated page speed optimizations for fast site performance",
      "headings": [
        "Declaración de privacidad (UE)",
        "1. Propósito, datos y periodo de retención",
        "1.1 Contacto – Por teléfono, correo, correo electrónico y/o formularios en el sitio",
        "1.2 Recopilación y análisis de estadísticas para la mejora de la web.",
        "2. Cookies",
        "3. Prácticas de divulgación",
        "4. Seguridad",
        "5. Webs de terceros",
        "6. Modificaciones de esta declaración de privacidad",
        "7. Acceso y modificación de sus datos",
        "8. Enviando una reclamación",
        "9. Datos de contacto",
        "10. Solicitudes de Datos",
        "Barra lateral principal",
        "Footer",
        "Despacho Torres Díaz",
        "Términos Legales",
        "Contacto"
      ],
      "content_length": 9423
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 117361,
  "crawled_at": "2026-01-28T15:40:57.823378Z"
}