{
  "metadata": {
    "description": "Clínica Dental LOAN: Tu dentista de confianza en Vigo. ✅ 1ª Consulta gratuita y sin compromiso. Líderes en implantes dentales y ortodoncia. ¡Mejores precios!",
    "title": "Clínica Dental LOAN en Vigo: 1ª Consulta GRATUITA",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica Dental LOAN: Tu dentista de confianza en Vigo. ✅ 1ª Consulta gratuita y sin compromiso. Líderes en implantes dentales y ortodoncia. ¡Mejores precios!",
      "title": "Clínica Dental LOAN en Vigo: 1ª Consulta GRATUITA",
      "url": "http://clinicaloan.es/",
      "language": "es",
      "content": "Clínica Dental LOAN en Vigo: 1ª Consulta GRATUITA Clínica Dental en Vigo – Clínica LOAN Quiero renovar mi sonrisa sonreír cuesta muy poco e ilumina mucho Clínica Dental en Vigo – Clínica LOAN sonreír cuesta muy poco e ilumina mucho Quiero renovar mi sonrisa En Clínica LOAN ofrecemos un servicio odontológico de excelencia combinando tecnología avanzada, un equipo altamente cualificado y un trato cercano. Somos una clínica dental en Vigo especializada en implantología, estética dental, ortodoncia, prevención y salud bucodental integral. Nuestro objetivo es ofrecer resultados naturales, seguros y duraderos en un entorno elegante y confortable. Trato personalizado cercano En Clínica Dental LOAN, tu clínica dental en Vigo, buscamos siempre las mejores soluciones adaptadas a cada diagnóstico, porque entendemos que no existen dos personas iguales ni dos sonrisas iguales. Nuestra prioridad es cuidar la salud bucodental de toda la familia, desde los más pequeños hasta los mayores, ofreciendo un trato cercano, personalizado y de confianza. Contamos con un equipo de dentistas en Vigo comprometidos con la excelencia, que ponen lo mejor de sí mismos en cada tratamiento. Así garantizamos una atención profesional y humana para que cada paciente disfrute de una sonrisa sana, estética y duradera. tecnología digital de vanguardia En Clínica Dental LOAN, tu clínica dental en el centro de Vigo, ofrecemos odontología de vanguardia con la última tecnología para garantizar tratamientos precisos y cómodos. Nuestro equipo de dentistas en Vigo trabaja cada día para mejorar la salud bucodental de nuestros pacientes, ofreciendo una atención cercana, segura y de calidad. Destacamos entre las clínicas dentales en Vigo por nuestra innovación, la formación continua y la excelencia en cada especialidad, desde revisiones preventivas hasta tratamientos avanzados de estética y ortodoncia. Facilidades de pago en cómodas cuotas En nuestra clínica dental en Vigo ofrecemos planes de pago flexibles y adaptados a cada paciente, porque creemos que la salud bucodental debe estar al alcance de todos. Por eso, la primera consulta es totalmente gratuita, dándote la oportunidad de conocernos sin compromiso. En Clínica Dental LOAN la parte económica nunca será un obstáculo para cuidar tu sonrisa, ya que ponemos a tu disposición facilidades de financiación y un equipo de dentistas en Vigo comprometido con ofrecerte la mejor atención. Con nosotros podrás presumir de una sonrisa sana y bonita, disfrutando siempre de un trato cercano y de confianza.. TODA SONRISA COMIENZA CON UNA CITA Pedir una cita somos especialistas en crear sonrisas ODONTOLOGÍA GENERAL Y PROSTONDOCIA PERIODONCIA PRÓTESIS DENTALES CIRUGÍA ORAL Y MAXILOFACIAL IMPLANTE DENTAL ORTODONCIA  ALINEADOR INVISIBLE BRACKET ZAFIRO Asociaciones empresas clubes deportivos colectivos Porque somos más, pagamos menos En Loan somos la única clinica dental en Vigo con compromisos económicos a grandes colectivos, gracias a nuestros acuerdos con empresas, asociaciones y clubes deportivos, disponemos de grandes ventajas y promociones para sus integrantes, donde todos y cada uno de sus miembros incluido familiares directos podrán beneficiarse de grandes descuentos en implantes dentales, ortodoncia invisible así como en el resto de tratamientos incluso gratuitos para toda la familia , consulta las ventajas de perteneces a uno de estos colectivos en Vigo. MÁS INFORMACIÓN ANDREA RIAL Dirección Clinica COORDINADORA DENTAL lorena pintelos Dirección medica y Prostodoncia Col._ 36001846 ignacio diez Cirugía oral y maxilofacial Col._ 153905233 xosé rubal Cirugía oral y maxilofacial Col._ 360841108 ángela aneiros Ortodoncia Col._ 15001248 EVA GONZALEZ Odontología general y Endodoncia Col._ 36001620 ANDREA CASTRO Higienista bucodental COL_1654 ELIGE TU FORMA DE PAGO En Clínica Dental LOAN queremos facilitarte el acceso a todos nuestros servicios, porque acudir al dentista con regularidad es clave para mantener una sonrisa sana, fuerte y bonita. Nuestro objetivo es que la parte económica no sea un obstáculo para realizarte los tratamientos que realmente necesitas y mereces. Por eso, queremos ser tu clínica dental de referencia en Vigo y ayudarte desde el primer día con soluciones adaptadas a tu economía, sin trámites complicados ni costes abusivos. Te ofrecemos desde el pago por tratamiento a medida que avanza, hasta la financiación directa del total o de parte del presupuesto, sin necesidad de desplazarte a ninguna entidad financiera ni asumir intereses bancarios elevados. Tú eliges la cuota que mejor se adapte a cada momento, de forma sencilla y transparente, para que no renuncies a ningún tratamiento de tu diagnóstico. Si deseas conocer más detalles sobre cómo podemos ayudarte con planes de pago flexibles, ponte en contacto con nosotros. Nuestro equipo de profesionales en Vigo diseñará contigo una financiación personalizada para que disfrutes de una atención odontológica de primera calidad, de la mano de una clínica líder en la ciudad. Ven a conocernos y confía en nuestra experiencia para cuidar tu sonrisa. FINANCIACIÓN LOAN En Clínica Dental LOAN en Vigo te ofrecemos facilidades de pago para que cuidar tu sonrisa sea más sencillo. Puedes elegir una cuota inicial y abonar el resto en cada cita correspondiente al tratamiento, o bien dividir el coste total del presupuesto en el número de sesiones necesarias. De esta manera, la financiación dental se adapta a tu ritmo y a tus necesidades, sin complicaciones ni gastos ocultos. Visítanos sin compromiso y te informaremos gratis sobre todas las opciones de pago disponibles. En nuestra clínica dental en Vigo encontrarás soluciones flexibles y personalizadas para que acceder a los tratamientos que necesitas nunca sea un problema económico. FINANCIACIÓN BANCARIA En Clínica Dental LOAN en Vigo ponemos a tu alcance la posibilidad de financiar tu tratamiento a través de entidades bancarias de confianza. Gracias a nuestra colaboración con bancos reconocidos como ABANCA y Banco Sabadell, podrás dividir el coste total de tu tratamiento en cómodas cuotas, sin intereses o con un interés muy reducido según el caso. Nos encargamos de todos los trámites directamente en la clínica para que no tengas que desplazarte ni perder tiempo en gestiones innecesarias. De esta manera, podrás acceder a la mejor atención odontológica sin que la parte económica suponga un problema. (Sujeto a aprobación bancaria. Consulta las condiciones de financiación en Clínica Dental LOAN.) TARJETA DE CRéDITO En Clínica Dental LOAN en Vigo aceptamos tarjetas de crédito Visa, MasterCard y tarjeta Comercio ABANCA, para que el pago de tus tratamientos sea cómodo y seguro. También ponemos a tu disposición la opción de realizar el abono mediante transferencia bancaria, ofreciéndote así todas las facilidades posibles. Queremos que la forma de pago nunca sea un obstáculo para cuidar tu salud bucodental. Por eso, en nuestra clínica dental en Vigo te damos distintas alternativas adaptadas a tus necesidades, para que acceder a tu tratamiento sea siempre sencillo. ESPECIALISTAS DE LA SONRISA PERFECTA Agenda tu cita hoy mismo Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Promoción Estoy de acuerdo con la política de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "Clínica Dental en Vigo – Clínica LOAN",
        "sonreír cuesta muy poco e ilumina mucho",
        "Clínica Dental en Vigo – Clínica LOAN",
        "sonreír cuesta muy poco e ilumina mucho",
        "En Clínica LOAN ofrecemos un servicio odontológico de excelencia combinando tecnología avanzada, un equipo altamente cualificado y un trato cercano. Somos una clínica dental en Vigo especializada en implantología, estética dental, ortodoncia, prevención y salud bucodental integral. Nuestro objetivo es ofrecer resultados naturales, seguros y duraderos en un entorno elegante y confortable.",
        "Trato personalizado cercano",
        "tecnología digital de vanguardia",
        "Facilidades de pago en cómodas cuotas",
        "TODA SONRISA COMIENZA CON UNA CITA",
        "somos especialistas en crear sonrisas",
        "Asociaciones  empresas  clubes deportivos  colectivos",
        "Porque somos más, pagamos menos",
        "ANDREA RIAL",
        "lorena pintelos",
        "ignacio diez",
        "xosé  rubal",
        "ángela aneiros",
        "EVA  GONZALEZ"
      ],
      "content_length": 9243
    },
    {
      "description": "Clínica Dental LOAN: Tu dentista de confianza en Vigo. ✅ 1ª Consulta gratuita y sin compromiso. Líderes en implantes dentales y ortodoncia. ¡Mejores precios!",
      "title": "Clínica Dental LOAN en Vigo: 1ª Consulta GRATUITA",
      "url": "https://clinicaloan.es",
      "language": "es",
      "content": "Clínica Dental LOAN en Vigo: 1ª Consulta GRATUITA Clínica Dental en Vigo – Clínica LOAN Quiero renovar mi sonrisa sonreír cuesta muy poco e ilumina mucho Clínica Dental en Vigo – Clínica LOAN sonreír cuesta muy poco e ilumina mucho Quiero renovar mi sonrisa En Clínica LOAN ofrecemos un servicio odontológico de excelencia combinando tecnología avanzada, un equipo altamente cualificado y un trato cercano. Somos una clínica dental en Vigo especializada en implantología, estética dental, ortodoncia, prevención y salud bucodental integral. Nuestro objetivo es ofrecer resultados naturales, seguros y duraderos en un entorno elegante y confortable. Trato personalizado cercano En Clínica Dental LOAN, tu clínica dental en Vigo, buscamos siempre las mejores soluciones adaptadas a cada diagnóstico, porque entendemos que no existen dos personas iguales ni dos sonrisas iguales. Nuestra prioridad es cuidar la salud bucodental de toda la familia, desde los más pequeños hasta los mayores, ofreciendo un trato cercano, personalizado y de confianza. Contamos con un equipo de dentistas en Vigo comprometidos con la excelencia, que ponen lo mejor de sí mismos en cada tratamiento. Así garantizamos una atención profesional y humana para que cada paciente disfrute de una sonrisa sana, estética y duradera. tecnología digital de vanguardia En Clínica Dental LOAN, tu clínica dental en el centro de Vigo, ofrecemos odontología de vanguardia con la última tecnología para garantizar tratamientos precisos y cómodos. Nuestro equipo de dentistas en Vigo trabaja cada día para mejorar la salud bucodental de nuestros pacientes, ofreciendo una atención cercana, segura y de calidad. Destacamos entre las clínicas dentales en Vigo por nuestra innovación, la formación continua y la excelencia en cada especialidad, desde revisiones preventivas hasta tratamientos avanzados de estética y ortodoncia. Facilidades de pago en cómodas cuotas En nuestra clínica dental en Vigo ofrecemos planes de pago flexibles y adaptados a cada paciente, porque creemos que la salud bucodental debe estar al alcance de todos. Por eso, la primera consulta es totalmente gratuita, dándote la oportunidad de conocernos sin compromiso. En Clínica Dental LOAN la parte económica nunca será un obstáculo para cuidar tu sonrisa, ya que ponemos a tu disposición facilidades de financiación y un equipo de dentistas en Vigo comprometido con ofrecerte la mejor atención. Con nosotros podrás presumir de una sonrisa sana y bonita, disfrutando siempre de un trato cercano y de confianza.. TODA SONRISA COMIENZA CON UNA CITA Pedir una cita somos especialistas en crear sonrisas ODONTOLOGÍA GENERAL Y PROSTONDOCIA PERIODONCIA PRÓTESIS DENTALES CIRUGÍA ORAL Y MAXILOFACIAL IMPLANTE DENTAL ORTODONCIA  ALINEADOR INVISIBLE BRACKET ZAFIRO Asociaciones empresas clubes deportivos colectivos Porque somos más, pagamos menos En Loan somos la única clinica dental en Vigo con compromisos económicos a grandes colectivos, gracias a nuestros acuerdos con empresas, asociaciones y clubes deportivos, disponemos de grandes ventajas y promociones para sus integrantes, donde todos y cada uno de sus miembros incluido familiares directos podrán beneficiarse de grandes descuentos en implantes dentales, ortodoncia invisible así como en el resto de tratamientos incluso gratuitos para toda la familia , consulta las ventajas de perteneces a uno de estos colectivos en Vigo. MÁS INFORMACIÓN ANDREA RIAL Dirección Clinica COORDINADORA DENTAL lorena pintelos Dirección medica y Prostodoncia Col._ 36001846 ignacio diez Cirugía oral y maxilofacial Col._ 153905233 xosé rubal Cirugía oral y maxilofacial Col._ 360841108 ángela aneiros Ortodoncia Col._ 15001248 EVA GONZALEZ Odontología general y Endodoncia Col._ 36001620 ANDREA CASTRO Higienista bucodental COL_1654 ELIGE TU FORMA DE PAGO En Clínica Dental LOAN queremos facilitarte el acceso a todos nuestros servicios, porque acudir al dentista con regularidad es clave para mantener una sonrisa sana, fuerte y bonita. Nuestro objetivo es que la parte económica no sea un obstáculo para realizarte los tratamientos que realmente necesitas y mereces. Por eso, queremos ser tu clínica dental de referencia en Vigo y ayudarte desde el primer día con soluciones adaptadas a tu economía, sin trámites complicados ni costes abusivos. Te ofrecemos desde el pago por tratamiento a medida que avanza, hasta la financiación directa del total o de parte del presupuesto, sin necesidad de desplazarte a ninguna entidad financiera ni asumir intereses bancarios elevados. Tú eliges la cuota que mejor se adapte a cada momento, de forma sencilla y transparente, para que no renuncies a ningún tratamiento de tu diagnóstico. Si deseas conocer más detalles sobre cómo podemos ayudarte con planes de pago flexibles, ponte en contacto con nosotros. Nuestro equipo de profesionales en Vigo diseñará contigo una financiación personalizada para que disfrutes de una atención odontológica de primera calidad, de la mano de una clínica líder en la ciudad. Ven a conocernos y confía en nuestra experiencia para cuidar tu sonrisa. FINANCIACIÓN LOAN En Clínica Dental LOAN en Vigo te ofrecemos facilidades de pago para que cuidar tu sonrisa sea más sencillo. Puedes elegir una cuota inicial y abonar el resto en cada cita correspondiente al tratamiento, o bien dividir el coste total del presupuesto en el número de sesiones necesarias. De esta manera, la financiación dental se adapta a tu ritmo y a tus necesidades, sin complicaciones ni gastos ocultos. Visítanos sin compromiso y te informaremos gratis sobre todas las opciones de pago disponibles. En nuestra clínica dental en Vigo encontrarás soluciones flexibles y personalizadas para que acceder a los tratamientos que necesitas nunca sea un problema económico. FINANCIACIÓN BANCARIA En Clínica Dental LOAN en Vigo ponemos a tu alcance la posibilidad de financiar tu tratamiento a través de entidades bancarias de confianza. Gracias a nuestra colaboración con bancos reconocidos como ABANCA y Banco Sabadell, podrás dividir el coste total de tu tratamiento en cómodas cuotas, sin intereses o con un interés muy reducido según el caso. Nos encargamos de todos los trámites directamente en la clínica para que no tengas que desplazarte ni perder tiempo en gestiones innecesarias. De esta manera, podrás acceder a la mejor atención odontológica sin que la parte económica suponga un problema. (Sujeto a aprobación bancaria. Consulta las condiciones de financiación en Clínica Dental LOAN.) TARJETA DE CRéDITO En Clínica Dental LOAN en Vigo aceptamos tarjetas de crédito Visa, MasterCard y tarjeta Comercio ABANCA, para que el pago de tus tratamientos sea cómodo y seguro. También ponemos a tu disposición la opción de realizar el abono mediante transferencia bancaria, ofreciéndote así todas las facilidades posibles. Queremos que la forma de pago nunca sea un obstáculo para cuidar tu salud bucodental. Por eso, en nuestra clínica dental en Vigo te damos distintas alternativas adaptadas a tus necesidades, para que acceder a tu tratamiento sea siempre sencillo. ESPECIALISTAS DE LA SONRISA PERFECTA Agenda tu cita hoy mismo Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Promoción Estoy de acuerdo con la política de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "Clínica Dental en Vigo – Clínica LOAN",
        "sonreír cuesta muy poco e ilumina mucho",
        "Clínica Dental en Vigo – Clínica LOAN",
        "sonreír cuesta muy poco e ilumina mucho",
        "En Clínica LOAN ofrecemos un servicio odontológico de excelencia combinando tecnología avanzada, un equipo altamente cualificado y un trato cercano. Somos una clínica dental en Vigo especializada en implantología, estética dental, ortodoncia, prevención y salud bucodental integral. Nuestro objetivo es ofrecer resultados naturales, seguros y duraderos en un entorno elegante y confortable.",
        "Trato personalizado cercano",
        "tecnología digital de vanguardia",
        "Facilidades de pago en cómodas cuotas",
        "TODA SONRISA COMIENZA CON UNA CITA",
        "somos especialistas en crear sonrisas",
        "Asociaciones  empresas  clubes deportivos  colectivos",
        "Porque somos más, pagamos menos",
        "ANDREA RIAL",
        "lorena pintelos",
        "ignacio diez",
        "xosé  rubal",
        "ángela aneiros",
        "EVA  GONZALEZ"
      ],
      "content_length": 9243
    },
    {
      "description": "Lideres en implantología, cirugía oral y maxilofacial, ortodoncia invisible y estética dental, ¡Recupera tu sonrisa con nuestros expertos! 1ª consulta gratuita",
      "title": "CLINICA DENTAL VIGO, IMPLANTE DENTAL, ORTODONCIA INVISIBLE",
      "url": "https://clinicaloan.es/servicios",
      "language": "es",
      "content": "CLINICA DENTAL VIGO, IMPLANTE DENTAL, ORTODONCIA INVISIBLE ODONTOLOGÍA GENERAL Y PROSTODONCIA La odontología general es la especialidad que se encarga de tratar los problemas más comunes de la salud bucodental, incluyendo los que afectan a los dientes, encías, tejidos adyacentes e incluso a la articulación temporomandibular (ATM). En Clínica Dental LOAN en Vigo queremos ser tu clínica dental de referencia, ofreciendo un servicio integral con los mejores especialistas en cada área de la odontología. Nuestro objetivo es cuidar de tu sonrisa con un enfoque preventivo, diagnóstico y terapéutico, adaptado a las necesidades de cada paciente ver más Cirugía oral y maxilofacial En Clínica Dental LOAN somos una de las pocas clínicas dentales en Vigo que cuenta con una unidad especializada en Cirugía Oral y Maxilofacial, dirigida por el doctor Xosé Rubal Ledo, reconocido especialista en el área. Nuestro equipo está preparado para realizar con éxito procedimientos como: 🦷 Cirugía de implantes dentales 🦷 Regeneraciones óseas 🦷 Extracción de cordales o muelas del juicio Todos nuestros tratamientos se realizan siguiendo los más altos estándares de bioseguridad, utilizando materiales de última generación y garantizando el máximo cuidado para la seguridad y bienestar de nuestros pacientes. . ver más Ortodoncia y ortopedia facial La ortodoncia es la rama de la odontología que se encarga de corregir la alineación de los dientes y mejorar la mordida, logrando una sonrisa estética y funcional. Gracias a estos tratamientos no solo se obtiene una sonrisa más armoniosa, sino que también se previenen problemas de salud bucal, como el desgaste dental, dolores en la mandíbula o dificultades para masticar. En Clínica Dental LOAN en Vigo contamos con la doctora Ángela Aneiros Ardao, ortodoncista con amplia experiencia y especialista exclusiva en ortodoncia. Ha tratado con éxito infinidad de casos de malposición dental, ofreciendo soluciones adaptadas a cada paciente. Conseguir unos dientes correctamente alineados no es solo una cuestión estética, también es fundamental para evitar futuros problemas dentales y mejorar la calidad de vida. ver más Odontología general y prostodoncia Por el Dr.A. A. Lorena Pintelos Número de directorio 36001846 En Clínica Dental LOAN en Vigo ofrecemos un completo servicio de odontología general, la especialidad encargada de prevenir, diagnosticar y tratar los problemas más comunes que afectan a la salud bucodental. Atendemos patologías relacionadas con los dientes, encías, tejidos adyacentes e incluso la articulación temporomandibular (ATM). La odontología general suele ser el primer contacto con el dentista, ya que permite realizar una valoración integral de la boca. A partir de esta revisión, elaboramos un diagnóstico personalizado y planificamos el tratamiento más adecuado para cada paciente, además de pautas de prevención para mantener una sonrisa sana y cuidada a largo plazo. En Clínica Dental LOAN contamos con un equipo de especialistas altamente cualificados en cada disciplina de la odontología, lo que nos permite ofrecer soluciones adaptadas a cada caso y garantizar los mejores resultados. La prostodoncia es la especialidad de la odontología encargada de reemplazar los dientes perdidos o dañados mediante el uso de prótesis dentales. Estas pueden ser: 🦷 Prótesis fijas, como coronas y puentes, que ofrecen una solución duradera y estética. 🦷 Prótesis removibles, como las tradicionales dentaduras postizas, que permiten recuperar la función masticatoria y mejorar la sonrisa. El objetivo de la prostodoncia es restaurar la función y la estética dental, devolviendo comodidad, seguridad y confianza al paciente. En Clínica Dental LOAN en Vigo contamos con un equipo de dentistas especializados en prótesis dentales que ofrecen un trato cercano, humano y profesional. Ya sea que necesites reemplazar una pieza dental, reparar tu sonrisa o realizar una revisión de rutina, estamos aquí para atenderte con la máxima dedicación y cuidado. Cirugía oral y maxilofacial By Doctor Xosé Rubal Ledo Nº Colegiado 350841108 En Clínica Loan contamos con los mejores especialistas en Cirugía Maxilofacial, para llevar a cabo cualquier cirugía de implantes, regeneraciones óseas o exodoncias de cordales (comúnmente llamadas “muelas de juicio”) con las más altas normas de bioseguridad y los mejores materiales. La cirugía oral y maxilofacial es la especialidad médica encargada del estudio, prevención, diagnóstico, tratamiento y rehabilitación de las enfermedades que afectan al cráneo, cara, cabeza, cuello y cavidad oral, incluyendo la dentición. En nuestra clínica tratamos tanto patologías congénitas (presentes desde el nacimiento) como adquiridas, que pueden tener origen: 🔹 Tumoral 🔹 Traumático (accidentes o golpes) 🔹 Degenerativo 🔹 Asociado al envejecimiento En Clínica Dental LOAN en Vigo contamos con especialistas en cirugía oral y maxilofacial que aplican las técnicas más avanzadas para garantizar una atención segura, eficaz y personalizada. Nuestro objetivo es mejorar tanto la función como la estética, recuperando la calidad de vida de cada paciente. ORTODONCIA Y ORTOPEDIA FACIAL By Doctora Ángela Aneiros Ardao NºColegiado 15001248 La ortodoncia es la rama de la odontología que corrige la alineación de tus dientes y mejora la mordida para que puedas sonreír y morder con confianza. Además, unos dientes correctamente alineados evitarán problemas y dolor ocasionados por una malposición dental. La ortopedia facial modifica la disposición del esqueleto del rostro y a su vez del orden de los dientes mediante el uso de aparatos que pueden ser fijos o removibles, según el caso. Lo ideal es practicarlo en pacientes que están en crecimiento, ya que la estructura facial está en desarrollo. Acude a una consulta para realizar una valoración y adaptar el mejor tratamiento que se ajuste a tus características personales para prevenir, corregir y mejorar la posición de tus dientes sin importar cuántos años tengas. Agenda tu cita hoy mismo Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Estoy de acuerdo con la política de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN ODONTOLOGIA, GENERAMOS SONRISAS",
        "ODONTOLOGÍA GENERAL Y PROSTODONCIA",
        "Cirugía oral y maxilofacial",
        "Ortodoncia y ortopedia facial",
        "Odontología general y prostodoncia",
        "Cirugía oral y maxilofacial",
        "ORTODONCIA Y ORTOPEDIA FACIAL",
        "Agenda tu cita hoy mismo",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 8106
    },
    {
      "description": "Tratamientos personalizados y efectivos mejoramos tu salud dental al menor coste. Realizamos una valoración previa gratuita, los mejores especialistas para ti.",
      "title": "ESPECIALISTAS EN TRATAMIENTOS DENTALES | LIDERES EN VIGO |",
      "url": "https://clinicaloan.es/tratamientos",
      "language": "es",
      "content": "ESPECIALISTAS EN TRATAMIENTOS DENTALES | LIDERES EN VIGO | Tratamientos Antes de cualquier tratamiento, es necesaria una valoración general previa con el paciente. Una consulta en que el paciente nos transmite sus necesidades y dudas, con el objetivo de crear una historia clínica veraz, esto nos permite adecuar el mejor tratamiento en cada caso, realizando las pruebas que sean oportunas y resolviendo todas las inquietudes previas que tenga, tanto en el diagnostico como en el pronóstico de los tratamientos propuestos. Implantes dentales Los implantes dentales son unos tornillos de titanio que se utilizan para sustituir los dientes perdidos, en CLINICA LOAN estamos a la vanguardia de la  tecnología líder en la especialidad de implantología, para ello contamos con una de las marcas lideres  del sector como Sweden & Martina . El procedimiento es muy sencillo se introducen en los huesos maxilares mediante una pequeña intervención donde posteriormente se anclarán a ellos las coronas o prótesis dentales. Una de las ventajas más importantes de los implantes dentales es que evitan el deterioro del resto de los dientes sanos, no teniendo que tocarlos en ningún momento. Alineadores invisibles Es una de las técnicas más innovadoras, ya que es un tipo de ortodoncia invisible que permite alinear los dientes mediante el uso de unas férulas transparentes fabricadas de forma personalizada para cada paciente, en CLINICA LOAN disponemos de la marca numero uno en el sector las ultimas dos décadas  a nivel mundial como   Invisalign ® . Entre las ventajas de la Ortodoncia Invisible se encuentra el no tener restricciones al comer, ser removibles y fáciles de limpiar. ¡Nadie notará que los usas!. Nuestros expertos utilizan la mejor tecnología e impresoras 3D para generar modelos de tus dientes, los cuales serán utilizados para elaborar cada uno de los alineadores dentales para tu tratamiento. Haz clic aquí para más información Aparatología fija Brackets Es la técnica tradicional para los tratamientos de ortodoncia, los llamados brackets. En este tipo de tratamiento, sólo se puede colocar y retirar en clínica. Cualquier tipo de tratamiento necesita una valoración previa y personalizada para poder adaptar el mejor tratamiento para cada caso. Para nosotros, cada paciente es único, por eso realizamos estudios previos antes del comienzo y colocación de su tratamiento. Endodoncia Cuida tu dentadura, tu salud y tu sonrisa La endodoncia es un procedimiento que consiste en reparar los dientes que están infectados o gravemente dañados y que aún tienen posibilidad de ser “salvados”. Tiene como finalidad preservar las piezas dentales evitando así su pérdida precoz. Se realiza una limpieza minuciosa de las bacterias alojadas en tu diente, de esta manera lograremos eliminar el molesto dolor de dientes así como la inflamación provocada por la infección dental. Su realización está indicada cuando la estructura dentaria ha sufrido un daño irreversible que llega a afectar a la pulpa dental. Por rasgos generales y siempre con una valoración previa por parte del odontólogo para confirmar el tipo de tratamiento necesario, los principales signos y síntomas que evidencian que es necesario realizar este tratamiento dental son: Hipersensibilidad dental exacerbada ante estímulos fríos o calientes Caries de gran tamaño con afectación pulpar Fístula activa o edema (hinchazón de la encía) en la zona adyacente al diente con caries Dolor o decoloración tras un traumatismo, caída o golpe Periodoncia Enfermedades de las encías La periodoncia es la rama de la odontología que se especializa en la prevención, el diagnóstico y el tratamiento de las enfermedades relacionadas con las encías y los tejidos de soporte de los dientes. Las enfermedades de las encías son muy frecuentes y se puede llegar hasta perder piezas dentales. Problemas como la gingivitis y periodontitis pueden prevenirse y tratarse con un diagnóstico integral, tratamiento y el mantenimiento de una buena higiene. Prostodoncia y rehabilitación oral Es la especialidad encargada de devolver la función estética, funcional y armonía oral, mediante prótesis parciales o prótesis totales ya sean fijas o removible. Haz clic aquí para más información PREVENCIÓN E HIGIENE ORAL Son todas las acciones encaminadas a evitar la aparición de enfermedades orales o la reincidencia de las mismas. En Clínica Loan encontrarás: Educación en higiene oral y técnicas de cepillado Control de placa bacteriana Profilaxis tartrectomía y aeropulido Fluorización Sellados de fosas y fisuras Protectores bucales para deportistas En Clínica Loan os explicaremos y resolveremos todas vuestras dudas, ya que el mejor tratamiento es la prevención. Reservar cita BLANQUEAMIENTO DENTAL Sonrisa perfecta El blanqueamiento dental tiene como objetivo aclarar el color de los dientes, bien sea por una decoloración causada por la edad, tinciones, medicamentos, traumas, etc. Tras una valoración previa por parte del odontólogo, adaptaremos el tipo de tratamiento que necesites. Tenemos a vuestra disposición en nuestra clínica varios tipos de blanqueamientos, ya sea el blanqueamiento realizado en consulta por parte de nuestros profesionales, domiciliario, donde el paciente puede realizarlo en su domicilio o bien un tratamiento mixto, que es una combinación de ambos. Podrás sonreír tranquil+ y mostrar unos dientes que no creerás con tecnología europea y nuestra experiencia internacional. Agenda tu cita hoy mismo Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Estoy de acuerdo con la política de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "IMPLANTES DENTALES, INVISALIGN, ORTODONCIA ESTETICA",
        "Tratamientos",
        "Implantes dentales",
        "Alineadores invisibles",
        "Aparatología fija",
        "Brackets",
        "Endodoncia",
        "Cuida tu dentadura, tu salud y tu sonrisa",
        "Periodoncia",
        "Enfermedades de las encías",
        "Prostodoncia y rehabilitación oral",
        "PREVENCIÓN E HIGIENE ORAL",
        "BLANQUEAMIENTO DENTAL",
        "Sonrisa perfecta",
        "Agenda tu cita hoy mismo",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 7559
    },
    {
      "description": "Clínica Loan, tu clinica dental situada en Vigo, los mejores especialistas para tu salud dental, cirugía oral y maxilofacial, ortodoncia, implantes..",
      "title": "PROFESIONALES PARA TU SALUD DENTAL, CLINICA DENTAL LOAN VIGO",
      "url": "https://clinicaloan.es/nosotros",
      "language": "es",
      "content": "PROFESIONALES PARA TU SALUD DENTAL, CLINICA DENTAL LOAN VIGO sobre nosotr+s Clínica Loan nace de la unión de profesionales jóvenes, pero con años de experiencia en el sector de la odontología en Vigo, ejerciendo nuestra actividad  con gran éxito durante los últimos 15 años en nuestra ciudad, una de las  principales virtudes es la atención y dedicación por nuestros pacientes, con el objetivo de ser la clínica dental de confianza para toda la familia. Nuestra relación con los pacientes no se basa en tratamientos puntuales si no en fomentar la prevención de la enfermedad oral y lograr tener una salud bucodental envidiable, sintiéndonos orgullosos de formar una gran comunidad LO+AN en la que todos nos sintamos importantes. Nuestra obsesión por la calidad y el buen hacer, nos obligan a estar en constante desarrollo y liderar las nuevas tecnologías aplicadas al sector dental, buscando e incorporando especialistas con gran experiencia como el doctor Rubal Ledo o la doctora Aneiros Ardao, profesionales sobradamente reconocidos por la profesión, implementando técnicas novedosas y a la vanguardia en última tecnología que aporta nuestro sector, siempre cuidando y siendo respetuosos con el medio ambiente, utilizando materiales de última generación que nos permiten una mayor calidad, mejoran la estética y resultado final de los tratamientos. Estamos convencidos que nuestro mayor éxito es escuchar  a nuestros pacientes,  esto es la base para lograr satisfacer y cubrir cualquier expectativa,  apoyar en la decisión final basándonos en nuestro conocimiento y experiencia, buscando las mejores soluciones a cada diagnostico, no dando por perdido ningún caso, hasta conseguir cubrir los objetivos marcados. En CLINICA LO+AN nuestro  éxito es el de nuestros pacientes y conseguir su sonrisa perfecta nuestra recompensa.  misión En Clínica Loan sabemos que nuestro trabajo diario y esfuerzo sumado a nuestro ilusión por la mejora diaria, nos convertirán en una clínica odontológica referente en Vigo, mejorando la calidad asistencial actual formando parte de la comunidad LOAN dentistas para toda la familia. Esta es la fórmula que nos hará cumplir con nuestra principal misión, que es satisfacer y mejorar la calidad de vida de nuestros pacientes. Somos una Clínica ecológica No se trata sólo de los residuos que generamos, sino también del consumo de energía. En Clínica Loan una de las medidas más efectivas para ahorrar energía es utilizar tecnología de bajo consumo LED. Este tipo de iluminación no solo reduce el consumo energético, sino que también evita el uso de materiales pesados como el plomo, presentes en las lámparas tradicionales, contribuyendo así a la protección del medio ambiente. Clínica Loan está habilitada y certificada por la Conselleria de Sanidad y Medioambiente para el tratamiento de residuos sanitarios como amalgamas, contratando para ello a empresas especializadas en este tipo de metales así como incorporando tecnologías especificas en nuestros equipos dentales como sillones adaptados para el tratamiento de este tipo de metales tan perjudiciales para nuestro planeta, todo ello sin perjudicar ni incrementar el coste de los tratamientos a nuestros pacientes. Además, de incorporar la instalación de sistemas individuales de aire acondicionado, los cuales permiten regular la temperatura de manera más eficiente y optimizar el consumo de energía de manera individual limitando las pérdidas innecesarias. Reducción del uso de papel tiene un impacto positivo en el medio ambiente. En la era digital, por fortuna, es posible digitalizar gran parte de los documentos de la clínica, como informes, radiografías y fichas de pacientes. Esto reduce la necesidad de documentos físicos y facilita la comunicación con los pacientes a través de campañas de correo electrónico. Agenda tu cita hoy mismo consulta inicial gratuita Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Estoy de acuerdo con la poítica de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "nosotros",
        "sobre nosotr+s",
        "misión",
        "Somos una Clínica ecológica",
        "Agenda tu cita hoy mismo consulta inicial gratuita",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 5949
    },
    {
      "description": "¿Tienes dudas sobre implantes, ortodoncia, blanqueamiento o financiación? Encuentra aqui respuestas más frecuentes de nuestros pacientes en Clínica Dental LOAN",
      "title": "CLÍNICA DENTAL LOAN | Preguntas sobre Tratamientos Dentales",
      "url": "https://clinicaloan.es/faq",
      "language": "es",
      "content": "CLÍNICA DENTAL LOAN | Preguntas sobre Tratamientos Dentales Preguntas Frecuentes Clínica Dental LOAN en Vigo Para cualquier pregunta o consulta no dudes en contactar con nosotros Contacta con nosotros Haz click para llamar por teléfono ¿Por qué necesito un tratamiento de ortodoncia? A rasgos generales, necesitan una ortodoncia todos aquellos que presenten maloclusión dental o esquelética, puesto que esta anomalía puede impedir una correcta masticación, problemas en la articulación temporomandibular y la correcta limpieza de los dientes, teniendo consecuencias negativas para la salud dental, como caries, pérdida de dientes, problemas de encías o desgaste dental. ¿Qué son los brackets de zafiro? Los brackets de zafiro son unos pequeños soportes transparentes que van adheridos sobre los dientes y sobre los que se coloca un arco metálico .Para sujetarlo, suelen utilizarse unas gomas traslúcidas llamadas ligaduras, que se mimetizan con el color del diente y apenas son perceptibles a primera vista. En Clinica Loan destacamos algunas de las ventajas de los brackets estéticos de zafiro son: Transparentes Alta estética Higiene Imperceptibles ¿Qué son los ALINEADORES INVISIBLES? Los alineadores invisibles son un método de ortodoncia que utiliza férulas transparentes y removibles , diseñadas a medida para cada paciente. A diferencia de los brackets tradicionales, estos alineadores se van cambiando cada cierto tiempo para ir moviendo gradualmente los dientes hasta la posición deseada. En Clinica dental Loan destacamos algunas de las ventajas de los alineadores invisibles son: Discretos: Son casi imperceptibles a la vista. Comodidad: No tienen alambres ni piezas metálicas que puedan causar molestias. Removibles: Puedes quitártelos para comer, beber y cepillarte los dientes, lo que facilita la higiene bucal. Eficiencia: El tratamiento suele ser más rápido que con la ortodoncia convencional, dependiendo de cada caso. Menos visitas: Generalmente requieren menos revisiones en la clínica. ¿En qué consiste una valoración general? Clinica Dental Loan recomienda Gestión de datos Toma de radiografías diagnósticas Valoración clínica con especialista en diagnostico Interconsultas con nuestros especialistas Explicación del plan de tratamiento ¿En qué consiste la Periodoncia? La Periodoncia es la especialidad de la odontología que estudia la prevención, diagnóstico y tratamiento de las enfermedades o anomalías que afectan a los tejidos que soportan los dientes. Las principales enfermedades periodontales son la gingivitis y la periodontitis. Ambas pueden ir acompañadas de otras patologías, sangrado de encías, mal aliento e incluso pueden ocasionar la pérdida de dientes. ¿Qué es la Gingivitis? La gingivitis es una inflamación leve en la encía, generalmente, producida por la acumulación de placa bacteriana. Esta enfermedad periodontal es muy frecuente y suele causar irritación, sangrado, hinchazón y enrojecimiento en las encías que rodean la base de los dientes. La gingivitis debe tratarse de forma inmediata, ya que es una enfermedad reversible que no afecta al tejido óseo, y con un tratamiento adecuado, se puede restaurar la salud bucodental del paciente. De no tratarse adecuadamente la gingivitis puede derivar en una periodontitis m, incluso llegar a la pérdida de dientes con el paso del tiempo. ¿Qué es la Enfermedad Periodontal? La enfermedad periodontal o periodontitis es una infección crónica de la encía y los tejidos de soporte de los dientes, es decir, que lleva mucho tiempo enferma. Es de evolución lenta y destruye los tejidos de soporte de los dientes. ¿Por qué tengo enfermedad Periodontal? La enfermedad periodontal es ocasionada por una acumulación desproporcionada de bacterias, que se despositan en los dientes y encías provocando destrucción en los dientes y tejidos de sorpote. Esta acumulación desproporcionada es producida, entre varias causas, por una higiene oral incorrecta, insuficidiente o deficiente. Otros factores a tener en cuenta son el tabaco, el estrés, las enfermedades sistémicas como la diabétes o incluso cambios hormonales. ¿Cómo se tratan las Enfermedades Periodontales? Tras la valoración por parte del odontólogo, el tratamiento se basa en varios puntos: Evaluación inicial y valoración del estado bucodental. Base básica de tratamiento de las encías con un raspado y alisado radicular. En algunos casos más graves, será necesario la realización de pequeñas cirugías. Imprescindible seguir unas revisiones de mantenimiento periodontal y seguimiento. Lo que se pretende con dicho procedimiento es tratar de reducir la inflamación y eliminar los depósitos de bacterias acumulados en las encías y la raíz de los dientes. Si queremos evitar en la medida de lo posible llegar a padecer este tipo de enfermedades periodontales, como especialistas en salud bucodental y en periodoncia, aconsejamos mantener unos hábitos de higiene diarios y acudir 6 meses a tu clínica LOAN para realizaros una limpieza dental, en caso de ser necesario, así como una revisión del estado de tus encías y dientes. Agenda tu cita hoy mismo Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general y prostodoncia Cirugía oral y maxilofacial Ortodoncia Urgencia Otra consulta Mensaje Estoy de acuerdo con la política de privacidad Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "preguntas",
        "Preguntas Frecuentes  Clínica Dental LOAN en Vigo",
        "¿Por qué necesito un tratamiento de ortodoncia?",
        "¿Qué son los brackets de zafiro?",
        "¿Qué son los ALINEADORES INVISIBLES?",
        "¿En qué consiste una valoración general? Clinica Dental Loan recomienda",
        "¿En qué consiste la Periodoncia?",
        "¿Qué es la Gingivitis?",
        "¿Qué es la Enfermedad Periodontal?",
        "¿Por qué tengo enfermedad Periodontal?",
        "¿Cómo se tratan las Enfermedades Periodontales?",
        "Agenda tu cita hoy mismo",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 7182
    },
    {
      "description": "DENTISTA EN VIGO CLINICA DENTAL LOAN EN VIGO | Implante dental | Ortodoncia.",
      "title": "CORONAS DENTALES | CORONA SOBRE IMPLANTE, ZIRCONIO,",
      "url": "https://clinicaloan.es/blog",
      "language": "es",
      "content": "CORONAS DENTALES | CORONA SOBRE IMPLANTE, ZIRCONIO, DEFINICION Un implante dental es un componente artificial, usualmente hecho de titanio material biocompatible, que se inserta quirúrgicamente en el hueso maxilar o mandibular para reemplazar la raíz de un diente perdido, en Clínica dental LOAN los encargados de esta tarea son dos cirujanos maxilofaciales con una trayectoria profesional consumada y con un amplio recorrido … Leer más «CLINICA LOAN ESPECIALISTAS EN IMPLANTES DENTALES» ¿TE DUELEN LOS DIENTES? El dolor es la afección más frecuente de consulta en las clínicas dentales. Puede ser producido por diferentes causas: caries, impactación alimentar, fracturas, enfermedad periodontal, pericoronaritis, hipersensibilidad dental… La caries dental es la enfermedad infecciosa más frecuente en la población humana. En su desarrollo actúan  cuatro factores determinantes: la predispoción por … Leer más «CLINICA LOAN LOS MEJORES ESPECIALISTAS EN DOLOR, GENERAMOS SONRISAS» Tengo Inflamación En Mis Encías   Para reconocer unas encías sanas puedes fijarte en su color rosado, su apariencia firme y sin sangrado. Por el contrario, unas encías enfermas están hinchadas, con coloración rojiza y sangran con facilidad. Los motivos para que estés viviendo este problema pueden ser diversos y te recomendamos que planifiques una … Leer más «CLINICA LOAN LOS MEJORES ESPECIALISTAS EN PERIODONCIA, GENERAMOS SONRISAS» Elegir un dentista es una decisión importante para tu salud bucal. Desde CLINICA LOAN te damos algunos consejos para ayudarte a tomar la mejor elección: 1. Considera tus necesidades: 2. Investiga y pide recomendaciones: 3. Verifica las credenciales y la experiencia: 4. Programa una consulta inicial: 5. Considera la comodidad y la confianza: Otros consejos: … Leer más «CLINICA LOAN LOS MEJORES ESPECIALISTAS EN CORONAS GENERAMOS SONRISAS» zirconio, metal-cerámica, las mejores soluciones SOBREDENTADURA SEMIFIJA, PROTESIS SOBRE IMPLANTES FARMACO PARA REGENERACION DE DIENTES PERDIDOS Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "+ info",
        "CLINICA LOAN ESPECIALISTAS EN IMPLANTES DENTALES",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN DOLOR, GENERAMOS SONRISAS",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN PERIODONCIA, GENERAMOS SONRISAS",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN CORONAS GENERAMOS SONRISAS",
        "¿QUE ES UNA CORONA DENTAL?, ACLARAMOS TODAS LAS DUDAS",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN ODONTOLOGIA , GENERAMOS SONRISAS",
        "¿Existe un fármaco para regenerar los dientes sin implantes dentales?",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 3870
    },
    {
      "description": "DEFINICION Un implante dental es un componente artificial, usualmente hecho de titanio material biocompatible, que se inserta quirúrgicamente en el hueso maxilar o mandibular para reemplazar la raíz de un diente perdido, en Clínica dental LOAN los encargados de esta tarea son dos cirujanos maxilofaciales con una trayectoria profesional consumada y con un amplio recorrido | Separador | ¡Lee más en Clínica Dental Loan!",
      "title": "DENTISTA EN VIGO | LOAN | Implante dental | Ortodoncia.",
      "url": "https://clinicaloan.es/implante-dental",
      "language": "es",
      "content": "DENTISTA EN VIGO | LOAN | Implante dental | Ortodoncia. DEFINICION Un implante dental es un componente artificial, usualmente hecho de titanio material biocompatible, que se inserta quirúrgicamente en el hueso maxilar o mandibular para reemplazar la raíz de un diente perdido, en Clínica dental LOAN los encargados de esta tarea son dos cirujanos maxilofaciales con una trayectoria profesional consumada y con un amplio recorrido en rehabilitaciones orales Ignacio Diez y Xose Rubal. Actúa como una base sólida y estable para sostener una prótesis dental, como una corona, un puente o una dentadura postiza. Una vez que el implante se fusiona con el hueso en un proceso llamado osteointegración , proporciona una solución de reemplazo dental duradera y funcional que se asemeja mucho a un diente natural. En esencia, un implante dental consta de tres partes principales: El implante: El tornillo de titanio que se inserta en el hueso. El pilar (o conector): Una pieza que se atornilla al implante y sobresale de la encía, sirviendo de conexión para la prótesis. La corona (o prótesis): El diente artificial que se une al pilar, diseñado para tener la apariencia y función de un diente natural. HISTORIA DEL IMPLANTE DENTAL Orígenes Antiguos Neolítico (hace unos 9000 años): Se han encontrado evidencias arqueológicas en Argelia de la que se considera la prótesis dental más antigua conocida, donde un trozo de hueso fue insertado en la mandíbula de una mujer joven. Antiguo Egipto (hace unos 4000 años): Se utilizaban dientes de humanos y animales, así como piedras y metales preciosos como implantes. Se han encontrado casos donde se observa formación ósea alrededor de estos materiales, lo que sugiere que se colocaron en vida. Cultura Maya (alrededor del 600 d.C.): Se han hallado cráneos con implantes dentales hechos de fragmentos de conchas marinas, colocados mientras la persona aún vivía. Experimentación y Fracasos Edad Media: Los avances fueron lentos, y se intentaban reimplantaciones de dientes perdidos fijándolos con hilo de oro. También se experimentó con dientes de difuntos. Siglos XVIII y XIX: Con el auge de la cirugía, se realizaron algunos intentos de implantes con materiales como el oro, el platino y la gutapercha (un tipo de látex natural), pero con poco éxito debido a la falta de biocompatibilidad e infecciones. Principios del siglo XX: Se experimentó con diversos materiales como el plomo y la cerámica, insertándolos en los alveolos de extracciones recientes. Evolución y Avances Recientes Desde el descubrimiento de la osteointegración, la implantología ha experimentado numerosos avances: Mejora de los materiales: El titanio sigue siendo el material de elección por su biocompatibilidad, pero se han desarrollado aleaciones y tratamientos de superficie para mejorar la osteointegración y la resistencia. En Clínica dental LOAN elegimos una de las marcas numero uno en Europa como  Sweden & Martina. Diseño de los implantes: Se han desarrollado diversas formas y diseños de implantes (roscados, cilíndricos, cónicos) para optimizar la estabilidad primaria y la distribución de las cargas. Técnicas quirúrgicas: Se han perfeccionado las técnicas quirúrgicas, incluyendo procedimientos mínimamente invasivos y la cirugía guiada por ordenador, lo que aumenta la precisión y reduce el tiempo de recuperación. Regeneración ósea: Se han desarrollado técnicas de injerto óseo y el uso de membranas para permitir la colocación de implantes en pacientes con pérdida ósea. Tecnología digital: La incorporación de escáneres intraorales, la planificación virtual 3D y la impresión 3D permiten una mayor precisión en el diagnóstico, la planificación y la fabricación de guías quirúrgicas y prótesis personalizadas. Hoy en día, los implantes dentales son una solución predecible, duradera y estética para reemplazar dientes perdidos, mejorando significativamente la calidad de vida de millones de personas en todo el mundo. El legado del Dr. Brånemark continúa impulsando la innovación en este campo. PER-INGVAR BRÅNEMARK “ Nadie debe morir con los dientes en un vaso de agua” Dos veces candidato al Nobel, ha desarrollado el proceso denominado osteointegración Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN ESPECIALISTAS EN IMPLANTES DENTALES",
        "Orígenes Antiguos",
        "Experimentación y Fracasos",
        "Evolución y Avances Recientes",
        "Navegación de entradas",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 6048
    },
    {
      "description": "Dentista especialista en rehabilitaciones con implantes, cirugía oral y maxilofacial, prótesis fija, ortodoncia invisible. Tratamientos innovadores e indoloros.",
      "title": "CLINICA DENTAL EN VIGO | IMPLANTE DENTAL | ORTODONCIA ADULTO",
      "url": "https://clinicaloan.es/clinica-loan-dolor-dental",
      "language": "es",
      "content": "CLINICA DENTAL EN VIGO | IMPLANTE DENTAL | ORTODONCIA ADULTO ¿TE DUELEN LOS DIENTES? CLINICA LOAN DOLOR DENTAL El dolor es la afección más frecuente de consulta en las clínicas dentales. Puede ser producido por diferentes causas: caries, impactación alimentar, fracturas, enfermedad periodontal, pericoronaritis, hipersensibilidad dental… La caries dental es la enfermedad infecciosa más frecuente en la población humana. En su desarrollo actúan  cuatro factores determinantes: la predispoción por parte del paciente, una determinada flora oral, la concentración local de hidratos de carbono (al comer muchos alimentos ricos en almidones y azúcares estás haciendo un ambiente propicio para el desarrollo de bacterias que viven en tu boca) y el tiempo de estos que permanecen en la superficie dental.  Estas bacterias producen ácidos que se alojan en el diente, afectando el esmalte y creando caries. La caries comienza con la desmineralización del esmalte, suele ser asintomática y sólo en ocasiones existe una ligera sensibilidad al frío o alimentos dulces. Cuando la caries progresa a la dentina, suele dar mayor sintomatología con ciertos alimentos o la masticación, su intensidad es variable y cesa al desaparecer los estímulos. Según va avanzando hacia el tejido pulpal, la sintomatología suele ser más intensa, exacerba con el calor y mitiga con el frío, produciendo una inflamación del nervio llamada pulpitis, que en caso de no tratar, puede terminar en necrosis pulpar. No aguantes el dolor y llámanos inmediatamente para marcar una cita de urgencia para realizar una valoración, mientras tanto, puedes enjuagarte la boca con agua tibia, usa hilo dental para eliminar los restos de comida o placa acumulada o aplica una compresa fría en la parte exterior de la mejilla. CLINICA LOAN | TU CLINICA DENTAL EN VIGO Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN DOLOR, GENERAMOS SONRISAS",
        "Navegación de entradas",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 3688
    },
    {
      "description": "Especialistas en rehabilitaciones con implantes, cirugía oral y maxilofacial, prótesis fija, tratamiento periodontal, SONREIR CUESTA POCO E ILUMINA MUCHO.\"",
      "title": "CLINICA DENTAL EN VIGO | IMPLANTES | PERIODONCIA |",
      "url": "https://clinicaloan.es/mis-encias-estan-inflamadas-o-sangran",
      "language": "es",
      "content": "CLINICA DENTAL EN VIGO | IMPLANTES | PERIODONCIA | Tengo Inflamación En Mis Encías   ESTADO DE LAS ENV¡CIAS CUANDO SANGRAN encias que sangran, enfermedad periodontal Para reconocer unas encías sanas puedes fijarte en su color rosado, su apariencia firme y sin sangrado. Por el contrario, unas encías enfermas están hinchadas, con coloración rojiza y sangran con facilidad. Los motivos para que estés viviendo este problema pueden ser diversos y te recomendamos que planifiques una cita con nuestros profesionales para realizar una revisión en CLINICA LOAN , sin embargo, queremos compartir contigo algunos de las causas más comunes de estas enfermedades. Una de las causas que más vemos en nuestras consultas es la acumulación de placa bacteriana. La placa bacteriana se forma sobre los dientes y aparece por un cepillado inadecuado. Esta acumulación produce inflamación de los tejidos adyacentes de los dientes. Esto y el uso de medicamentos o las condiciones del paciente pueden causar gingivitis o periodontitis. Es una patología “silenciosa”, ya que no suele producir dolor y en caso de no tratarla, y con el paso del tiempo, puede acabar en pérdida de piezas dentales. Para evitarlo, tienes que acudir a tus revisiones periódicas y tener una correcta técnica de cepillado. Otra razón de inflamación gingival es por un cepillado agresivo por aplicar demasiada fuerza, dañando el tejido gingivial y causando dolor e inflamación. Evita los movimientos bruscos, cepilla con movimientos suaves y circulares, usa seda interdental, y si es posible, usa cepillos interdentales para ayudar a limpiar las zonas de difícil acceso. En Clínica Loan te daremos los mejores “tips” para mejorar tu higiene oral y evitar este tipo de patologías. GINGIVITS Es la inflamación que sólo afecta a la encía, sin afectar a otras estructuras del periodonto, siendo la gingivitis por placa bacteriana la más frecuente. Se debe a la acumulación de placa en el surco gingival, provocando inflamación, eritema, tumefacción y hemorragia. En algún momento de nuestra vida, todos hemos padecido gingivitis, no todos los casos progresan a una periodontitis pero para ello, es necesario realizar una buena higiene oral y realizar revisiones de manera periódica y realizar tartrectomías (comúnmente llamadas limpiezas dentales) cuando el dentista lo estime necesario. Las tartrectomías consisten en la eliminación del cálculo o “sarro” y los depósitos de placa bacteriana alrededor de los dientes por parte de un profesional, es un tratamiento totalmente inocuo pero muy necesario para preservar la salud de nuestros dientes. ENFERMEDAD PERIODONTAL La enfermedad periodontal engloba a la afectación de los tejidos que rodean al diente (encía, cemento, ligamento periodontal y hueso alveolar) ESTADOS DE LA ENFERMEDAD PERIODONTAL Cuando hablamos de este término, nos referimos a la destrucción de los tejidos periodontales siendo la mayor causante de la pérdida de dientes en pacientes adultos. En CLINICA LOAN te ofrecemos los mejores tratamientos adaptados a cada caso, asesorándote en todas las opciones y acompañando a nuestros pacientes en los tratamientos propuestos.   Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN PERIODONCIA, GENERAMOS SONRISAS",
        "Navegación de entradas",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 5013
    },
    {
      "description": "Especialistas en rehabilitaciones con implantes, cirugía oral y maxilofacial, prótesis fija sobre implantes , estética dental y ortodoncia invisible.",
      "title": "LOAN TU CLINICA DENTAL EN VIGO | COMO ELEGIR TU DENTISTA",
      "url": "https://clinicaloan.es/como-elegir-dentista",
      "language": "es",
      "content": "LOAN TU CLINICA DENTAL EN VIGO | COMO ELEGIR TU DENTISTA Elegir un dentista es una decisión importante para tu salud bucal. Desde CLINICA LOAN te damos algunos consejos para ayudarte a tomar la mejor elección: 1. Considera tus necesidades: ¿Qué tipo de atención necesitas? ¿Buscas un dentista general, un especialista (ortodoncista, periodoncista, etc.) o un medico cirujano oral y maxilofacial? ¿Tienes alguna condición médica especial? Asegúrate de que el dentista tenga experiencia en el tratamiento de pacientes con tus necesidades específicas. ¿Prefieres un dentista cerca de tu casa o trabajo? La conveniencia puede ser un factor importante. 2. Investiga y pide recomendaciones: Pregunta a amigos, familiares y compañeros de trabajo: Las recomendaciones personales suelen ser muy valiosas desde CLINICA LOAN somos conscientes de que la mejor reseña es la recomendación de un paciente. Consulta con tu empresa o colectivo : Tu entorno (empresa, asociación a la que pertenezcas) puede tener convenio con alguna CLINICA dental, desde LOAN disponemos de varios acuerdos con distintos colectivos, que te garantizan las mejores condiciones económicas para ti y toda la familia https://clinicaloan.es/colectivos/ . 3. Verifica las credenciales y la experiencia: Asegúrate de que el dentista esté colegiado: Esto garantiza que cumple con los requisitos legales para ejercer la odontología. Puedes verificar esta información en el sitio web del Consejo General de Dentistas de España. Investiga su formación y experiencia: ¿Dónde estudió? ¿Tiene alguna especialización? ¿Cuántos años de experiencia tiene? Considera la tecnología y el equipo: Un dentista que utiliza tecnología de vanguardia puede ofrecer tratamientos más precisos y cómodos desde CLINICA LOAN procuramos estar al día en las ultimas técnicas y tecnologías en odontología, 4. Programa una consulta inicial: Visita la clínica: Observa la limpieza, la organización y el ambiente general. Habla con el dentista: Pregunta sobre su filosofía de tratamiento, su experiencia y cualquier duda que tengas. Evalúa la comunicación: ¿El dentista te escucha con atención? ¿Explica los procedimientos de manera clara y comprensible? Pregunta sobre los costos y las opciones de pago: Asegúrate de entender los precios y las opciones de financiamiento disponibles en LOAN disponemos de todas las comodidades para que la forma de pago no sea un agobio. 5. Considera la comodidad y la confianza: ¿Te sientes cómodo con el dentista y el personal de la clínica? La confianza es fundamental para una buena relación dentista-paciente. ¿El dentista te hace sentir escuchado y respetado? Un buen dentista se preocupa por tu bienestar y te hace sentir tranquilo. Otros consejos: Asegúrate de que la clínica cumpla con las medidas de higiene necesarias, no dudes en solicitar todos los requisitos necesarios. Si tienes un tratamiento complejo, busca una segunda opinión y siempre aclara cualquier tipo de duda antes de comenzar con el tratamiento. Desde LOAN tu CLINICA DENTAL EN VIGO te recomendamos seguir estos consejos, podrás encontrar un dentista que se adapte a tus necesidades y te brinde una atención de calidad. foto de puerta de entrada de la clinica dental loan directorio medico de clinica dental Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN LOS MEJORES ESPECIALISTAS EN CORONAS GENERAMOS SONRISAS",
        "Navegación de entradas",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 5115
    },
    {
      "description": "Descubrimos las coronas dentales y los diferentes tipos y sistemas que existen, explicamos que es la fabricación por CAD-CAM, líder en tecnología dental.",
      "title": "¿QUE ES UNA CORONA DENTAL?, ACLARAMOS TODAS LAS DUDAS",
      "url": "https://clinicaloan.es/que-son-las-coronas-y-que-tipo-de-coronas-existen-mitos-y-verdades",
      "language": "es",
      "content": "¿QUE ES UNA CORONA DENTAL?, ACLARAMOS TODAS LAS DUDAS Una sonrisa radiante es nuestra mejor carta de presentación, en Clínica Loan, estamos comprometidos en ayudarte a lograr la sonrisa de tus sueños, ya que como bien dice nuestro lema “sonreír cuesta muy poco e ilumina mucho”. Si has estado buscando una solución para mejorar la estética de tus dientes y la salud de tu boca, estás en el lugar correcto. En este blog, exploraremos diversos tratamientos bucodentales, así como la información en los últimos avances en materiales, como por ejemplo los diferentes materiales de coronas estéticas. También, profundizaremos en los motivos que deberías considerar para cambiar las tuyas, sin importar el lugar del mundo donde te encuentres. ¿Qué son las coronas (comúnmente llamadas “fundas”)? Las coronas dentales son un tipo de prótesis fija. Son cofias en forma de dientes que se colocan sobre nuestras piezas dentales dañadas o debilitadas para restaurar su forma, función y estética. Se trata de un tipo de tratamiento que se utiliza cuando ya no es viable restaurar un diente con una resina. Tradicionalmente, estas coronas solían estar hechas de metales pesados (oro o cromo-cobalto entre otros), o una combinación de metal y cerámica. Sin embargo, en los últimos años, la ciencia ha avanzado y se han descubierto otros materiales que han mejorado la estética y la durabilidad de las coronas y están ganando popularidad. Hablaremos ahora de la cerámica total. Estas coronas están hechas de cerámica de alta calidad, lo que las hace altamente estéticas y biocompatibles. Normalmente suelen ser de cerámica feldespática o de nuevos materiales como el disilicato de litio. Otro material que se puede utilizar para la realización de prótesis fija, es el zirconio (también llamado zirconia). Es un metal brillante, aunque de color blanco, translúcido, altamente resistente y biocompatible. Puede ser utilizado como núcleo en una corona, en aleaciones con la porcelana para darle mayor resistencia o en coronas de circonio total. Las coronas de circonio también pueden estar recubiertas de cerámica fesdespática. La elección del material dependerá de varios factores, tales como la zona a rehabilitar, la oclusión, la estética, las características del paciente, etc. Para ello, una correcta planificación del tratamiento por parte del profesional es de vital importancia para el éxito del tratamiento. La introducción de nuevos materiales en los últimos años y las nuevas tecnologías, (como el diseño y fabricación mediante el sistema CAD-CAM) han ayudado en la fabricación de coronas que logran una apariencia natural semejante a la de los dientes naturales, siendo seguras para el cuerpo humano, minimizando las posibilidades de reacciones alérgicas o problemas de salud generales. Beneficios de las coronas de circonio o cerámica Estética Mejorada Una de las ventajas más evidentes de este tipo de coronas es su aspecto natural. Se mezclan perfectamente con tus dientes existentes, lo que las hace prácticamente invisibles. Olvídate de las sonrisas metálicas del pasado; las coronas de cerámica o circonio te brindan una sonrisa natural y hermosa. Biocompatibilidad Son hipoalergénicas y biocompatibles, lo que significa que son seguras para la mayoría de las personas sin riesgo de alergias o reacciones adversas. Durabilidad A pesar de su apariencia delicada, este tipo de coronas son sorprendentemente duraderas. Con los cuidados adecuados y una higiene bucal adecuada, pueden durar muchos años, lo que hace que sean una inversión a largo plazo en tu salud bucal. Restauración de Dientes Dañados Este tipo de coronas pueden devolver su función y estética a la pieza dental que ha perdido su estructura o función. Esto te permite disfrutar de una sonrisa completa y saludable. Tú Destino para tus coronas estéticas En CLINICA LOAN, estamos comprometidos con la excelencia en odontología estética y restaurativa Nuestro equipo de profesionales altamente cualificados utiliza las últimas tecnologías y materiales de primera calidad para garantizar resultados excepcionales. ¿Por qué elegir CLINICA LOAN? Experiencia multidisciplinar: En CLINICA LOAN unimos un grupo de profesionales con alta experiencia en cada una de sus especialidades con el objetivo de conseguir el mejor resultado, esto también influye en poder dar a nuestros pacientes los mejores diagnósticos, realizando una correcta planificación y cumpliendo altamente las expectativas de nuestro paciente. Tecnología Avanzada: Nuestros profesionales están formados en las últimas técnicas y protocolos para garantizar un tratamiento preciso, cómodo y poco invasivo para nuestros pacientes. Personalización: Cada paciente es único, y diseñamos un plan de tratamiento adaptado a sus necesidades y deseos específicos, para ello tenemos en cuenta además de las necesidades médicas, adaptar económicamente el tratamiento, de manera que todos nuestros pacientes se sientan cómodos durante cualquier tratamiento en nuestra clínica y las preocupaciones se centren en el objetivo común de lograr una correcta salud bucodental. Proceso sin Estrés: Hacemos todo lo posible para que tu experiencia sea satisfactoria y sin estrés, te acompañamos durante todos los procesos médicos, independientemente del tiempo que duren, para ello disponemos de los mejores horarios adaptados a cada especialidad, también nuestro sistema de citas te permitirá manejar de manera flexible y lo más coordinada posible tu visitas a nuestro centro. ¡Es Hora de Transformar Tu Sonrisa! No importa de dónde vengas, en CLINICA LOAN estamos preparados técnicamente para ayudarte a lograr la sonrisa que siempre has deseado. Así que, ¿por qué esperar? ¡Ponte en contacto con nosotros hoy mismo para programar una consulta y dar el primer paso hacia una sonrisa más saludable y hermosa! En Clínica Loan, estamos aquí para transformar tu sonrisa y mejorar tu calidad de vida. “Sonreír cuesta muy poco e ilumina mucho” Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "¿QUE ES UNA CORONA DENTAL?, ACLARAMOS TODAS LAS DUDAS",
        "Navegación de entradas",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 7807
    },
    {
      "description": "Solicita tu diagnóstico gratuito y radiografía sin compromiso en Vigo. Estamos en Urzáiz, 36. Llámanos o usa nuestro formulario de contacto, te esperamos.",
      "title": "Clínica Dental LOAN en el centro de Vigo | consulta gratuita",
      "url": "https://clinicaloan.es/contacto",
      "language": "es",
      "content": "Clínica Dental LOAN en el centro de Vigo | consulta gratuita Más fácil no lo podemos poner... Diagnóstico y radiografía gratuitos en la primera visita, Nombre y apellidos Teléfono Correo electrónico Consulta acerca de: Odontología general Prostodoncia Cirugía oral y maxilofacial Ortodoncia Blanqueamiento Urgencia Otra consulta Promoción Estoy de acuerdo con la política de privacidad Agendar una cita 1h parking gratuito Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "CLINICA LOAN EN VIGO",
        "Diagnóstico\ny radiografía\ngratuitos",
        "1h parking gratuito",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 2291
    },
    {
      "description": "Descuentos Exclusivos Colectivos asociados , lideres en Tratamientos Dentales de Calidad, consulta gratuitas, ventajas increíbles para toda la familia.",
      "title": "TARIFA COLECTIVOS DESCUENTOS para tu empresa.",
      "url": "https://clinicaloan.es/colectivos",
      "language": "es",
      "content": "TARIFA COLECTIVOS DESCUENTOS para tu empresa. convenio con colectivos PORQUE somos+ pagamos menos En CLÍNICA LOAN, tu clinica dental  en Vigo ponemos a disposición de aquellas empresas y asociaciones de la ciudad que lo deseen, una tarifa exclusiva donde todos sus trabajadores y familiares directos disfrutaran de grandes ventajas, descuentos de hasta el 15% sobre la tarifa convencional implantes dentales, alineadores invisibles, operatoria  e incluso servicios como  revisiones temporales, consultas de especialistas de los departamentos  de cirugía oral y maxilofacial, ortodoncia, periodoncia, limpiezas dentales anuales… totalmente  gratuitos, consulta si tu colectivo pertenece a alguno de los convenios LO+AN y aprovéchate de todas la ventajas para ti y tu  familia. Sonreír cuesta poco pero ilumina mucho . TRATAMIENTOS EXCLUSIVOS A continuación detallamos los precios de convenio LO+AN, algunos de los tratamientos más comunes en tu dentista… DIAGNÓSTICO Ortopantomografía ….. 29€ Telerradiografía lateral ….. 29€ Consulta de urgencia (sin práctica) ….. 30€ Consulta cirujano oral y maxilofacial ….. 60€ PREVENCIÓN Tartrectomía. Limpieza bucal ….. 35€ Incremento tratamiento bicarbonato ….. 25€ Selladores oclusales (por arcada) ….. 20€ Fluorización ….. 20€ Limpieza de prótesis (removible de resina) ….. 69€ CONSERVADORA Asepsia conducto necrótico ….. 25€ Obturación (empaste sencillo) ….. 39€ Reconstrucción (empaste complejo) ….. 58€ Endodoncia unirradicular ….. 150€ Reconstrucción con poste de fibra de vídrio estético ….. 110€ PERIODONCIA Curetaje por pieza (raspado y alisado radicular) ….. 30€ Periodontograma inicial y final ….. 51€ Ferulizacion de grupo de piezas ….. 90€ Curetaje por pieza (con cirugía) ….. 45€ CIRUGÍA Implante Ti incluida corona Cr-Co en cerámica ….. 990€ Biomateriales de regeneración ósea post cirugía ….. 90€ Extracción simple (sin cirugía) ….. 30€ Biopsia (incluido análisis) ….. 150€ Cirugía de elevación de seno (sin biomateriales) ….. 650€ ESTÉTICA DENTAL Colocación de brillante dental ….. 42€ Carilla estética de composite (por pieza) ….. 110€ Blanqueamiento dental pieza no vital (por pieza) ….. 78€ Férula de blanqueamiento por arcada ….. 45€ Blanqueamiento por arcada (domiciliario) ….. 95€ ORTODONCIA Tratamiento con brackets metálicos (por arcada) ….. 350€ Activación tratamiento aparatología fija ….. 75€ Sistema de retención fija (por arcada) ….. 65€ Placas de retención o Hawley (por arcada) ….. 211€ PRÓTESIS FIJA Corona dentosoportada, en CAD-CAM en (Cr-Co) ….. 235€ Corona implantosoportada, en CAD-CAM en (Cr-Co) ….. 450€ Corona dentosoportada, en CAD-CAM en Zirconio ….. 320€ Corona implantosoportada, en CAD-CAM en Zirconio ….. 590€ Cementado de corona metal cerámica ….. 35€ PRÓTESIS REMOVIBLE DE RESINA Colocación de prótesis removible completa provisional ….. 280€ Colocación de prótesis removible completa (por arcada) ….. 718€ Composturas o reparación en prótesis removible acrílica ….. 39€ Añadir pieza en prótesis parcial removible acrílica ….. 44€ Añadir gancho o retenedor ….. 65€ TRATAMIENTOS GRATUITOS PARA TU EMPRESA O ASOCIACIÓN Ortopantomografía (RX diagnóstico inicial) ….. 0€ Revisión anual ….. 0€ Tartrectomía. Limpieza bucal (1UD ANUAL) ….. 0€ Consulta sin práctica ….. 0€ Interconsulta departamento cirugía maxilofacial ….. 0€ Consulta inicial y revisión de ortodoncia ….. 0€ Telerradiografía lateral (en diagnóstico inicial) ….. 0€ empresas que confían en nosotros Anterior Siguiente Inscribe gratis a tu empresa o colectivo y haz que tus trabajadores disfruten de nuestras ventajas del convenio loan Si deseas recibir más información acerca de nuestras promociones para colectivos, por favor, déjanos tus datos y nos pondremos en contacto contigo a la mayor brevedad posible. Nombre y apellidos Nombre de la empresa/asociación/colectivo Teléfono Correo electrónico Estoy de acuerdo con la política de privacidad Quiero recibir información Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "DESCUENTOS COLECTIVOS CLINICA DENTAL VIGO",
        "convenio con\ncolectivos",
        "PORQUE somos+  pagamos menos",
        "TRATAMIENTOS EXCLUSIVOS",
        "TRATAMIENTOS GRATUITOS PARA TU EMPRESA O ASOCIACIÓN",
        "empresas que confían en nosotros",
        "Inscribe gratis a tu empresa o colectivo y haz que tus trabajadores disfruten de nuestras ventajas  del convenio loan",
        "Si deseas recibir más información acerca de nuestras promociones para colectivos, por favor, déjanos tus datos y nos pondremos en contacto contigo a la mayor brevedad posible.",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 5792
    },
    {
      "description": "Política de privacidad: Visitar nuestro sitio web no implica proporcionar información obligatoria. Conoce tus derechos y cómo protegemos tus datos personales.",
      "title": "Aviso legal | Clínica Dental Loan en Vigo",
      "url": "https://clinicaloan.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Clínica Dental Loan en Vigo Política de privacidad Se le informa que la visita a este sitio Web no implica que el usuario esté obligado a facilitar ninguna información. En el caso de que el usuario facilite alguna información de carácter personal, los datos recogidos en este sitio web serán tratados de forma leal y lícita con sujeción en todo momento a los principios y derechos recogidos en el Reglamento (UE) 2016/679, de 27 de abril, General de Protección de Datos (RGPD), y la Ley Orgánica 3/2018 de 5 de diciembre, de Protección de Datos de Carácter Personal y Garantía de los Derechos Digitales (LOPDGDD), así como demás normativa aplicable. En cumplimiento de lo dispuesto en el artículo 13 del RGPD te informamos de lo siguiente: RESPONSABLE DEL TRATAMIENTO CLÍNICA LOAN S.L. NIF: B-13960414 Rúa de Urzáiz, nº36, 2º AB, 36201, Vigo (Pontevedra) CONTACTO DELEGADO DE PROTECCIÓN DE DATOS utpr@xpertenlared.com C/ Industrial, nº1, Local 4, 15005, A Coruña (A Coruña). Finalidad Los datos recabados mediante el formulario de contacto de esta web serán usados por el Responsable del Tratamiento para proporcionar al Interesado un medio de contacto a través del cual solicitar presupuesto, consultar dudas sobre tratamientos sanitarios en el ámbito de la odontología. Los datos personales recabados serán datos de identificación, de salud, diagnóstico y tratamiento sanitario que pudiesen ser de interés. El Responsable del Tratamiento no elaborará ningún tipo de “perfil”, en base a la información facilitada. No se tomarán decisiones automatizadas en base a perfiles. Duración Los datos serán recabados y tratados con el fin de poder proporcionar al Interesado un servicio sanitario adecuado de acuerdo con sus circunstancias, y proceder a la facturación del mismo. Se conservarán durante el tiempo necesario para atender su solicitud, siempre y cuando no nos indique lo contrario ejerciendo su derecho de supresión, o durante el tiempo necesario para cumplir con las obligaciones legales y atender las posibles responsabilidades que pudieran derivar del cumplimiento de la finalidad para la que los datos fueron recabados. La base jurídica sobre la que se sustenta la recopilación de dichos datos, será la aceptación de un consentimiento informado. Destinatarios Los datos personales recabados a través de esta web, no serán cedidos a terceros salvo en los casos en los que exista una obligación legal. Derechos De acuerdo con lo dispuesto en el RGPD, el Interesado podrá ejercer sus derechos de Acceso, Rectificación, Supresión, Oposición o Limitación del tratamiento y Portabilidad dirigiéndose presencialmente a las direcciones del Responsable del Tratamiento arriba indicadas, o a través de un correo electrónico, adjuntando copia de su D.N.I. a la siguiente dirección: clinicaloan@clinicaloan.es En caso de que no haya obtenido satisfacción en el ejercicio de sus derechos, podrá presentar una reclamación ante la Autoridad de Control en materia Protección de Datos competente, siendo ésta la Agencia Española de Protección de Datos, y cuyos datos de contacto están accesibles en: https://sedeagpd.gob.es/sede-electronica-web/vistas/formNuevaReclamacion/reclamacion.jsf. El Responsable del Tratamiento adopta las medidas técnicas, controles y procedimientos de carácter físico, organizativo y tecnológico, razonablemente fiables y efectivos, orientados a preservar la integridad y la seguridad de sus datos y garantizar su privacidad. No obstante, no asume ninguna responsabilidad por los daños y perjuicios derivados de alteraciones que terceros puedan causar en los sistemas informáticos, documentos electrónicos o ficheros del usuario. Además, todo el personal con acceso a los datos personales ha sido formado y tiene conocimiento de sus obligaciones con relación a los tratamientos de sus datos personales. En el caso de los contratos que suscribimos con nuestros proveedores incluimos cláusulas en las que se les exige mantener el deber de secreto respecto a los datos de carácter personal a los que hayan tenido acceso en virtud del encargo realizado, así como implantar las medidas de seguridad técnicas y organizativas necesarias para garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento de los datos personales. Todas estas medidas de seguridad son revisadas de forma periódica para garantizar su adecuación y efectividad. Sin embargo, la seguridad absoluta no se puede garantizar y no existe ningún sistema de seguridad que sea impenetrable por lo que, en el caso de cualquier información objeto de tratamiento y bajo nuestro control se viese comprometida como consecuencia de una brecha de seguridad, tomaremos las medidas adecuadas para investigar el incidente, notificarlo a la Autoridad de Control y, en su caso, a aquellos usuarios que se hubieran podido ver afectados para que tomen las medidas adecuadas. De acuerdo con lo que establece la Ley 34/2002, de Servicios de la Sociedad de la Información y el Comercio Electrónico en su artículo 21, solicitaremos su consentimiento para poder realizar comunicaciones publicitarias que consideremos puedan ser de su interés, por correo electrónico o por cualquier otro medio de comunicación electrónica equivalente. Usted tiene derecho a oponerse y/o retirar el/los consentimiento/s al tratamiento de los datos indicados anteriormente, en su caso, y en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada, mediante notificación al responsable del tratamiento en la/s dirección/es indicada/s. servicios Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Entradas recientes",
        "Comentarios recientes",
        "Política de privacidad",
        "RESPONSABLE DEL TRATAMIENTO",
        "CONTACTO DELEGADO DE PROTECCIÓN DE DATOS",
        "Finalidad",
        "Duración",
        "Destinatarios",
        "Derechos",
        "servicios",
        "1 H  PARKING GRATUITO"
      ],
      "content_length": 7497
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 94403,
  "crawled_at": "2026-01-28T15:13:43.404969Z"
}