{
  "metadata": {
    "description": null,
    "title": "A Taberna de Cunqueiro &#8211; taberna",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "A Taberna de Cunqueiro &#8211; taberna",
      "url": "http://www.atabernadecunqueiro.com/",
      "language": "es-ES",
      "content": "A Taberna de Cunqueiro &#8211; taberna Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar A Taberna de Cunqueiro restaurante de comida tradicional gallega Menú grupos Reserva mesa A domicilio Cocina tradicional gallega, elaboramos platos caseros con productos de primera calidad Somos un restaurante de comida casera y de mercado con productos gallegos de primera calidad. Nos caracterizamos por un ambiente cálido y la mejor comida casera. Desde la empanada gallega al tradicional pulpo con cachelos, todo elaborado en nuestra cocina con productos gallegos de la mejor calidad, intentando transmitir el sabor de nuestra tierra en cada plato. Sobre nosotros Reserva ya tu mesa No aceptamos reservas por teléfono. Si tienes alguna duda, puedes ponerte en contacto escribiéndonos a reservas@atabernadecunqueiro.com . Qué opinan nuestros clientes Tripadvisor Google Facebook Hemos pedido chipirones a la plancha, raxo y caldeirada de raya. Todo muy rico y llegó puntual, cliente y en perfectas condiciones y la persona que lo trajo muy amable. Muy sencillo pedir a través de su página web, permitiendo además hacerlo con días de antelación. El tamaño de las raciones muy correcto, igual que la relación calidad-precio. Opinión extraída de Tripadvisor Chelo Restaurante con muy buenas reseñas y merecidas. Uso obligatorio de mascarilla hasta en la mesa hasta que se trae la comida. El servicio es muy profesional y amable, recomendando cantidades. Las raciones son bastante generosas. La tortilla de la foto es media ración, imaginaos la ración entera… El punto es a elección del comensal. Muy recomendable. Opinión extraída de Tripadvisor Vicente Regulez Uno de los restaurantes más recomendables de Coruña. El trato de los camareros es muy bueno, te recomiendan con mucha paciencia y la comida está riquísima. Selección de carnes, mariscos, tortillas y otros platos típicos de la zona. Opinión extraída de Google Irene Arellano Hemos comido de maravilla. Todo buenísimo. La atención estupenda. Rápidos y serviciales. El vino fue recomendación del camarero y nos ha encantado. Y de todo lo que hemos pedido no podemos destacar nada porque todo nos ha gustado mucho. Opinión extraída de Google Maribel Cosin Taberna en el centro de coruña, comida casera y de calidad, y a muy buen precio. Servicio bueno y rápido. Totalmente recomendable Opinión extraída de Facebook Pablo Lozano Fui a cenar con mi pareja y la atención fue excelente y la calidad de la comida exquisita. Un pulpo que se deshacía…navajas y gambas chipirones deliciosos y filetitos de croca buenísimos. Opinión extraída de Facebook Manu Sanper A Taberna de Cunqueiro en instagram taberna.cunqueiro ¡La auténtica tortilla de Betanzos te espera en nu El rincón gallego que estabas buscando, está en📍 R 📣 ¡4 PINCHOS GRATIS con cada consumición! 📣 Eso es ¿Alguna sugerencia mejor para este frío? 🤤 🍴 Pide Atendemos todas las reservas a través de nuestra p ¡Las mejores navajas te esperan en nuestra taberna ¿Te apetece disfrutar de nuestros sabores en casa? ¡Ya tenemos abierta la agenda para las cenas de Na 🍷 Sorprende tu paladar con el maridaje perfecto. A ¿Ya tienes plan para la noche más terrorífica del ¡¡Te las preparamos para llevar!!🤤🤤 Pide tus plat Comprometidos a trabajar con ingredientes frescos ¡Todavía estás a tiempo de degustarlo! 🧀 Y tú, ¿Y Encuentra en atabernadecunqueiro.com/carta-es/ exq ¿Sabías que tenemos 5 menús de grupos diseñados pa Porque el vino🍷 sí marca la diferencia de tu comid ¡Descubre nuestra selección especial de quesos gal Carrilleras de ternera: ⭐️ Un plato en el que con Un entrante perfecto para compartir... ¡y disfruta El trabajo bien hecho siempre da sus frutos ¡¡GRAC ¡Síguenos en Instagram! Ir a Tienda",
      "headings": [
        "A Taberna de Cunqueiro",
        "restaurante de comida tradicional gallega",
        "Cocina tradicional gallega, elaboramos platos caseros con productos de primera calidad",
        "Reserva ya tu mesa",
        "Qué opinan nuestros\nclientes",
        "A Taberna de Cunqueiro\nen instagram",
        "taberna.cunqueiro",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 3744
    },
    {
      "description": null,
      "title": "Sobre nosotros &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/sobre-nosotros",
      "language": "es-ES",
      "content": "Sobre nosotros &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Sobre nosotros Según nuestro amigo Lino Braxe, cada vez que Álvaro Cunqueiro abandonaba su Mondoñedo natal para visitar las calles de A Coruña, siempre tenía tiempo para pasearse por la calle de la Estrella y disfrutar de unas buenas cuncas de vino. Así nació A taberna de Cunqueiro, un acogedor restaurante en una de las calles con más historia de la ciudad. Contáctanos Nuestro restaurante Abierto desde 2009, nos caracterizamos por un ambiente cálido y la mejor comida casera. Desde la empanada gallega al tradicional pulpo con cachelos, todo elaborado en nuestra cocina con productos gallegos de la mejor calidad, intentando transmitir el saber de nuestra tierra en cada plato. Además hemos reservado un pequeño espacio para exposiciones y estamos abiertos a nuevas propuestas; para poder exponer tu obra en el Cunqueiro, enviamos una muestra de tu trabajo a info@atabernadecunqueiro.com o si lo prefieres, pásate por nuestro local. Algunos de nuestros platos Ver galería Cómo llegar Estamos en la calle de la Estrella 22, en pleno centro de la ciudad, justo detrás de la fundación Caixa Galicia y a cinco minutos del ayuntamiento. Con buenos accesos desde la entrada a A Coruña y con tres aparcamientos públicos muy cerca: Plaza de Pontevedra, Plaza de Lugo y en el centro comercial Los Cantones Village. HORARIO Domingo a jueves: 12:00 – 16:00 y 19:00 – 00:00 Viernes a sábado: 12:00 – 16:00 y 19:00 – 00:30 Ir a Tienda",
      "headings": [
        "Sobre nosotros",
        "Nuestro restaurante",
        "Algunos de nuestros platos",
        "Cómo llegar",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 1559
    },
    {
      "description": null,
      "title": "Galería &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/galeria",
      "language": "es-ES",
      "content": "Galería &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Galería Ir a Tienda",
      "headings": [
        "Galería",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 146
    },
    {
      "description": null,
      "title": "Contacto &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/contacto",
      "language": "es-ES",
      "content": "Contacto &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Contacto DIRECCIÓN C/ Estrella 22, A Coruña TELÉFONO +34 981 212 629 EMAIL info@atabernadecunqueiro.com Ir a Tienda",
      "headings": [
        "Contacto",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 243
    },
    {
      "description": null,
      "title": "Bodega &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/bodega",
      "language": "es-ES",
      "content": "Bodega &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Nuestra bodega Blanco D.O. Botella Modus vivendi Toubes. Treixadura. Albariño y Loureira. Joven Ribeiro 17,00€ 4 Parroquías Ribadavia. Treixadura. Joven Ribeiro 17,00€ Tambora Ribadavia. Godello. Joven Ribeiro 17,00€ Antonio González Beade. Treixadura. Sobre lías. Ribeiro 17,00€ Sanclodio Cubilledo. Treixadura, Loureiro y Albariño. Joven. Ribeiro 18,00€ Finca Teira Val do Avia. Treixadura. Godello y Torrontés. Joven Ribeiro 19,00€ Cunqueiro III Millenium Val do Miño. Treixadura. Godello y Loureiro. Joven Ribeiro 23,00€ Coto de Gomariz Val do Avia. Treixadura, Loureiro y Albariño. Joven. Ribeiro 24,00€ Toubes Toubes. Treixadura, Albariño y Loureira. Joven. Ribeiro 29,00€ Inmortal Vedra. Albariño. Rias Baixas 17,00€ Enxebre Val do Salnés. Albariño. Joven Rías Baixas 17,00€ Mytilus Val do Salnés. Albariño. 10m. sobre líaz Rías Baixas 19,00€ Abadía de San Campio O Rosal. Albariño. Joven Rías Baixas 22,00€ Terras Gauda O Rosal. 70% Albariño. 18% Loureiro y 12% Caíño Rías Baixas 24,00€ Quinta do Couseco O Rosal. Albariño. Joven. Rías Baixas 25,00€ Do Ferreiro O Salnés. Albariño. Joven. Rías Baixas 25,00€ Pazo Baión O Salnés. Albariño. 6m. sobre lías Rías Baixas 26,00€ Albamar Val do Salnés. Albariño. Joven. Rías Baixas 27,00€ As Bateas Val do Salnés. Albariño. 13m. Sobre lías. Rías Baixas 29,00€ Viñaredo Vilamartín de Valdeorras. Godello. Joven Valdeorras 17,00€ Joaquín Rebolledo A Rúa. Godello. Joven Valdeorras 20,00€ Guitián A Tapada. Godello. Joven Valdeorras 25,00€ Finca Trasdairelas A Rúa. Godello. 6m. Sobre lías Valdeorras 27,00€ Codos de Larouco Tourbes. Godello. Joven Valdeorras 29,00€ Crego e Monaguillo A Salgueira. Godello y Treixadura. Joven Monterrei 18,00€ Fraga do Corvo Villaza. Godello. Joven Monterrei 23,00€ Finca Cuarta Prior de Pantón. Godello. Ribeira Sacra 17,00€ Algueira Brandám Ribeira do Sil. Godello. Joven. Ribeira Sacra 22,00€ María Soliño O Morrazo. Albariño y Loureiro. Viñas Atlánticas 27,00€ Tinto D.O. Botella Vino de la casa Tempranillo De la casa 13,00€ Ponte da Boga Terra de Candelas. Mencía. 6 meses depósito de acero Ribeira Sacra 17,00€ Peza do Rei Ribeira do Sil. Mencía. Joven. Ribeira Sacra 18,00€ Algueira Mencía Ribeira do Sil. Mencía. Joven Ribeira Sacra 18,00€ Fusco Santa María de Nogueira. Mencía. Joven. Ribeira Sacra 23,00€ Pizarras y Esquistos Terra de Caldelas. Mencía. Crianza, 4 meses, roble. Ribeira Sacra 18,00€ Algueira Merenzao Ribeira do Sil. Merenzao. Crianza. Ribeira Sacra 41,00€ Joaquín Rebolledo A Rúa. Mencía. Joven Valdeorras 17,00€ Pai e Nai A Rúa. Mencía Valdeorras 17,00€ Codos de Larouco Toubes. Mencía. Joven Valdeorras 29,00€ Crego e Monaguillo A Salgueira (Monterrei). 90% Mencía y 10% Araúxa. Joven Monterrei 17,00€ Setembro Mourazos (Verín). 95% Mencía y 5% Araúxa y Sousón. Joven Monterrei 17,00€ Mytilus Val do Salnés. Sousón. Pedral y Espadeiro. Joven Rías Baixas 19,00€ Umia Caldas de Reis. Mencía, Caíño y Espadeiro. Joven. Rías Baixas 21,00€ Capitán Xurelo Val do Salnés. Mencía. Caíño y Espadeiro. 12 m. Crianza Rías Baixas 28,00€ Albamar O Esteiro Val do Salnés. Mencía. Caíño y Espadeiro. 8 m. Crianza Rías Baixas 31,00€ Treinta Copelos Arnoia. Sousón. Ribeiro 30,00€ O Cotanero O Barral. Sousón y Brancellao. Ribeiro 21,00€ Protos Roble Peñafiel. Tinta del país. 6 meses. Crianza Ribera del Duero 18,00€ Malasenda Nava de Roca. Tempranillo. 14 m. Crianza Ribera del Duero 18,00€ Cillar Quintana del Pidio. Tempranillo. Roble. Ribera del Duero 19,00€ Viña Sastre Briones. Tempranillo Ribera del Duero 21,00€ Yotuel Anguix. Tinta del País. 9 m. Crianza Ribera del Duero 21,00€ Protos Crianza Peñafiel. Tinta del país. Crianza Ribera del Duero 28,00€ Emilio Moro Peñafiel. Tinto fino. 12 meses crianza. Ribera del Duero 31,00€ Pago de Carraovejas Peñafiel. 91% Tinto fino, 6% Cabernet Sauvignon y 3% Merlot. 12 meses crianza. Ribera del Duero 44,00€ Heraclio Alfaro Alfaro. 85% Tempranillo. 10% Garnacho y 5% Graciano. 12 m. Crianza Rioja 17,00€ Sierra Cantabria San Vicente de Consierra. Tempranillo. Crianza. Rioja 17,00€ Campillo Laguardia. Tempranillo. Crianza. Rioja 18,00€ Beronia Edición Limitada Ollauri. Tempranillo. 12 meses en barrica. Rioja 17,00€ Beronia Ollauri. Tempranillo. Garnacha y Mazuelo. Crianza. Rioja 17,00€ Ramón Bilbao Haro. Tempranillo. Crianza Rioja 17,00€ Vivanco Briones. Tempranillo. Crianza Rioja 19,00€ Luis Cañas Villanueba. 95% Tempranillo y 5% Garnacha. Crianza Rioja 20,00€ La Montesa Alfaro. Tempranillo. Garnacha y Cariñena Rioja 24,00€ Desvelo Vila del Jubera. Garnacha. Barrica Rioja 29,00€ Marqués de Riscal El Ciego. Tempranillo. Garnacha. Graciano. Mozuelo y Miura. Reserva Rioja 30,00€ Remelluri Labastilla. Tempranillo. Garnacha. Graciano. Mozuelo y Miura. Reserva Rioja 36,00€ Marqués de Murrieta Logroño. 87% Tempranillo, 6% Graciano, 5% Mozuelo, 2% Garnacha. 24 meses en roble americano. Rioja 45,00€ Viña Ardanza Haro. Tempranillo y Garnacha. Reserva Rioja 41,00€ Pittacum Arganza. Mencía. 14 m. Crianza. Bierzo 21,00€ Aires de Vendimia Valtuille de Abajo. Mencía. 11 m. Crianza Bierzo 35,00€ Abadía Retuerta Sardón del Duero. 75% Tempranillo. 15% Sauvignon y 10% Syrah. 16 m. Crianza Castilla y León 41,00€ Mauro Tudela del Duero. Tempranillo y Syrah. 16 m. Crianza. Castilla y León 44,00€ Espumoso D.O. Botella Burbullas das Bateas Val do Salnés. Albariño. 32m. Crianza. Rías Baixas 37,00€ Mistinguett Brut Nature Macabeo, Xarel·lo y Parellada. 12 m. Crianza. Penedés 18,00€ Ir a Tienda",
      "headings": [
        "Nuestra bodega",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 5570
    },
    {
      "description": null,
      "title": "Aviso legal &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Aviso legal 1. Información legal Los datos identificativos y de contacto con los titulares del sitio web www.atabernadecunqueiro.com, son los siguientes: Responsable: Domicilio: C/ Estrella 22, A Coruña CIF/NIF: Dirección de correo electrónico de contacto: Actividad reglada: 2. Objeto y ámbito de aplicación 2.1.- Mediante este Aviso Legal se establecen las condiciones generales de uso que regulan el acceso, navegación y uso del sitio web www.atabernadecunqueiro.com, (en adelante, Sitio Web), así como las responsabilidades derivadas de la utilización de sus contenidos. Adicionalmente, la prestación de determinados servicios o actividades en el marco del Sitio Web podrán quedar asimismo sometidas a otras condiciones particulares que pudieran establecerse y que, en su caso, sustituyan, complementen y/o modifiquen las condiciones generales de uso de este Aviso Legal. 2.2.- Este Sitio Web es un servicio que atabernadecunqueiro.com pone a disposición de los usuarios de Internet con finalidad informativa, pudiendo efectuar en cualquier momento y sin previo aviso las modificaciones que considere oportunas en su diseño, configuración y contenidos. 2.3.- El acceso y uso de este Sitio Web atribuye al visitante la condición de USUARIO e implica su aceptación de forma plena y sin reservas, desde dicho acceso y/o uso, de todas y cada una de las condiciones de uso que atabernadecunqueiro.com incluya en este Aviso Legal, en la versión publicada en el momento en que acceda al mismo. En este sentido, se entenderá por USUARIO a la persona que acceda, navegue, utilice o participe en los servicios y actividades desarrolladas en el Sitio Web. 2.4.- El USUARIO se obliga a hacer un uso correcto del Sitio Web, de conformidad con las leyes aplicables, la buena fe, el orden público, los usos del tráfico y el presente Aviso Legal, respondiendo frente a atabernadecunqueiro.com y frente a terceros de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. 3. Acceso y utilización del Sitio Web 3.1.- El acceso a este Sitio Web es libre y gratuito, salvo en lo relativo al coste de conexión de la red de telecomunicaciones suministrada por el operador contratado por cada USUARIO. 3.2.- El USUARIO asume la responsabilidad del uso del Sitio Web. Por tanto, el USUARIO se obliga a utilizar los contenidos de forma diligente, responsable y lícita y, en particular, se compromete a no emplearlos para, entre otros usos: Utilizar identidades falsas, o suplantar la identidad de otros usuarios en la utilización del Sitio Web o de sus servicios. Introducir en la red virus informáticos o realizar actuaciones susceptibles de alterar, dañar, interrumpir o generar errores o daños en los documentos electrónicos, datos o sistemas físicos y lógicos de atabernadecunqueiro.com o de terceras personas, así como obstaculizar el acceso de otros usuarios al Sitio Web y a sus servicios mediante el consumo masivo de los recursos informáticos a través de los cuales atabernadecunqueiro.com presta sus servicios. Intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios. Reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar los contenidos del Sitio Web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización previa y expresa del titular de los correspondientes derechos. Introducir o incorporar como una actividad empresarial o profesional propia los contenidos y/o servicios presentados en este Sitio Web. Vulnerar cualesquiera derechos de propiedad intelectual o industrial derivados de los contenidos del Sitio Web. Utilizar los contenidos y/o la información de cualquier clase obtenida a través de este Sitio Web para realizar actividades publicitarias o promocionales, remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial, o para recopilar, comercializar o divulgar de cualquier modo dicha información. Utilizar este Sitio Web, o los contenidos y/o servicios en el obtenidos, para la realización de actividades contrarias a la ley, a la moral, a las buenas costumbres o al orden público, con fines o efectos ilícitos, prohibidos o lesivos de derechos e intereses de terceros. 3.3.- atabernadecunqueiro.com se reserva el derecho a interrumpir en cualquier momento y sin previo aviso el acceso al Sitio Web, así como a interrumpir la prestación de cualquiera o de todos los servicios que se prestan a través de este, ya sea por motivos técnicos, de seguridad, o por cualquier otra causa. 4. Protección de datos personales 4.1.- atabernadecunqueiro.com se compromete al tratamiento de los datos personales de manera respetuosa con los derechos de sus titulares, y de conformidad a la normativa de protección de datos que se encuentre en vigor en cada momento. 4.2.- En la sección “Avisos de privacidad” del Sitio Web se pone a disposición permanente del USUARIO la información legal o política de privacidad correspondiente a los distintos tratamientos de datos llevados a cabo por atabernadecunqueiro.com en relación a la gestión de datos de usuarios de la web, seguidores en redes sociales o candidatos. 4.3.- En el caso de que el USUARIO cumplimente voluntariamente cualquiera de los formularios online de recogida de datos disponibles en el Sitio Web, para acceder a algunos de sus servicios o contenidos, se compromete a proporcionar datos exactos y veraces, así como a comunicar a atabernadecunqueiro.com cualquier modificación de estos. Salvo en caso de indicarse expresamente lo contrario, los datos solicitados en nuestros formularios son necesarios para poder dar curso a su solicitud. En todo caso, en el correspondiente formulario online de recogida de datos personales del USUARIO se incluirá un enlace al correspondiente aviso de privacidad que será de aplicación al tratamiento de los datos personales proporcionados. La aceptación expresa por el USUARIO del correspondiente aviso de privacidad será necesaria para que se tenga por cumplimentado el formulario y poder completar el proceso de envío. El contenido de dicha política de privacidad podrá ser objeto de modificación para adaptarlo a cambios legislativos que puedan producirse, así como a criterios y posiciones emitidas por las Autoridades de Protección de Datos competentes. 4.4.- Si un USUARIO facilitara datos personales de otras personas físicas, se obliga a cumplir, en relación a dichos datos, cuantas obligaciones deriven de la normativa de protección de datos en vigor, y en particular el deber de informar y de obtener el consentimiento del titular de los datos personales. 4.5.- No se permite que los menores de 13 años faciliten sus datos personales a través del Sitio Web, siendo necesaria la previa autorización expresa de sus padres o tutores. En todo caso, este Sitio Web no se dirige a menores de edad. 5. Propiedad intelectual e industrial 5.1.- atabernadecunqueiro.com es titular o licenciatario de los derechos de explotación de propiedad intelectual e industrial de este Sitio Web, así como de los contenidos disponibles en el mismo. Todos los derechos reservados. 5.2.- la marca Atabernadecunqueiro ha sido debidamente solicitada en la Oficina Española de Patentes y Marcas, y a ésta solicitud se ha sido asignado el TITULO DE REGISTRO DE MARCA, número 3732622 siendo de aplicación dicha solicitud lo dispuesto en la Ley de Marcas 17/2001, de 7 de diciembre. 5.3.- En ningún caso se entenderá que el acceso y navegación del USUARIO en el Sitio Web implica una renuncia, transmisión, licencia o cesión total o parcial de dichos derechos por parte de atabernadecunqueiro.com, ni que confiere al USUARIO ningún derecho de utilización, traducción, adaptación, alteración, explotación, reproducción, distribución o comunicación pública, con fines comerciales, de dichos contenidos, sin la previa y expresa autorización de atabernadecunqueiro.com o del titular de los derechos afectados. El incumplimiento de lo anterior facultará a atabernadecunqueiro.com o a los titulares de los correspondientes derechos para interponer las acciones legales pertinentes. 5.4.- La distribución, modificación, cesión o comunicación pública de los contenidos y cualquier otro acto que no haya sido expresamente autorizado por el titular de los derechos de explotación, quedan prohibidos. 6. Exclusión de garantías y responsabilidad 6.1.- El contenido de este Sitio Web tiene finalidad informativa y de creación de un canal de comunicación con los USUARIOS, sin que sus contenidos puedan considerarse como asesoramiento exhaustivo sobre cualesquiera materias. atabernadecunqueiro.com no garantiza plenamente el acceso a todos los contenidos, ni su exhaustividad, corrección, vigencia o actualidad, ni su idoneidad o utilidad para un objetivo específico. atabernadecunqueiro.com excluye, hasta donde permita la ley, cualquier responsabilidad por los daños y perjuicios de toda naturaleza derivados de, a título enunciativo y no limitativo: errores u omisiones en los contenidos, falta de disponibilidad del Sitio Web, o la transmisión de virus o programas maliciosos o lesivos en los contenidos. No obstante, atabernadecunqueiro.com declara que ha adoptado todas las medidas necesarias, dentro de sus posibilidades y del estado de la tecnología, para garantizar el funcionamiento del Sitio Web y evitar la existencia y transmisión de virus y demás componentes dañinos a los USUARIOS. 6.2.- atabernadecunqueiro.com no se hace responsable por la utilización que el USUARIO realice de los servicios y contenidos del Sitio Web. El USUARIO reconoce y acepta que la utilización del Sitio Web, así como de sus servicios y contenidos, se realiza bajo su exclusivo riesgo y responsabilidad. 6.3.- El USUARIO será único responsable de las aportaciones y com",
      "headings": [
        "Aviso legal",
        "1. Información legal",
        "2. Objeto y ámbito de aplicación",
        "3. Acceso y utilización del Sitio Web",
        "4. Protección de datos personales",
        "5. Propiedad intelectual e industrial",
        "6. Exclusión de garantías y responsabilidad",
        "7. Enlaces",
        "8. Derecho de exclusión",
        "9. Generalidades",
        "10. Ley aplicable y jurisdicción",
        "11. Derechos:",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 15663
    },
    {
      "description": null,
      "title": "Política de privacidad &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Política de privacidad POLÍTICA DE PRIVACIDAD 1.INTRODUCCIÓN La presente Política de Privacidad proporciona información detallada sobre cómo ATABERNADECUNQUEIRO, utiliza y protege sus datos personales cuando Usted navega por nuestro sitio web o utilizando nuestra plataforma, así como de los derechos que le asisten a este respecto. Esta Política de Privacidad resulta aplicable al tratamiento de los datos personales que Usted nos proporcione o que obtengamos de Usted cuando acceda y utilice el Sitio Web, ya sea para navegar por el mismo, solicitarnos información, ponerse en contacto con nosotros, presentar una candidatura o hacer uso de las funcionalidades o servicios disponibles en el Sitio Web. Se informa a los usuarios que los datos personales que en algún momento se nos hagan llegar a través de los formularios o correo que esta web tiene, así como a la hora de darse de alta para acceder a los servicios que ofrece este portal, serán incorporados en un Registro de Tratamientos propiedad y responsabilidad de ATABERNADECUNQUEIRO ATABERNADECUNQUEIRO respeta su derecho a la privacidad y cumple con la legislación vigente en materia de protección de datos de carácter personal, incluyendo la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, su normativa de desarrollo y cualquier otra norma que pueda modificarla, complementarla o sustituirla en el futuro, así como el Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos. Le recomendamos que revise detenidamente nuestra Política de Privacidad para asegurarse de que comprende cómo se utilizarán sus datos personales al navegar por el Sitio Web. 2. ¿QUIÉN ES RESPONSABLE DEL TRATAMIENTO DE SUS DATOS? Responsable del Tratamiento: ATABERNADECUNQUEIRO NIF: Domicilio social: Domicilio del establecimiento: Teléfono: +34 Correo electrónico: 3. ¿QUÉ ES UN DATO PERSONAL? Un dato personal es toda información sobre una persona física identificada o identificable. 4. ¿QUÉ DATOS PERSONALES TRATAMOS? Datos identificativos, nombre, apellidos, etc. Datos de contacto: dirección postal, correo electrónico, número de teléfono fijo, número de teléfono móvil, etc. Datos electrónicos: dirección IP, tipo e idioma del navegador, dominio a través del cual accede al Sitio Web, datos de navegación, actividad en el Sitio Web. Datos de pago: datos bancarios, número de tarjeta, etc. En el caso de los menores de 14 años se requiere el consentimiento de los padres o tutores para el tratamiento de sus datos personales. En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Usted garantiza ser mayor de 14 años. Si tiene constancia o sospecha que ATABERNADECUNQUEIRO cuenta con datos personales de menores de edad, por favor, póngase en contacto con nosotros a través del correo electrónico En caso de que el Usuario facilite datos de terceros, manifiesta contar con el consentimiento de estos y se compromete a trasladar al interesado, titular de dichos datos, la información contenida en la presente Política de Privacidad, eximiendo a ATABERNADECUNQUEIRO de cualquier responsabilidad en este sentido. No obstante, ATABERNADECUNQUEIRO podrá llevar a cabo las verificaciones necesarias para constatar este hecho, adoptando las medidas de diligencia debida que correspondan, conforme a la normativa de protección de datos. Todos los contenidos de este portal Web / RRSS (textos, imágenes, sonidos, animaciones, videos…) son propiedad de ATABERNADECUNQUEIRO Cualquier transmisión, distribución, reproducción, comunicación pública, puesta a disposición, transformación, manipulación o almacenamiento, total o parcial, requiere el previo y expreso consentimiento por escrito. Los nombres comerciales, marcas o signos distintivos y demás elementos susceptibles de propiedad industrial son propiedad de ATABERNADECUNQUEIRO sin que pueda entenderse que el acceso a la Web atribuya ningún derecho sobre las mismas. En ningún caso se entenderá que, por el acceso a este portal Web, el usuario obtiene licencia o autorización para la utilización, más allá del uso estrictamente privado, de ningún contenido, información o servicio existentes en el portal Web ni sobre ningún derecho relacionado con ellos, especialmente los de propiedad intelectual e industrial. Salvo autorización expresa por escrito, no se permiten enlaces técnicos desde páginas de terceros que den acceso directo a las páginas de ATABERNADECUNQUEIRO Este portal Web puede contener dispositivos técnicos de enlace(s) a páginas externas sobre las cuales ATABERNADECUNQUEIRO, no se responsabiliza en ningún caso ni respecto de los contenidos ni respecto de cualquier otro aspecto relacionado con dichas páginas o su acceso. 5. INFORMACIÓN Y CONSENTIMIENTO Mediante la lectura de la presente Política de Privacidad, el Usuario queda informado sobre la forma en que, recaba, trata y protege los datos de carácter personal que le son facilitados a través del sitio web, así como los propios de su conexión y navegación a través del Sitio Web (en adelante, la “navegación”) y aquellos otros datos que pueda facilitar en un futuro a través de Contrato o cualquier otro medio habilitado. El Usuario debe leer con atención esta Política de Privacidad, que ha sido redactada de forma clara y sencilla, para facilitar su comprensión, y determinar libre y voluntariamente si desea facilitar sus datos personales, o los de terceros, a ATABERNADECUNQUEIRO Únicamente estará obligado a proporcionar los datos personales que sean necesarios para que pueda prestarle los servicios o poner a su disposición las funcionalidades del Sitio Web que Usted haya solicitado. Por ejemplo, si Usted desea recibir la Newsletter de ATABERNADECUNQUEIRO, será necesario que nos proporcione su correo electrónico. Si nos solicita información o desea que nos pongamos en contacto con Usted, deberá facilitarnos los datos de contacto necesarios a estos efectos. Si desea comprar cualquier producto o servicio que ATABERNADECUNQUEIRO ponga a disposición en el Sitio Web, será necesario que nos proporcione, entre otros, una dirección fiscal para poder preparar su factura. Si Usted no facilita estos datos personales, nos sería imposible prestarle nuestros servicios. En los formularios disponibles en el Sitio Web se señalizarán con un asterisco (*) los campos cuya cumplimentación sea obligatoria. De no facilitar la totalidad de los datos obligatorios o si recibimos cualquier respuesta anormal o incorrecta, no podremos atender su solicitud o prestar el servicio o funcionalidad correspondiente. Al hacer “click” en el botón “Enviar” (o equivalente) incorporado en nuestros formularios, el usuario declara que la información y los datos que en ellos ha facilitado son exactos y veraces. Para que la información facilitada esté siempre actualizada y no contenga errores, el Usuario deberá comunicar, a la mayor brevedad posible, las modificaciones de sus datos de carácter personal que se vayan produciendo, así como las rectificaciones de datos erróneos en caso de que detecte alguno. El Usuario garantiza que los datos aportados son verdaderos, exactos, completos y actualizados, siendo responsable de cualquier daño o perjuicio, directo o indirecto, que pudiera ocasionarse como consecuencia del incumplimiento de tal obligación. En cumplimiento de lo dispuesto por Reglamento Europeo UE de Protección de Datos de Carácter Personal, 2016/679, le informamos que ATABERNADECUNQUEIRO cuenta con presencia y vínculo en Redes Sociales: Facebook, Twitter, etc. y les da uso para mantener informado a sus clientes de los productos, servicios y novedades, así como plataforma de inscripción, por todo ello les informamos que; Los datos recogidos mediante dichas redes sociales son tratados conforme a los requisitos legales exigidos en el Reglamento UE de Protección de Datos, Si usted considera interesante ser nuestro FAN/SEGUIDOR en este tipo de redes sociales, sepa que por seguirnos usted está cediendo sus datos a dichas plataformas y deberá por ello de conocer y aceptar el uso que estas plataformas hacen de sus datos. Si desean dejar de recibir dicha información o que esos datos sean cancelados, puedes darte de baja como seguidor de nuestros perfiles en estas redes. Además, los seguidores en redes sociales podrán ejercer los derechos que la Ley les confiere, si bien, puesto que dichas plataformas pertenecen a terceros, las respuestas a los ejercicios de derechos por parte de ATABERNADECUNQUEIRO quedarán limitadas por las funcionalidades que permita la red social de que se trate, por lo que recomendamos que antes de seguir nuestros perfiles en redes sociales revises las condiciones de uso y políticas de privacidad de las mismas. Asimismo, le indicamos que ATABERNADECUNQUEIRO no tratará sus datos para otro fin que no sea única y exclusivamente el consentido por el usuario y aceptado, cumpliendo de esta forma el principio de calidad dispuesto en la normativa de Protección de Datos. 6. ¿PARA QUÉ UTILIZAMOS SUS DATOS PERSONALES? FINALIDADES Y BASES LEGALES PARA EL TRATAMIENTO. En general, los datos personales que nos proporciona y que obtenemos de Usted se utilizan para procesar sus solicitudes y transacciones, para proporcionarle un servicio de alta calidad y para informarle sobre oportunidades que creemos que serán de su interés. Las finalidades específicas para las cuales tratamos sus datos personales se detallan a continuación: 1. Para proporcionarle información solicitada por Usted, incluidos presupuestos de productos y servicios. En este caso, la base legal para el tratamient",
      "headings": [
        "Política de privacidad",
        "POLÍTICA DE PRIVACIDAD",
        "1.INTRODUCCIÓN",
        "2. ¿QUIÉN ES RESPONSABLE DEL TRATAMIENTO DE SUS DATOS?",
        "3. ¿QUÉ ES UN DATO PERSONAL?",
        "4. ¿QUÉ DATOS PERSONALES TRATAMOS?",
        "5. INFORMACIÓN Y CONSENTIMIENTO",
        "6. ¿PARA QUÉ UTILIZAMOS SUS DATOS PERSONALES? FINALIDADES Y BASES LEGALES PARA EL TRATAMIENTO.",
        "7. COMUNICACIONES COMERCIALES",
        "8. ¿CON QUIÉN COMPARTIMOS SUS DATOS PERSONALES?",
        "9. ¿QUÉ MEDIDAS APLICAMOS PARA MANTENER SEGUROS SU DATOS PERSONALES?",
        "10.¿CUÁNTO TIEMPO CONSERVAMOS SUS DATOS?",
        "11.¿CUÁLES SON SUS DERECHOS RESPECTO AL TRATAMIENTO DE SUS DATOS PERSONALES?",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 15749
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; A Taberna de Cunqueiro",
      "url": "http://www.atabernadecunqueiro.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies &#8211; A Taberna de Cunqueiro Saltar al contenido Menú idiomas Carta Bodega Grupos Nosotros Galería Contacto Reservar Política de cookies Esta web, https://atabernadecunqueiro.com, utiliza servidores públicos con el fin de facilitar contenidos publicitarios que el usuario visualiza en nuestras páginas. Dichos servidores utilizan cookies que le permiten adaptar los contenidos publicitarios a los perfiles demográficos de los usuarios. En ningún caso se obtienen datos personales a través de estas cookies. ATABERNADECUNQUEIRO pone en conocimiento de sus usuarios que independientemente de los datos de carácter personal que obtiene de los usuarios que contratan sus servicios, ATABERNADECUNQUEIRO obtiene y conserva la siguiente información: Número de visitantes. Nombre de dominio del proveedor que les da acceso a la red. Fecha y hora de acceso al Sitio WEB. Dirección de Internet desde la que parte el link que dirige al usuario a nuestro Sitio WEB. https://atabernadecunqueiro.com comunica a los usuarios, a través de este aviso, que utiliza cookies cuando se navega por sus diferentes pantallas y páginas. Una cookie es un archivo de texto muy pequeño que un servidor WEB puede guardar en su disco duro para almacenar algún tipo de información sobre el usuario. La cookie identifica el equipo (ordenador) de forma única, y sólo puede ser leída por el sitio WEB que lo envió al equipo. Normalmente los sitios WEB utilizan las cookies para obtener información estadística sobre sus páginas WEB. Una cookie no es un archivo ejecutable, no puede propagar o contener un virus y no puede tener una longitud superior a 4.000 caracteres. https://atabernadecunqueiro.com utiliza cookies con la exclusiva finalidad de elaborar estadísticas de uso de la página. La información que https://atabernadecunqueiro.com almacena en su equipo mediante este mecanismo consiste únicamente en un número que identifica a su equipo y que permitirá reconocerle en sus próximas visitas, no contiene datos personales o información económica o de salud. https://atabernadecunqueiro.com puede utilizar las cookies con el objeto de reconocer a los usuarios que se hayan registrado y poder ofrecerles un mejor servicio y más personalizado. Asimismo, pueden ser utilizadas para obtener información acerca de la fecha y hora de la última visita del usuario, medir algunos parámetros de tráfico dentro del propio WEBsite y estimar el número de visitas realizadas, de manera que ATABERNADECUNQUEIRO pueda enfocar y ajustar los servicios y promociones de forma más efectiva. El usuario puede configurar su navegador para aceptar, o no, las cookies que recibe o para que el navegador le avise cuando un servidor quiera guardar una cookie: Chrome https://www.google.es/intl/es/policies/technologies/managing/ Explorer http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9 Firefox http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Safari http://support.apple.com/kb/ph5042 Opera http://www.opera.com/help/tutorials/security/privacy/ ATABERNADECUNQUEIRO le agradece que acepte la aceptación de cookies ya que esto nos ayuda a obtener datos más precisos que nos permiten mejorar el contenido y el diseño de nuestra página WEB para adaptarlo a sus preferencias y necesidades. Esta página WEB utiliza Google Analytics, un servicio analítico de WEB prestado por Google, Inc., una compaña de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Google Analytics utiliza “cookies”, que son archivos de texto ubicados en su ordenador, para ayudar al WEBsite a analizar el uso que hacen los usuarios del sitio WEB. La información que genera la cookie acerca de su uso del WEBsite (incluyendo su dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. Google usará esta información por cuenta nuestra con el propósito de seguir la pista de su uso del WEBsite, recopilando informes de la actividad del WEBsite y prestando otros servicios relacionados con la actividad del WEBsite y el uso de Internet. Google podrá transmitir dicha información a terceros cuando así se lo requiera la legislación, o cuando dichos terceros procesen la información por cuenta de Google. Google no asociará su dirección IP con ningún otro dato del que disponga Google. Puede Usted rechazar el tratamiento de los datos o la información rechazando el uso de cookies mediante la selección de la configuración apropiada de su navegador, sin embargo, debe Usted saber que si lo hace puede ser que no pueda usar la plena funcionabilidad de este WEBsite. Al utilizar este WEBsite Usted consiente el tratamiento de información acerca de Usted por Google en la forma y para los fines arriba indicados.   PROPIEDAD INDUSTRIAL E INTELECTUAL Todos los contenidos de esta WEBsite incluyendo contenidos, marcas, gráficos, logotipos, iconos, botones, imágenes y software, son propiedad de ATABERNADECUNQUEIRO o de sus proveedores de contenidos y están protegidos por las normas nacionales e internacionales de propiedad industrial e intelectual. La selección, recopilación, ordenación, programación, diseño y montaje de todo el contenido del WEBsite es propiedad exclusiva de ATABERNADECUNQUEIRO Queda terminantemente prohibido cualquier otro uso del contenido o fotografías del WEBsite, incluidas la reproducción, modificación, distribución, transmisión, posterior publicación, exhibición o representación total o parcial del mismo sin consentimiento expreso de ATABERNADECUNQUEIRO o de sus proveedores.   LEGISLACION APLICABLE: Ley 7/1998, de 13 de abril, sobre Condiciones Generales de Contratación, Ley 3/2014, de 27 de marzo, por la que se modifica el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1/2007, de 16 de noviembre, Reglamento Protección de Datos de Carácter Personal UE 679/2016 de 27 de abril de 2016, y a la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico.   JURISDICCIÓN: En caso de litigio entre ATABERNADECUNQUEIRO y el Usuario, serán competentes los tribunales del domicilio del consumidor.   [cookie_audit_category] Ir a Tienda",
      "headings": [
        "Política de cookies",
        "Contacto",
        "Información",
        "Restaurante",
        "Legal"
      ],
      "content_length": 6348
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 49022,
  "crawled_at": "2026-01-28T15:54:34.929470Z"
}