{
  "metadata": {
    "description": "Estudio de peluquería Espacio elegante y acogedor, donde vivir experiencias únicas En el estudio de peluquería Néstor Savi estoy siempre renovándome, al tanto",
    "title": "Nestor Savi - Néstor Savi",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Estudio de peluquería Espacio elegante y acogedor, donde vivir experiencias únicas En el estudio de peluquería Néstor Savi estoy siempre renovándome, al tanto",
      "title": "Nestor Savi - Néstor Savi",
      "url": "https://nestorsavi.com/",
      "language": "es",
      "content": "Nestor Savi - Néstor Savi Estudio de peluquería Espacio elegante y acogedor, donde vivir experiencias únicas En el estudio de peluquería Néstor Savi estoy siempre renovándome, al tanto de las últimas técnicas y tendencias para poder ofrecer a nuestros clientes el mejor servicio, siempre asesorado y formado bajo la tutela de los mejores profesionales de la moda y el estilismo. En mi peluquería unisex, creo que cada cliente es único y merece una atención personalizada , sin importar quién sea. Yo como profesional me dedico a escuchar tus necesidades y deseos, adaptándome a tus preferencias para ofrecerte un servicio que va más allá de un simple corte o peinado . Te asesoro y aconsejo para que cualquier cambio de imagen resalte lo mejor de ti y se adapte perfectamente a tus facciones y estilo. Desde que comencé a estudiar peluquería tenía claro lo que quería, necesitaba seguir avanzando . Me vine a Coruña hace unos años con tan solo 17 y nunca paré de interesarme por cosas, ver y observar para seguir aprendiendo en mi profesión, trabajando en salones de referencia donde pude aprender mucho. Mi pasión es mi trabajo . Haber conseguido lo que me propuse es un orgullo y la inquietud que tengo de seguir mostrando lo que me gusta, seguir avanzando y haciendo feliz a las personas que confían en mi trabajo, es lo que ha hecho que tuviese ganas de montar NESTOR SAVI, mi sueño cumplido!!! Servicios y tarifas Lavado Lavado 5€ Lavado premium 10€ Cortes Retoque de corte 8€ Corte 13€ Peinados Peinado corto 9,50€ Peinado medio 11,50€ Peinado largo 13,50€ Peinado extra largo 15,50€ Extra semirecogido 18,50€ Extra recogido 18,50€ Todos nuestros servicios El estudio Cuando encontré el local en el que ahora está NESTOR SAVI me asusté. Por las fotos que vi, era difícil que encajara con la idea que tenía en la cabeza, pero al entrar allí y ver toda esa luz natural miré al mi alrededor y me di cuenta de que aquel era el lugar en el que quería empezar mi sueño con el que tantas horas había fantaseado. Tras meses de obras, de quebraderos de cabeza y de llantos, por fin estaba el Estudio de peluquería que tanto soñé en una zona céntrica de esta hermosa ciudad . Un lugar que me representa a la perfección y que fue acogido con muchísimo cariño por todos mis clientes, teniendo antes de abrir todo el mes ocupado con citas. La respuesta a la apertura fue increíble . Después de todo este tiempo trabajando había conseguido ponerme al frente de un proyecto que es cien por cien Yo . Cuido la experiencia de cada cliente para que sea única. Ahora, después de todo el tiempo que ya llevo abierto, mi cabeza va a mil por hora. La prioridad sigue siendo que quien venga a Nestor Savi lo viva como algo especial , algo que no va a encontrar en otro lugar de Coruña. No podré saber lo qué pasará en el futuro más próximo, pero voy a seguir intentando que quien entre por la puerta pueda disfrutar de un masaje relajante inolvidable, de un corte en las mejores manos o de esos pequeños detalles que me han llevado a estar en boca de muchos clientes que gracias a todos ellos sigo con la misma ilusión del primer día. – Gracias. Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Estudio de peluquería",
        "Espacio elegante y acogedor, donde vivir experiencias únicas",
        "Servicios y tarifas",
        "Lavado",
        "Cortes",
        "Peinados",
        "El estudio"
      ],
      "content_length": 5335
    },
    {
      "description": "Servicios y tarifas Lavado y Corte Lavado 5€ Lavado premium 10€ Retoque corte 8€ Corte 13€ Peinados Peinado corto 9,50 € Peinado medio 11,50€ Peinado largo",
      "title": "Servicios - Néstor Savi",
      "url": "https://nestorsavi.com/servicios",
      "language": "es",
      "content": "Servicios - Néstor Savi Servicios y tarifas Lavado y Corte Lavado 5€ Lavado premium 10€ Retoque corte 8€ Corte 13€ Peinados Peinado corto 9,50 € Peinado medio 11,50€ Peinado largo 13,50€ Peinado extra largo 15,50€ Extra semirecogido 18,50€ Extra recogido 18,50€ Color y mechas Color 1 32€ Color 2 37€ Color 3 42€ Mechas 1 35€ Mechas 2 45€ Mechas 3 55€ Mechas 4 65€ Mechas 5 75€ Mechas 6 Desde 85€ Alisados Alisado 1 65€ Alisado 2 105€ Alisado 3 130€ Alisado 4 170€ Alisado 5 200€ Maquillaje Pack Novia Desde 150€ Maquillaje express 20€ Maquillaje fiesta Desde 35€ Precios con IVA incluido Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Servicios y tarifas",
        "Lavado y Corte",
        "Peinados",
        "Color y mechas",
        "Alisados",
        "Maquillaje"
      ],
      "content_length": 2795
    },
    {
      "description": "PONTE EN CONTACTO Si tiene alguna duda, puedes rellenar el siguiente formulario, llamar o venir a visitarnos! 638 711 636 Avenida Arteixo, Nº18 - 15004, A",
      "title": "Contacto - Néstor Savi",
      "url": "https://nestorsavi.com/contacto",
      "language": "es",
      "content": "Contacto - Néstor Savi PONTE EN CONTACTO Si tiene alguna duda, puedes rellenar el siguiente formulario, llamar o venir a visitarnos! 638 711 636 Avenida Arteixo, Nº18 - 15004, A Coruña Horario de apertura Lunes a Viernes de 10h a 19h - Sábados de 10h a 14h Domingos Cerrado Horario de apertura Lunes a Viernes de 10h a 19h Sábados de 10h a 14h Domingos Cerrado He leído y acepto la política de privacidad ( leer ) Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "PONTE EN CONTACTO"
      ],
      "content_length": 2620
    },
    {
      "description": "Aviso legal En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a",
      "title": "Aviso legal - Néstor Savi",
      "url": "https://nestorsavi.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Néstor Savi Aviso legal En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a continuación se detallan los datos identificativos de la empresa: Nombre Comercial: NESTOR SAVI Denominación Social: NESTOR SANCHEZ VIDAL Domicilio Social: Calle Bolivia N°1- Bajo, Puerta 3 , CP 15004 A Coruña (A Coruña) CIF / NIF: 78800578W Teléfono: 638 71 16 36 E-Mail: [email protected] La empresa como responsable de Néstor Savi , asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. Néstor Savi , por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico). Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas integrantes de Néstor Savi , incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a Néstor Savi acepta someterse a las Condiciones Generales vigentes en cada momento en ella. Datos personales que recabamos y cómo lo hacemos Lee la  política de privacidad Compromisos y obligaciones El usuario queda informado, y acepta, que el acceso a Néstor Savi no supone, en modo alguno, el inicio de una relación comercial con la empresa. De esta forma, el usuario se compromete a utilizar Néstor Savi , sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de Néstor Savi , con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento de la misma. Respecto de los contenidos, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares. Cualquier vulneración de los derechos del prestador o de los legítimos titulares. Su utilización para fines comerciales o publicitarios. En la utilización de Néstor Savi el usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de la empresa. o de terceros o que pudiera dañar, inutilizar o sobrecargar Néstor Savi o que impidiera, de cualquier forma, su normal utilización. Derechos de propiedad intelectual e industrial El usuario conoce y acepta que la totalidad de Néstor Savi , conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de Néstor Savi , con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de la empresa. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de la empresa. Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Aviso legal",
        "Condiciones generales de uso",
        "Datos personales que recabamos y cómo lo hacemos",
        "Compromisos y obligaciones",
        "Derechos de propiedad intelectual e industrial"
      ],
      "content_length": 5697
    },
    {
      "description": "Política de cookies Le informamos acerca del uso de las cookies en las páginas web.Las cookies son archivos que se pueden descargar en su equipo a través de",
      "title": "Política de cookies - Néstor Savi",
      "url": "https://nestorsavi.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Néstor Savi Política de cookies Le informamos acerca del uso de las cookies en las páginas web. Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son herramientas que tienen un papel esencial para la prestación de numerosos servicios de la sociedad de la información. Entre otros, permiten a una página web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se pueden utilizar para reconocer al usuario y mejorar el servicio ofrecido. Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. Según el plazo de tiempo que permanecen activadas en el equipo terminal Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una Página Web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión y caducan al cerrar sesión o cerrar el navegador. Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal para que sean accedidos y utilizados en más de una sesión. Pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Según la finalidad para la que se traten los datos obtenidos a través de las cookies Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una Página Web, plataforma o Página Web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador. Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, Página Web o plataforma y para la elaboración de perfiles de navegación de los usuarios. Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios. Cookies de publicidad comportamental: Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Para más información a este respecto puede consultar la Guía sobre el uso de las cookies de la  Agencia Española de Protección de Datos . Cookies utilizadas en la web Las páginas web utilizan Google Analytics, un servicio de análisis de accesos web desarrollada por Google, que permite la medición y análisis de la navegación en las páginas web. Según la tipología anterior se trata de cookies propias, de sesión y de análisis. Puede encontrar más información al respecto e inhabilitar el uso de estas cookies en la  política de privacidad de Google . A través de la analítica web se obtiene información relativa al número de usuarios que acceden a la web, el número de páginas vistas, la frecuencia y repetición de las visitas, su duración, el navegador utilizado, el operador que presta el servicio, el idioma, el terminal que utiliza, o la ciudad a la que está asignada su dirección IP. Información que posibilita un mejor y más apropiado servicio por parte de este portal. La web de usa además una cookie propia de identificación de sesión que se utiliza para el mantenimiento de la sesión de usuario en el navegador. Se trata de una cookie exceptuada y técnica utilizada para garantizar el correcto funcionamiento de la página. Cómo modificar la configuración de las cookies Usted puede restringir, bloquear o borrar las cookies de esta o cualquier otra página web, utilizando su navegador. En cada navegador la operativa es diferente, la función de ‘Ayuda’ le mostrará cómo hacerlo. Internet Explorer FireFox Chrome Safari Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Política de cookies",
        "Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan",
        "Según el plazo de tiempo que permanecen activadas en el equipo terminal",
        "Según la finalidad para la que se traten los datos obtenidos a través de las cookies",
        "Cookies utilizadas en la web",
        "Cómo modificar la configuración de las cookies"
      ],
      "content_length": 7004
    },
    {
      "description": "Política de privacidad Identidad del responsable Principios aplicados en el tratamiento de datos En el tratamiento de tus datos personales, el Titular aplicará",
      "title": "Política de privacidad - Néstor Savi",
      "url": "https://nestorsavi.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Néstor Savi Política de privacidad Identidad del responsable Nombre Comercial: NESTOR SAVI Denominación Social: NESTOR SANCHEZ VIDAL Domicilio Social: Calle Bolivia N°1- Bajo, Puerta 3 , CP 15004 A Coruña (A Coruña) CIF / NIF: 78800578W Teléfono: 638 71 16 36 E-Mail: [email protected] Principios aplicados en el tratamiento de datos En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de tus datos personales que puede ser para uno o varios fines específicos sobre los que te informará previamente con absoluta transparencia. Principio de minimización de datos: El Titular te solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación: Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular te informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Tus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debes saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por este sitio web no es necesario que facilites ningún dato personal. Los casos en los que sí proporcionas tus datos personales son los siguientes: Al contactar a través de los formularios de contacto o enviar un correo electrónico. Tus derechos El Titular te informa que sobre tus datos personales tienes derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la cancelación. Solicitar la limitación de su tratamiento. Oponerte al tratamiento. Solicitar la portabilidad de tus datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar tus derechos de acceso, rectificación, cancelación, portabilidad y oposición tienes que enviar un correo electrónico a [email protected] junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su boletín o realizas una contratación, estás facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, das tu consentimiento para que tu información sea recopilada, utilizada, gestionada y almacenada por Néstor Savi , sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Formularios de contacto: El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de tu sitio Web con la finalidad de responder a tus consultas. Por ejemplo, el Titular utiliza esos datos para dar respuesta a tus mensajes, dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en el sitio Web, los servicios que se prestan a través del sitio Web, el tratamiento de tus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que puedas tener y que no esté sujeta a las condiciones del sitio Web o de la contratación. Existen otras finalidades por las que el Titular trata tus datos personales: Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este sitio Web. Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en tu ordenador cuando navegas por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies . Para gestionar las redes sociales. el Titular tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que has aceptado previamente. El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. La seguridad de tus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puedes consultar su política de privacidad para tener más información. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubieras visitado la otra web. Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar tu interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en tu navegador web. En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. Legitimación para el tratamiento de datos La base legal para el tratamiento de tus datos es: el consentimiento. Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tienes que aceptar la presente Política de Privacidad. Categorías de datos personales Las categorías de datos personales que trata el Titular son: Datos identificativos. Conservación de datos personales Los datos personales que proporciones al Titular se conservarán hasta que solicites su supresión. Destinatarios de datos personales Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrarás más información en:  https://analytics.google.com Google Analytics utiliza “cookies”, que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo tu dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. También puedes ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la información relativa al uso que hacen de cookies publicitarias. Navegación Web Al navegar por esta web se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarte. El sitio Web utiliza los siguientes servicios de análisis de terceros: Google Analytics El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica. Exactitud y veracidad de los datos personales Te comprometes a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados. Como Usuario del sitio Web eres el único responsable de la veracidad y corrección de los datos que remitas al sitio exonerando a el Titular de cualquier responsabilidad al respecto. Aceptación y consentimiento Como Usuario del sitio Web declaras haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptas y consientes el tratamiento de los mismos por parte del Titular en la forma y para las finalidades indicadas en esta Política de Privacidad",
      "headings": [
        "Política de privacidad",
        "Identidad del responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Tus derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Revocabilidad",
        "Cambios en la Política de Privacidad"
      ],
      "content_length": 12911
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 36362,
  "crawled_at": "2026-01-28T15:53:13.170791Z"
}