{
  "metadata": {
    "description": "Clínica dental en Santiago.Ofrecemos servicios de estética dental, ortodoncia, odontopediatría, implantología.Todo tipo de tratamientos de salud bucodental",
    "title": "Clínica dental en Santiago - Dra. Patricia Hermo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental en Santiago.Ofrecemos servicios de estética dental, ortodoncia, odontopediatría, implantología.Todo tipo de tratamientos de salud bucodental",
      "title": "Clínica dental en Santiago - Dra. Patricia Hermo",
      "url": "https://www.patriciahermo.com/",
      "language": "es",
      "content": "Clínica dental en Santiago - Dra. Patricia Hermo Los mejores tratamientos de estética dental en Santiago Queremos verte sonreír Ver más Expertos en implantes dentales en Santiago Mejora tu calidad de vida Ver más Tratamiento de ortodoncia en Santiago Cuidamos de ti y de tu sonrisa Ver más Policlínica de Odontología Clínica dental en Santiago de Compostela El objetivo de los profesionales que formamos la Policlínica de Odontología - Dra. Patricia Hermo en Santiago de Compostela es buscar la excelencia en cada uno de los tratamientos dentales que realizamos. Es por ello que en nuestra clínica dental trabajamos con profesionales que tienen formación universitaria específica y la última tecnología del sector de la odontología. En nuestra clínica dental trabajamos a diario para que los clientes confíen en nosotros, ya que creemos que es la base para garantizar el resultado de nuestros tratamientos dentales. En la Policlínica de Odontología - Dra. Patricia Hermo queremos que quien nos visite se encuentre con una clínica dental agradable y acogedora, con un trato personalizado y cercano que haga que todos y cada uno de los pacientes se encuentren los más tranquilos y cómodos posibles. Tratamientos dentales personalizados y adaptados a ti En nuestra clínica dental en Santiago trabajamos a diario para garantizar la salud bucodental de todos y cada uno de los pacientes que nos visitan. Todos los tratamientos dentales que realizamos son personalizados y adaptados a las necesidades de nuestros pacientes para garantizar su calidad y el resultado de cada uno de ellos. Gracias a que contamos con dentistas especializados, podemos ofrecer un servicio integral relacionado con todas y cada una de las áreas de la odontología. De esta manera, dentro de las áreas de la odontología en las que trabajamos, podemos destacar los tratamientos relacionados con la estética dental, la ortodoncia, la odontopediatría o los implantes dentales. Ver tratamientos dentales Policlínica ¿Qué te ofrecemos en la Policlínica de Odontología - Dra. Patricia Hermo? Horario Lunes a viernes de 9:00 horas a 21:00 horas. Parking En nuestra clínica dental disponemos de parking gratuito para nuestros pacientes. Equipo Contamos con un equipo de dentistas profesionales con muchos años de experiencia. Policlínica de Odontología Conoce nuestra clínica dental en Santiago de Compostela En nuestra clínica dental en Santiago creemos en el trabajo en equipo, por ello contamos con dentistas especialistas en las diferentes áreas de la odontología, como la implantología o la estética dental. Gracias a ello, podemos ofrecer a los pacientes un tratamiento integral basado en las mejores técnicas y con resultados de calidad. Si estás pensando en hacerte una revisión dental o notas que es el momento de visitar un dentista, en la Policlínica de Odontología - Dra. Patricia Hermo estamos encantados de recibirte. Clínica dental Especialistas en tratamientos dentales En nuestra clínica dental en Santiago ofrecemos todo tipo de tratamientos dentales para garantizar la salud dental de todos y cada uno de nuestros pacientes. A pesar de que realizamos diferentes servicios, contamos con dentistas especializados en tratamientos de estética dental, ortodoncia, prótesis, odontopediatría e implantes dentales. Estética dental Ortodoncia Odontopediatría Implantes dentales Prótesis Blog Conoce todas nuestras novedades 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los dientes. 3. Los griegos se enjuagaban la boca con orina humana, se creía que esto servía para combatir la caries y blanquear los dientes. 4. El dentífrico que usamos en la actualidad se comercializo por primera vez en 1896 en Estados Unidos por el Doctor Washington Wentworth Sheiffield y se llamaba 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se debilite hasta provocar la destrucción de los tejidos dentarios, es decir, caries. No sólo debemos evitar el consumo excesivo de dulces, si no que debemos tener en cuenta que existen un gran número de alimentos no clasificados como dulces que esconden un alto nivel de azúcares y que consumimos de forma 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: ya que pueden desgastar el esmalte y producir sensibilidad. Debemos elegir cepillos de cerdas suaves. 3. Cepillarse con demasiada fuerza: un cepillado suave es suficiente. Si nos cepillamos con demasiada fuerza podemos desgastar el esmalte y lastimar las encías. 4. No cambiar el cepillo con 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - tres años los niños no deberían usar el chupete de forma continua porque podría ser perjudicial para su boca. Puede provocar deformaciones del paladar y desplazamiento del maxilar superior (mordidas abiertas, resalte excesivo o mordidas cruzadas posteriores) lo que puede provocar problemas de 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede afectar a los tejidos de la boca 5. Medicamentos: algunos se asocian a inflamación gingival y sobrecrecimieto de encías 6. Genética: determina la predisposición a sufrir enfermedad periodontal. 7. Ortodoncias y prótesis: nos obligan a extreman los hábitos de higiene para evitar inflamación 8. 13 jul Bruxismo 13/07/2022 BLOG Se trata de un hábito involuntario que hace que los pacientes aprieten la mandíbula fuertemente o hagan rechinar los dientes, frotándolos o deslizándolos, sin ningún objetivo funcional. Lo sufren entre un 20 y un 30 % de la población, y puede ser la causa de desgaste y daños dentales, fractura de restauraciones, dolores de cabeza y patologías a nivel de la articulación temporomandibular. Las causas de este hábito pueden ser variadas… Está asociado a interferencias en la oclusión, estrés y ansiedad, trastornos del sueño como la apnea… Es un trastorno que también puede afectar a niños, sin Redes Sociales Visita nuestras redes sociales Facebook Instagram Pide tu primera visita y tu diagnóstico gratuito en nuestra clínica dental en Santiago Si quieres más información sobre alguno de los tratamientos dentales que realizamos en Policlínica de Odontología - Dra. Patricia Hermo o te gustaría solicitar tu primera visita y diagnóstico gratuito, no dudes en ponerte en contacto con los profesionales que formamos el equipo de nuestra clínica dental en Santiago . Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Los mejores tratamientos de estética dental en Santiago",
        "Expertos en implantes dentales en Santiago",
        "Tratamiento de ortodoncia en Santiago",
        "Clínica dental en Santiago de Compostela",
        "Tratamientos dentales personalizados y adaptados a ti",
        "¿Qué te ofrecemos en la Policlínica de Odontología - Dra. Patricia Hermo?",
        "Horario",
        "Parking",
        "Equipo",
        "Conoce nuestra clínica dental en Santiago de Compostela",
        "Especialistas en tratamientos dentales",
        "Estética dental",
        "Ortodoncia",
        "Odontopediatría",
        "Implantes dentales",
        "Prótesis",
        "Conoce todas nuestras novedades",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal"
      ],
      "content_length": 8082
    },
    {
      "description": "Estética dental, ortodoncia, odontopediatría, periodoncia, prótesis, cirugía oral, implantología, endodoncia... contamos con un dentista especializado.",
      "title": "Tratamientos dentales - Dentistas en Santiago",
      "url": "https://www.patriciahermo.com/tratamientos-dentales-santiago.aspx",
      "language": "es",
      "content": "Tratamientos dentales - Dentistas en Santiago Especialidades y tratamientos dentales en Santiago Clínica dental Garantizamos un resultado funcional, estético y de calidad ¿Estás buscando una clínica dental de confianza en Santiago de Compostela ? En la Policlínica de Odontología - Dra. Patricia Hermo trabajamos a diario para ofrecer a nuestros pacientes el tratamiento más adecuado según sus necesidades y exigencias. El objetivo de nuestro equipo de dentistas es guiar el tratamiento de nuestros pacientes hacia un resultado funcional, estético y biológicamente óptimo, con el fin de que este sea estable, predecible, eficiente y duradero en el tiempo. Contamos para esto con un equipo de odontólogos multidisciplinar especializado en las diferentes áreas del sector para planificar de manera conjunta el tratamiento óptimo para cada caso y así ofrecer el servicio más adecuado a cada uno de nuestros pacientes. Tanto si necesitas un tratamiento de estética dental como si quieres comenzar con un tratamiento de ortodoncia, no dudes en ponerte en contacto con el equipo de Policlínica de Odontología - Dra. Patricia Hermo y solicitar un asesoramiento personalizado. ¡Te esperamos! Clínica dental Todos los tratamientos de nuestra clínica dental en Santiago Estética dental Ortodoncia Odontopediatría Periodoncia Prótesis Cirugía Oral Implantes dentales Endodoncia Clínica dental ¡Nos adaptamos a ti y a tus necesidades! Todos los tratamientos dentales que realizamos en Policlínica de Odontología - Dra. Patricia Hermo son personalizados y adaptados a las necesidades de cada uno de nuestros pacientes. Antes de comenzar con cualquier servicio, analizamos de manera exhaustiva las características particulares del paciente y, a partir de ese momento, adaptamos el tratamiento a sus exigencias. ¿Quieres lucir la mejor sonrisa? Ven a visitar nuestra clínica dental en Santiago de Compostela y solicita información sobre los diferentes tratamientos dentales que realizamos. Saber más Pide tu primera visita y tu diagnóstico gratuito en nuestra clínica dental en Santiago Si quieres más información sobre alguno de los tratamientos dentales que realizamos en Policlínica de Odontología - Dra. Patricia Hermo o te gustaría solicitar tu primera visita y diagnóstico gratuito, no dudes en ponerte en contacto con los profesionales que formamos el equipo de nuestra clínica dental en Santiago. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Especialidades y tratamientos dentales en Santiago",
        "Garantizamos un resultado funcional, estético y de calidad",
        "Todos los tratamientos de nuestra clínica dental en Santiago",
        "Estética dental",
        "Ortodoncia",
        "Odontopediatría",
        "Periodoncia",
        "Prótesis",
        "Cirugía Oral",
        "Implantes dentales",
        "Endodoncia",
        "¡Nos adaptamos a ti y a tus necesidades!",
        "Pide tu primera visita y tu diagnóstico gratuito en nuestra clínica dental en Santiago"
      ],
      "content_length": 2726
    },
    {
      "description": "Dentistas en Santiago. En nuestra clínica dental contamos con tratamientos como blanqueamientos dentales, carillas de porcelana, carillas de composite...",
      "title": "Clinica especialista en estética dental en Santiago de Compostela",
      "url": "https://www.patriciahermo.com/estetica-dental-santiago.aspx",
      "language": "es",
      "content": "Clinica especialista en estética dental en Santiago de Compostela Estética dental en Santiago de Compostela para una sonrisa perfecta Policlínica de Odontología Nuestros tratamientos de estética dental son la mejor solución La odontología estética es la parte de la odontología que se encarga de mejorar nuestra sonrisa ; tiene como objetivo mejorar tanto el aspecto como la función de nuestros dientes. No es una especialidad en sí misma, ya que implica la acción, muchas veces simultánea, de prácticamente todas las especialidades que se enmarcan dentro de la odontología. El equipo de Policlínica de Odontología - Dra. Patricia Hermo sabemos que tu sonrisa es tu carta de presentación, por ello cada vez son más los pacientes que se preocupan por tener no solo una boca sana, sino también una bonita sonrisa. Este propósito lo conseguimos en nuestra clínica dental en Santiago a través de diferentes técnicas como pueden ser el blanqueamiento dental , la colocación de carillas dentales de porcelana o composite, los tratamientos de ortodoncia o la sustitución de piezas dentales ausentes mediante implantes. Consigue una dentadura de ensueño con un blanqueamiento dental en Santiago ¿Quieres conseguir una sonrisa blanca y radiante? Si la respuesta es sí, no dudes en visitar nuestra clínica dental en Santiago y solicitar información sobre los tratamientos de blanqueamiento dental que ofrecemos. Gracias a la técnica que utilizamos para blanquear los dientes, conseguimos que nuestros pacientes luzcan tonalidades más claras en cada una de sus piezas dentales. La principal ventaja del blanqueamiento dental es que permite recuperar la tonalidad blanca que deben tener los dientes de cada persona. Gracias al blanqueamiento dental podemos eliminar manchas de café, té o tabaco, y proporcionar un nuevo color y brillo a los dientes. Otros beneficios que tiene el blanqueamiento dental es que mejora la imagen y esto conlleva una mejoría de la autoconfianza. Dependiendo de las características, de las manchas y de la tonalidad que presenten tus dientes, los profesionales que formamos el equipo de Policlínica de Odontología - Dra. Patricia Hermo te asesoraremos un tratamiento de blanqueamiento dental u otro. Ven a visitarnos a nuestra clínica dental en Santiago , solicita información sobre el blanqueamiento dental y luce una sonrisa más bonita al instante. ¡Te esperamos! Saber más Policlínica Utilizamos la técnica que mejor se adapta a ti para blanquear tus dientes Cada paciente es diferente, y sus dientes, también. Según las características de tu dentadura, en la Policlínica de Odontología - Dra. Patricia Hermo te asesoramos sobre el tratamiento más adecuado para mejorar y blanquear tus dientes. ¡No esperes más, contacta con nosotros y recupera tu sonrisa y tu confianza! Contactar carillas dentales Expertos en la colocación de carillas dentales en Santiago de Compostela Uno de los tratamientos más utilizados para la estética dental, además del blanqueamiento dental, es la colocación de carillas dentales. Son reconstrucciones estéticas encaminadas a mejorar la imagen externa de la dentadura. En Policlínica de Odontología - Dra. Patricia Hermo trabajamos únicamente con materiales de primera calidad, por lo que podemos garantizar el resultado y la funcionalidad de las carillas que colocamos, ya sean de porcelana o de composite . Carillas de porcelana La carilla de porcelana es una fina lámina de porcelana que se coloca en la parte visible del diente. Su función es modificar el aspecto del diente en color, forma y brillo. La porcelana dental es un material altamente pulido y resistente, por lo que el nuevo color de tu sonrisa, se mantendrá en el tiempo. Carillas de composite Es un tratamiento poco invasivo. Se elaboran directamente sobre nuestros dientes, aplicando el material sobre la parte visible y dándole forma hasta que se consigue el aspecto deseado. Se pueden aplicar varias capas de composite para recuperar la forma inicial del diente. No se necesita tallar el diente para su colocación. ventajas ¿Aún no conoces todas las ventajas de las carillas? Las carillas dentales son uno de los tratamientos de estética dental más comunes. Tienen una gran ventaja, que es que permiten conseguir una sonrisa perfecta en muy poco tiempo. Una sonrisa bonita ayuda a sentirse mejor con uno mismo y con ello, elevar la autoestima. El tratamiento con carillas dentales hace que tu sonrisa sea más natural; además, disimulan defectos como huecos entre dientes o manchas en el esmalte. Es un tratamiento poco invasivo y no se necesita tallar ni rebajar el diente original. Su colocación es rápida, sencilla e indolora. Gracias a esto, suele ser un tratamiento estético dental más económico. Los materiales con los que se fabrican las carillas dentales garantizan que las carillas se mantengan en perfectas condiciones durante mucho tiempo. Necesitan simplemente, una buena higiene oral, al igual que el resto de tus dientes. Opta por nuestros tratamientos de odontología estética en Santiago ¿Quieres cambiar la forma, tamaño y color de tus dientes para tener la sonrisa que siempre has querido? Ven a la Policlínica de Odontología - Dra. Patricia Hermo y te asesoraremos sobre cuál es el mejor tratamiento de estética dental para tu caso. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Estética dental en Santiago de Compostela para una sonrisa perfecta",
        "Nuestros tratamientos de estética dental son la mejor solución",
        "Consigue una dentadura de ensueño con un blanqueamiento dental en Santiago",
        "Utilizamos la técnica que mejor se adapta a ti para blanquear tus dientes",
        "Expertos en la colocación de carillas dentales en Santiago de Compostela",
        "Carillas de porcelana",
        "Carillas de composite",
        "¿Aún no conoces todas las ventajas de las carillas?",
        "Opta por nuestros tratamientos de odontología estética en Santiago"
      ],
      "content_length": 5605
    },
    {
      "description": "Dentistas en Santiago especializados en la colocación de implantes dentales. En nuestra clínica dental disponemos de un área de implantología.",
      "title": "Implantología en dientes | Implantes dentales en Santiago de Compostela",
      "url": "https://www.patriciahermo.com/implantes-dentales-santiago.aspx",
      "language": "es",
      "content": "Implantología en dientes | Implantes dentales en Santiago de Compostela Recupera tu sonrisa con nuestros implantes dentales en Santiago Policlínica de Odontología Máxima calidad con nuestros tratamientos de implantología En Policlínica de Odontología - Dra. Patricia Hermo disponemos de odontólogos especialistas en intervenciones de cirugía oral y tratamientos de implantología . Nuestros odontólogos tienen una gran experiencia realizando diferentes tratamientos de cirugía oral. Cada vez son más los pacientes que acuden a nuestra clínica dental en Santiago solicitando información sobre, por ejemplo, los implantes dentales para sustituir una o varias piezas perdidas. Como ocurre en todos los tratamientos odontológicos que llevamos a cabo, aquel relacionado con implantes dentales es un servicio totalmente personalizado y realizado a medida de las necesidades de nuestro paciente. ¿Qué es un implante denta l? Un implante dental es un pequeño tornillo de titanio aceptado por el organismo como algo propio, de tal manera que el hueso crece rápidamente a su alrededor, produciéndose una unión estable y duradera. El titanio es un material ligero, resistente, biocompatible (no va a ser rechazado por el cuerpo) y tiene capacidad de osteointegración (se fusiona con el hueso). Antes de comenzar con una intervención de cirugía oral o un tratamiento de implantología, nuestro equipo de dentistas se reúne para encontrar la mejor solución y aquella que más se adapte a las exigencias del paciente. Gracias a ello podemos garantizar el éxito de todas y cada una de las intervenciones que realizamos. Casos en los que optar por nuestros implantes dentales en Santiago Los implantes dentales son la mejor solución para la sustitución permanente de uno o varios dientes que el paciente haya perdido o haya tenido que extraerse. Esto puede ser debido a la pérdida de diente por accidentes o traumatismos, por enfermedades periodontales o debido al envejecimiento. Es importante la rápida colocación del implante en caso de pérdida de un diente, ya que esta pérdida suele ir seguida de pérdida de hueso en el maxilar, lo que complicaría la cirugía. Cualquier persona, en principio, puede ponerse un implante. Antes de la cirugía, nuestros profesionales valoran alguno de los aspectos de la salud oral y general del paciente, al igual que la calidad del hueso maxilofacial. Si te falta algún diente o sufres de alguna enfermedad bucal que pone en riesgo tu dentadura, contacta con nosotros y te asesoraremos adecuadamente. implantología La cirugía oral, una parte fundamental en la implantología Esta especialidad de la odontología se dedica al diagnóstico de las enfermedades, traumatismos y defectos de las piezas dentarias. En la cirugía oral se realizan intervenciones como extracción de cordales incluidos, cirugía periodontal o extracciones dentales complejas. Más información Proceso Colocación de un implante dental Estudio exhaustivo La colocación de un implante dental requiere un estudio exhaustivo de la boca del paciente (mediante la toma de modelos de ambos maxilares, un estudio radiográfico y en la mayoría de los casos un estudio tridimensional mediante un TAC maxilar) y de su estado de salud general (ya que existen diferentes enfermedades y hábitos que debemos tener en cuenta para conseguir el éxito del tratamiento). Colocación de un implante La colocación de un implante se realiza mediante una pequeña intervención quirúrgica con anestesia local con una duración aproximada de 30 minutos. Son cirugías muy poco invasivas y el paciente en ningún momento siente dolor ni molestia. El postoperatorio El postoperatorio, en la mayoría de los casos que realizamos en nuestra clínica dental supone menos molestias que una extracción dental, y se soluciona fácilmente con analgésicos comunes como el ibuprofeno. Colocación de la corona Tras esperar generalmente tres meses para que se produzca la osteointegración del implante en nuestro organismo, procedemos a la colocación de la corona. En este proceso se hace una pequeñita incisión en la encía para atornillar la corona al implante. ventajas ¿Aún no conoces todas las ventajas de las carillas? ¿Cuáles son los beneficios de la implantología dental? Un implante dental tiene diferentes beneficios como la comodidad, ya que se ayuda a la capacidad de masticar. Tiene también beneficios estéticos, puesto que presentan un aspecto natural, imitando la naturaleza de los dientes y mejoramos así nuestra apariencia. Además, los implantes dentales son una solución fija, de fácil mantenimiento y que no requiere tratamiento de los dientes adyacentes. La duración de los implantes es otro de sus beneficios. ¿Cuánto duran los implantes dentales? Con un correcto mantenimiento, higiene y cuidado, la duración de un implante es como la de un diente natural, por lo que puede durar el resto de vida de los pacientes. Si queremos hablar de cifras, se podría decir que el 80% de los implantes superan los 20 años de vida. ¿Qué cuidados debo tener después de la cirugía de implantes? Los cuidados inmediatos a la cirugía de implantes más importantes son: aplicar hielo en la zona si se tiene inflamación, no enjuagar la boca ni cepillar los dientes, tomar la medicación indicada por el especialista para el dolor y la inflamación, no fumar ni beber alcohol durante los primeros días. ¿Cuál es el precio de los implantes dentales? El precio de los implantes puede variar según diversos factores como el tipo de prótesis utilizada, la calidad de los materiales, las técnicas quirúrgicas utilizadas y la experiencia del dentista. Ven a la Policlínica de Odontología - Dra. Patricia Hermo en Santiago y te haremos un presupuesto personalizado para ti. Solicita más información sobre nuestros implantes dentales en Santiago Si necesitas ponerte un implante dental o simplemente quieres información sobre nuestros servicios odontológicos en Santiago de Compostela, no dudes en contactar con nosotros. Te informaremos y resolveremos todas tus dudas. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Recupera tu sonrisa con nuestros implantes dentales en Santiago",
        "Máxima calidad con nuestros tratamientos de implantología",
        "Casos en los que optar por nuestros implantes dentales en Santiago",
        "La cirugía oral, una parte fundamental en la implantología",
        "Colocación de un implante dental",
        "Estudio exhaustivo",
        "Colocación de un implante",
        "El postoperatorio",
        "Colocación de la corona",
        "¿Aún no conoces todas las ventajas de las carillas?",
        "¿Cuáles son los beneficios de la implantología dental?",
        "¿Cuánto duran los implantes dentales?",
        "¿Qué cuidados debo tener después de la cirugía de implantes?",
        "¿Cuál es el precio de los implantes dentales?",
        "Solicita más información sobre nuestros implantes dentales en Santiago"
      ],
      "content_length": 6332
    },
    {
      "description": "Dentistas en Santiago. Trabajamos con técnicas como Invisalign conocida como ortodoncia invisible.Somos dentistas especializados en técnicas de ortondocia.",
      "title": "Ortodoncia invisible | Invisalign en Santiago de Compostela",
      "url": "https://www.patriciahermo.com/dentistas-ortodoncia-santiago.aspx",
      "language": "es",
      "content": "Ortodoncia invisible | Invisalign en Santiago de Compostela Sonríe sin complejos con nuestra ortodoncia en Santiago ortodoncia Tratamientos de ortodoncia que se adaptan a tus necesidades En nuestra clínica dental en Santiago de Compostela contamos con dentistas especializados en tratamientos de ortodoncia tanto en adultos como en niños o adolescentes. La ortodoncia es la disciplina de la odontología que estudia el movimiento dental y, por lo tanto, el tratamiento ortodóntico es aquel que corrige la malposición de las piezas dentales y se encarga de construir sonrisas bonitas llevando los dientes, labios y huesos maxilares a una situación armónica. Gracias a realizar un tratamiento dental, lo que vamos a conseguir es alinear los dientes y, en consecuencia, mejorar su función, facilitar su limpieza y mantener su calidad a largo plazo. En nuestra clínica dental en Santiago, ofrecemos tratamientos de ortodoncia personalizados y totalmente ajustados a las necesidades de nuestros pacientes. De esta manera, en Policlínica de Odontología - Dra. Patricia Hermo realizamos tratamientos de ortodoncia tanto para niños como para adultos en los que conseguimos corregir la posición de los dientes sanos. Es importante saber que algunos de los problemas de ortodoncia son más fáciles de tratar cuando los niños son pequeños y sus mandíbulas aún están en crecimiento. Por lo tanto, recomendamos una visita al ortodoncista alrededor de los 7 años de edad , no necesariamente para empezar el tratamiento, pero sí para planificarlo. Cuando nuestros pacientes cumplen once o doce años y finalizan el recambio a la dentición permanente, podemos comenzar el tratamiento de la mayoría de los problemas ortodóncicos. A menudo se asocia la ortodoncia con los niños y los adolescentes. Sin embargo, uno de cada cuatro pacientes con ortodoncia es adulto. El tratamiento de ortodoncia en adultos es muy similar al de los niños. A pesar de que los dientes en adultos se mueven más despacio, los tratamientos en adultos no duran más que en los niños, ya que esa dificultad inicial se ve compensada por una superior motivación, higiene y cuidado de los aparatos. Además, la introducción en el mercado de brackets de autoligado permite acortar sensiblemente el tiempo de tratamiento. La otra cuestión que se plantea con frecuencia es la estética del aparato. Los brackets actuales de cerámica y de cristal de Zafiro, de alta transparencia, consiguen una estética excelente, que sin llegar a la invisibilidad total, eliminan el aspecto agresivo de los aparatos convencionales. Invisalign Corrige tu dentadura con el sistema Invisalign en Santiago de Compostela Gracias a que nuestros dentistas en Santiago cuentan con muchos años de experiencia y están en continua formación, trabajamos con la tecnología Invisalign , también llamada ortodoncia invisible. Con el sistema Invisalign conseguimos enderezar los dientes mediante alineadores prácticamente invisibles y extraíbles que se fabrican a la medida de sus dientes para garantizarle una mayor comodidad. Los alineadores se cambiarán cada dos semanas y los dientes se irán moviendo de forma gradual, poco a poco y semana tras semana, hasta que estén en la posición final. Este tratamiento tiene muchas ventajas, entre ellas: Sistema cómodo Alineadores transparentes Aparato extraíble Casi no produce roces en labios o mejillas No interfiere con el habla Tiempos de tratamiento más corto ortodoncia invisible ¡Es el momento de empezar tu tratamiento de ortodoncia invisible! Gracias a la ortodoncia invisible, obtendrás los mejores resultados en menos tiempo que con la ortodoncia tradicional. Anímate a pedir información sobre nuestros tratamientos de ortodoncia, nuestros profesionales resolverán todas tus dudas. ¡Vuelve a presumir de sonrisa! Contactar Brackets Ortodoncia con brackets en Santiago, una apuesta segura Brackets metálicos Los brackets están hechos de acero inoxidable. Se adhieren a los dientes para guiar su movimiento y corregir problemas de alineación dental. Brackets cerámicos Están fabricados con materiales similares a la porcelana. Tiene un color marfil similar al esmalte dental, por lo que son menos visibles que los metálicos. Brackets de autoligado Llevan incorporado dentro del propio bracket un sistema que fija el alambre de ortodoncia, sin necesidad de utilizar las ligaduras metálicas o elásticas. Preguntas Algunas cuestiones sobre los tratamientos de ortodoncia ¿Cuánto tiempo dura un tratamiento de ortodoncia? El tratamiento de ortodoncia que realizamos en nuestra clínica dental en Santiago es totalmente personalizado, por lo que su duración depende de las necesidades que tenga cada paciente. Un tratamiento puede durar desde 12 a 30 meses, dependiendo del recorrido que tengan que realizar los dientes a través del hueso alveolar. El tiempo total dependerá de la severidad del problema, de la anatomía del paciente y también de su colaboración. ¿Es mejor el Invisalign o la ortodoncia con brackets? Ambos sistemas son efectivos. Pero hay que tener en cuenta que con Invisalign no siempre se pueden conseguir todos los objetivos del tratamiento. En nuestra clínica dental en Santiago, vemos tu caso de forma personalizada, vemos el problema que tienes y hasta dónde se quiere llegar con la ortodoncia. Después de este estudio te recomendamos la mejor ortodoncia para ti. ¿A partir de qué edad se puede colocar la ortodoncia? Normalmente, en niños con once o doce años y que finalizaran el recambio a la dentición permanente, podemos comenzar el tratamiento de la mayoría de los problemas ortodóncicos. Cabe destacar que en nuestra clínica dental, recomendamos una visita al ortodoncista alrededor de los 7 años de edad, no necesariamente para empezar el tratamiento, pero sí para planificarlo. ¿Qué problemas puede corregir la ortodoncia? Con la ortodoncia se mejora la alineación dental, por lo que se corrigen diferentes problemas de mordida y sobremordida. Se arregla también con el desplazamiento de dientes el apiñamiento y se evita la desviación de la línea media. Se solucionan también los espacios interdentales. Solicita tu primera visita con un ortodoncista en Santiago de Compostela Si quieres empezar tu tratamiento de ortodoncia y no sabes qué tratamiento se ajusta más a ti, contacta con nuestros profesionales de Policlínica de Odontología - Dra. Patricia Hermo. Te asesoraremos sobre qué te conviene más según tus necesidades. Contacto Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Sonríe sin complejos con nuestra ortodoncia en Santiago",
        "Tratamientos de ortodoncia que se adaptan a tus necesidades",
        "Corrige tu dentadura con el sistema Invisalign en Santiago de Compostela",
        "¡Es el momento de empezar tu tratamiento de ortodoncia invisible!",
        "Ortodoncia con brackets en Santiago, una apuesta segura",
        "Brackets metálicos",
        "Brackets cerámicos",
        "Brackets de autoligado",
        "Algunas cuestiones sobre los tratamientos de ortodoncia",
        "¿Cuánto tiempo dura un tratamiento de ortodoncia?",
        "¿Es mejor el Invisalign o la ortodoncia con brackets?",
        "¿A partir de qué edad se puede colocar la ortodoncia?",
        "¿Qué problemas puede corregir la ortodoncia?",
        "Solicita tu primera visita con un ortodoncista en Santiago de Compostela"
      ],
      "content_length": 6751
    },
    {
      "description": "Clínica dental en Santiago. Nuestros dentistas están especializados en la colocación de prótesis de dientes tanto removibles como sobre implantes.",
      "title": "Prótesis de dientes - Clínica dental en Santiago",
      "url": "https://www.patriciahermo.com/protesis-dentales-santiago.aspx",
      "language": "es",
      "content": "Prótesis de dientes - Clínica dental en Santiago Colocación de prótesis dentales en Santiago de Compostela prótesis dentales Empieza tu tratamiento con prótesis dentales en Santiago y vuelve a sonreír En nuestra clínica dental en Santiago contamos con dentistas especializados en la colocación de prótesis dentales . La prótesis dental engloba el conjunto de técnicas que nos permiten restituir los dientes perdidos por otros de diferentes materiales, cada vez más parecidos a los dientes naturales y con los que podemos devolver a nuestro paciente la función y estética adecuada. La pérdida de una o varias piezas dentales puede romper la estabilidad oclusal de nuestra boca. Aunque podamos no darle demasiada importancia a las ausencias dentales, estas, además de problemas estéticos y masticatorios, provocan el desplazamiento de las piezas vecinas, mayor riesgo de caries y problemas periodontales, alteraciones en la oclusión… Contacta con la Policlínica de Odontología - Dra. Patricia Hermo en Santiago y te informamos del mejor tratamiento dental para ti. carillas dentales Colocamos prótesis dentales removibles, fijas y sobre implantes Prótesis removibles Son prótesis que el paciente se debe quitar para realizar su limpieza. Se apoyan sobre las mucosas en pacientes totalmente desdentados o se enganchan en los dientes remanentes mediante unos ganchos retentivos. Se recomiendan para pacientes con problemas de hueso que no pueden realizarse tratamiento de implantes para la fijación de la prótesis. Prótesis fijas Son aquellas que se mantienen unidas a la boca del paciente de forma permanente. No hay que quitarlas para limpiar y no tiene problemas de filtración de restos de comida. Se utilizan, generalmente, en pacientes que tienen un buen estado del hueso. Las prótesis fijas pueden hacerse sobre puentes o coronas, para sustituir o cubrir una o varias piezas dentales o sobre implantes. Prótesis sobre implantes Se utiliza en pacientes que tienen bastantes piezas dañadas o con pérdida de piezas dentales. Se requiere cirugía para este tratamiento, ya que hay que colocar implantes dentales para poder colocar la prótesis sobre ellos. Tras la colocación de los implantes es necesario un mínimo de 8 semanas hasta poder colocar la prótesis definitiva. En este tiempo, se pondrá una prótesis temporal. Ventajas Ventajas de nuestras prótesis dentales en Santiago de Compostela Mejora de la estética Las prótesis dentales se adaptan a cada paciente, pues son totalmente personalizadas. Al reemplazar los dientes perdidos y llenar los huecos vacíos, mejoran la apariencia de la sonrisa Comodidad y confianza Las prótesis dentales son muy cómodas, ya que se comportan como si fueran dientes naturales. El paciente recupera con las prótesis dentales mucha confianza en sí mismo. Durabilidad y resistencia Tienen una gran duración si se cuidan correctamente y son resistentes, como los dientes naturales, por lo que el paciente puede realizar vida normal sin preocuparse de la prótesis. Soluciones ¿Qué problemas puede solucionar una prótesis dental? Las prótesis dentales mejoran significativamente la calidad de vida de aquellas personas que hayan perdido alguna pieza dental. Son una solución muy eficiente para diferentes problemas relacionados con la pérdida de los dientes y la salud bucodental. Al recuperar la función y apariencia de los dientes perdidos, las prótesis permiten a las personas volver a disfrutar de una vida normal y saludable. Entre los problemas que se pueden solucionar con este tratamiento se encuentran la masticación deficiente, problemas de habla, desajustes en la mordida, problemas estéticos y otras cuestiones de salud bucal. Contacta con nuestros profesionales especialistas en prótesis dentales para solucionar tus problemas bucales. prótesis dentales Tratamientos con prótesis dentales en Santiago que se adaptan a ti Los tratamientos con prótesis dentales que realizamos en Policlínica de Odontología - Dra. Patricia Hermo son, al igual que en el resto de servicios de odontología que ofrecemos, totalmente personalizados y adaptados a las necesidades de cada uno de nuestros pacientes. Gracias a que en nuestra clínica dental en Santiago contamos con un equipo de dentistas multidisciplinar, podemos ofrecer un tratamiento integral para el cuidado de tu sonrisa. Trabajamos siempre para garantizar la calidad del tratamiento y, por lo tanto, para lograr la satisfacción de todos y cada uno de los pacientes que nos visitan en nuestra clínica dental en Santiago . ¿Tienes dudas sobre las prótesis fijas, removibles o sobre implantes? Si tienes dudas sobre las prótesis dentales, si no estás seguro de que sean la mejor opción para ti, o simplemente quieres más información, ponte en contacto con nosotros. Estudiaremos tu caso y te daremos un asesoramiento personalizado para que sepas cuál es el tratamiento dental que mejor se adapta a tu caso. Contacto Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Colocación de prótesis dentales en Santiago de Compostela",
        "Empieza tu tratamiento con prótesis dentales en Santiago y vuelve a sonreír",
        "Colocamos prótesis dentales removibles, fijas y sobre implantes",
        "Prótesis removibles",
        "Prótesis fijas",
        "Prótesis sobre implantes",
        "Ventajas de nuestras prótesis dentales en Santiago de Compostela",
        "Mejora de la estética",
        "Comodidad y confianza",
        "Durabilidad y resistencia",
        "¿Qué problemas puede solucionar una prótesis dental?",
        "Tratamientos con prótesis dentales en Santiago que se adaptan a ti",
        "¿Tienes dudas sobre las prótesis fijas, removibles o sobre implantes?"
      ],
      "content_length": 5225
    },
    {
      "description": "Dentistas en Santiago especializados en periodoncia. Los tratamientos de periodoncia tienen relación con los problemas y enfermedades en las encías.",
      "title": "Tratamientos de periodoncia - Dentistas en Santiago",
      "url": "https://www.patriciahermo.com/dentistas-periodoncia-santiago.aspx",
      "language": "es",
      "content": "Tratamientos de periodoncia - Dentistas en Santiago Especialistas en tratamientos de periodoncia en Santiago Enfermedades Enfermedades periodontales: gingivitis y periodontitis Mucha gente tiene la idea equivocada de que el sangrado de las encías es algo normal y no necesita tratamiento, pero desde nuestra clínica dental en Santiago os informamos de que una boca sana no sangra. Siempre que hay sangrado, hay patología y es necesario un tratamiento adecuado para eliminar la inflamación y las bacterias causantes de este proceso, y evitar la destrucción del hueso de soporte dental. En Policlínica de Odontología - Dra. Patricia Hermo contamos con dentistas especializados en periodoncia, área de la odontología que estudia la prevención, diagnóstico y tratamiento de las enfermedades que afectan a los tejidos que soportan los dientes. La enfermedad periodontal es un proceso infeccioso crónico que se puede manifestar como una gingivitis (inflamación y sangrado de la encía sin afectar al hueso) o periodontitis (donde nos encontramos con una destrucción gradual del hueso que soporta el diente y puede evolucionar a una pérdida progresiva de las piezas dentales). Son muy frecuentes y se producen por las bacterias que tenemos en la boca y que podemos transmitirnos unos a otros. Síntomas Síntomas frecuentes de la enfermedad periodontal Existe una cierta predisposición genética a padecer la enfermedad, pero también hay otros factores que favorecen su desarrollo como el tabaco, la mala higiene oral, el estrés… Los síntomas más frecuentes de la enfermedad periodontal son: Sangrado espontáneo Sangrado al cepillado Encías rojas Encías inflamadas Movilidad y separación dental Mal aliento Sensibilidad en los dientes especialistas Cuida de tu boca con nuestros especialistas El objetivo del tratamiento de periodoncia que realizamos en nuestra clínica dental en Santiago es eliminar la infección que produce la enfermedad, controlar los factores predisponentes (tabaco, mala higiene…) y crear unos hábitos de higiene favorables para mantener la enfermedad controlada a largo plazo. Es importante realizar un tratamiento precoz para minimizar las secuelas de la enfermedad. Contactar Tipos de enfermedades Tipos de enfermedades periodontales Gingivitis Infección reversible que afecta exclusivamente a las encías. Su característica principal es la inflamación de las encías debido a la acumulación de bacterias. Es la fase inicial de la enfermedad periodontal. Periodontitis Enfermedad periodontal avanzada. Afecta a todos los tejidos que sostienen al diente, desde la encía hasta el tejido óseo. Provoca mucha sensibilidad en las encías y puede conllevar la pérdida de piezas dentales. Proceso Fases del tratamiento periodontal Fase higiénica Lo primero que hacemos es una limpieza exhaustiva: eliminamos la placa y el sarro supra gingival (profilaxis) y subgingival si es necesario (raspados y alisados radiculares) y te damos instrucciones para una buena higiene dental, resaltando la importancia del hilo dental y los cepillos interproximales. Fase quirúrgica Tras la higiene, evaluamos los resultados y valoramos la opción de una cirugía que termine con las bolsas periodontales que se crean bajo las encías. Pueden ser cirugías respectivas, regenerativas o cirugía estética periodontal, dependiendo del caso de cada paciente. Fase de mantenimiento Una vez hemos frenado la enfermedad gracias a la intervención quirúrgica, es necesario una serie de visitas periódicas para revisar el estado de las encías y evitar posibles reapariciones. La frecuencia de estas visitas, la indica el odontólogo en función de la gravedad de cada caso. Solicita más información sobre nuestros tratamientos de periodoncia en Santiago Si quieres más información sobre los tratamientos periodonciales que llevamos a cabo en la Policlínica de Odontología - Dra. Patricia Hermo o te gustaría solicitar tu primera visita y diagnóstico gratuito, no dudes en ponerte en contacto con los profesionales que formamos el equipo de nuestra clínica dental en Santiago. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Especialistas en tratamientos de periodoncia en Santiago",
        "Enfermedades periodontales: gingivitis y periodontitis",
        "Síntomas frecuentes de la enfermedad periodontal",
        "Cuida de tu boca con nuestros especialistas",
        "Tipos de enfermedades periodontales",
        "Gingivitis",
        "Periodontitis",
        "Fases del tratamiento periodontal",
        "Fase higiénica",
        "Fase quirúrgica",
        "Fase de mantenimiento",
        "Solicita más información sobre nuestros tratamientos de periodoncia en Santiago"
      ],
      "content_length": 4383
    },
    {
      "description": "Clínica dental en Santiago. Si buscas clínicas dentales que realicen tratamientos de endodoncia en Santiago no dudes en visitar a nuestros dentistas.",
      "title": "Endodoncia - Clínicas dentales en Santiago",
      "url": "https://www.patriciahermo.com/endodoncia-dentistas-santiago.aspx",
      "language": "es",
      "content": "Endodoncia - Clínicas dentales en Santiago Tratamientos de endodoncias en Santiago experiencia Dentistas especializados con gran experiencia en el sector La endodoncia es la rama de la odontología especializada en la prevención, diagnóstico y tratamiento de las enfermedades de la pulpa dental (lo que también se conoce como el “nervio” del diente), que es un tejido blando existente dentro del diente que contiene los nervios y los vasos sanguíneos. Un tratamiento de endodoncia como el que realizamos en nuestra clínica dental en Santiago consiste en extraer la pulpa dental dañada o infectada del interior de los conductos y realizar una limpieza, preparación (instrumentación e irrigación) y un sellado hermético de los mismos para que las bacterias no puedan volver a reproducirse. Con este tratamiento conseguimos devolver la funcionalidad al diente y eliminar el dolor provocado por la inflamación o infección de la pulpa. Gracias al tratamiento endodóncico que llevamos a cabo en Policlínica de Odontología - Dra. Patricia Hermo las afectaciones de los conductos radiculares que antes provocaban la exodoncia del diente, se pueden tratar ahora de manera menos invasiva, preservando la funcionalidad del diente. La sintomatología varía en cada caso; el diente se vuelve sensible al frío, al calor y a la masticación. Puede ser un dolor constante o intermitente; el diente puede cambiar de color o aparecer un flemón. endodoncia ¿Cuándo se debe realizar una endodoncia? El tratamiento endodóncico está indicado en aquellos casos donde la pulpa se ve afectada por las bacterias debido a: Caries profunda que sobrepasa la dentina y afecta a la cavidad pulpar Dientes fracturados: permite la entrada de bacterias a los conductos radiculares provocando una necrosis pulpar Traumatismos graves Lesiones periodontales graves Motivos protésicos Anomalías morfológicas dentales Atracción y abrasión odontología Trabajamos a la vanguardia del sector de la odontología En la Policlínica de Odontología - Dra. Patricia Hermo disponemos de las técnicas endodóncicas más avanzadas del sector de la odontología para obtener los mejores resultados en todos los tratamientos que llevamos a cabo en nuestra clínica: Localizadores electrónicos de ápices Radiovisiografía Instrumentos rotatorios de Níquel-Titanio Sistemas sónicos y ultrasónicos para irrigación Obturadores termoplásticos Solicita más información sobre endodoncia en Santiago Si quieres más información sobre los tratamientos de endodoncia o tienes dudas sobre si es el tratamiento adecuado para ti, contacta con nosotros. En la Policlínica de Odontología - Dra. Patricia Hermo te informamos sobre nuestros tratamientos y te indicamos cuál es el más adecuado para ti. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Tratamientos de endodoncias en Santiago",
        "Dentistas especializados con gran experiencia en el sector",
        "¿Cuándo se debe realizar una endodoncia?",
        "Trabajamos a la vanguardia del sector de la odontología",
        "Solicita más información sobre endodoncia en Santiago"
      ],
      "content_length": 3058
    },
    {
      "description": "Extracciones dentarias, quistes, lesiones benignas, cierre de comunicaciones orosinusales, patología del freno lingual y labial... Cirugía oral en Santiago",
      "title": "Clínica dental en Santiago - Especialistas en cirugía oral",
      "url": "https://www.patriciahermo.com/cirugia-oral-santiago.aspx",
      "language": "es",
      "content": "Clínica dental en Santiago - Especialistas en cirugía oral Cirugía oral, la solución a tus problemas bucodentales problemas bucodentales ¿Qué es la cirugía oral? La cirugía oral se encarga del diagnóstico y tratamiento quirúrgico de enfermedades, lesiones y defectos relacionados con la boca, los dientes, los maxilares y otras estructuras faciales. La cirugía oral incluye desde la extracción de dientes hasta el tratamiento de tumores orales. En la Policlínica de Odontología - Dra. Patricia Hermo contamos con un equipo de especialistas en cirugía bucodental para tratar todos sus problemas dentales. Nuestros cirujanos están altamente cualificados para realizar procedimientos quirúrgicos complejos y todo nuestro equipo multidisciplinar trabaja mano a mano para proporcionarte un cuidado integral de tus problemas bucodentales. cirugía oral Confía en nuestra clínica dental para tu cirugía oral Personal especializado Nuestro equipo tiene gran experiencia y está en constante formación para estar al día de los avances de la odontología y garantizar la calidad en todos nuestros tratamientos. Tecnología avanzada Disponemos de equipos de última generación y trabajamos con avanzadas técnicas dentales para garantizarte un proceso preciso, eficaz y lo menos invasivo posible. Atención personalizada Todos nuestros tratamientos dentales son personalizados. Hacemos un estudio completo de tu boca y tus problemas para luego asesorarte en el mejor tratamiento para ti. Cirugías Cirugías bucales más comunes Extracción de cordales Intervención simple, consiste en la extracción de los terceros molares o lo que solemos llamar, muelas del juicio. En ocasiones no pueden erupcionar correctamente por falta de espacio, generando molestias e inflamación en la zona. Es por ello, que se aconseja su extracción incluso antes de tener problemas. Frenectomía Es un procedimiento quirúrgico sencillo para extirpar un frenillo, ya sea labial o lingual, que genere diferentes problemas a nivel estético, funcional o fonético del paciente. Se realiza con anestesia local y tiene una rápida recuperación, por lo que es una intervención segura. Normalmente, se hace en niños. Injerto de encía Es una técnica de microcirugía periodontal que se emplea para tratar un defecto en la forma, tamaño o contorno de los tejidos blandos que sujetan los dientes. Se necesita este tratamiento cuando existe un problema de recesión de las encías y cuando la encía que rodea los dientes es muy fina y delgada. ¿Necesitas más información sobre cirugía oral? Contacta con nosotros si tienes cualquier duda sobre las intervenciones de la cirugía oral. En la Policlínica de Odontología - Dra. Patricia Hermo estudiamos tu caso y te asesoramos sobre el mejor tratamiento para tu caso. Contacto Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Cirugía oral, la solución a tus problemas bucodentales",
        "¿Qué es la cirugía oral?",
        "Confía en nuestra clínica dental para tu cirugía oral",
        "Personal especializado",
        "Tecnología avanzada",
        "Atención personalizada",
        "Cirugías bucales más comunes",
        "Extracción de cordales",
        "Frenectomía",
        "Injerto de encía",
        "¿Necesitas más información sobre cirugía oral?"
      ],
      "content_length": 3082
    },
    {
      "description": "Mostramos los dentistas que formamos la clínica dental en Santiago. Nuestros odontólogos están especializados en diferentes áreas de la odontología.",
      "title": "Dentistas en Santiago - Equipo de la clínica dental",
      "url": "https://www.patriciahermo.com/clinica-dental-dentistas-santiago.aspx",
      "language": "es",
      "content": "Dentistas en Santiago - Equipo de la clínica dental Equipo de dentistas de nuestra clínica en Santiago Policlínica de Odontología Ofrecemos un servicio integral a todos nuestros pacientes En Policlínica de Odontología - Dra. Patricia Hermo en Santiago de Compostela contamos con un equipo de profesionales con muchos años de experiencia en el sector. Nuestros dentistas ofrecen a los pacientes un servicio integral para garantizar el resultado de todos y cada uno de los tratamientos dentales que realizamos. En nuestra clínica dental en Santiago creemos en el trabajo en equipo, por ello contamos con dentistas especialistas en las diferentes áreas de la odontología. Disponemos de un equipo de dentistas en constante formación para poder ofrecer a los clientes los últimos avances de la odontología y garantizar la calidad de todos y cada uno de los tratamientos dentales que realizamos. Conoce a nuestro equipo de profesionales Lcda. Doña Patricia Hermo Señarís Licenciada en Odontología por la Universidad de Santiago de Compostela Premio Extraordinario Fin de Carrera 2005 Diploma en Estudios Avanzados por la USC Especialista Universitario en Implantología Oral por la USC Experto Universitario en Periodoncia por la USC Diploma Universitario en Odontología Estética por la Universidad Complutense de Madrid Tutora clínica del Departamento de Cirugía Oral de la USC Colegiada nº 1147 del Ilustre Colegio de Odontólogos y Estomatólogos de la X Región Lcda. Doña Silvia Blanes Vázquez-Gundín Licenciada en Odontología por la Universidad de Santiago de Compostela Máster de Medicina Oral, Cirugía Oral e Implantología de la Universidad de Santiago de Compostela (2004-2007) Diploma en Estudios Avanzados por la USC (2007) < Lcdo. Don Felipe Castro Castro Licenciado en Odontología por la Universidad de Santiago de Compostela Curso de Formación en Ortodoncia (Universidad de Oviedo 2009-2010) Especialista en Ortodoncia (Universidad de Oviedo 2010-2012) Máster oficial en Ortodoncia y ortopedia dentofacial (Universidad de Oviedo 2013) Invisalign Provider 2013 Miembro de la Sociedad Europea de Ortodoncia Doña Caty Veiga Fernández Auxiliar de clínica Higienista bucodental Uxía Rey Franquieira Higienista dental Macarena Blanco Noriega Diploma en odontología estética. Universidad Complutense de Madrid (Madrid) Diploma en periodoncia avanzada. Universidad Complutense de Madrid (Madrid) Grado en odontología. Universidad de Santiago de Compostela (A Coruña) Pide tu diagnóstico gratuito en nuestra clínica dental en Santiago Si quieres más información sobre los tratamientos dentales que realizamos en Policlínica de Odontología - Dra. Patricia Hermo o te gustaría solicitar un diagnóstico gratuito no dudes en ponerte en contacto con los profesionales que formamos el equipo de nuestra clínica dental en Santiago. Solicitar cita Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Equipo de dentistas de nuestra clínica en Santiago",
        "Ofrecemos un servicio integral a todos nuestros pacientes",
        "Conoce a nuestro equipo de profesionales",
        "Lcda. Doña Patricia Hermo Señarís",
        "Lcda. Doña Silvia Blanes Vázquez-Gundín",
        "Lcdo. Don Felipe Castro Castro",
        "Doña Caty Veiga Fernández",
        "Uxía Rey Franquieira",
        "Macarena Blanco Noriega",
        "Pide tu diagnóstico gratuito en nuestra clínica dental en Santiago"
      ],
      "content_length": 3156
    },
    {
      "description": "Mostramos todas las noticias e informaciones relacionadas con nuestra clínica dental en Santiago.",
      "title": "Noticias - Clínica dental en Santiago",
      "url": "https://www.patriciahermo.com/noticias.html",
      "language": "es",
      "content": "Noticias - Clínica dental en Santiago Noticias y novedades de nuestra clínica dental en Santiago de Compostela Mostramos todas las noticias e informaciones relacionadas con nuestra clínica dental en Santiago. 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los dientes. 3. Los griegos se enjuagaban la boca con orina humana, se creía que esto servía para combatir la caries y blanquear los dientes. 4. El dentífrico que usamos en la actualidad se comercializo por... Leer más 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se debilite hasta provocar la destrucción de los tejidos dentarios, es decir, caries. No sólo debemos evitar el consumo excesivo de dulces, si no que debemos tener en cuenta que existen un gran número de alim... Leer más 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: ya que pueden desgastar el esmalte y producir sensibilidad. Debemos elegir cepillos de cerdas suaves. 3. Cepillarse con demasiada fuerza: un cepillado suave es suficiente. Si nos cepillamos con demasi... Leer más 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - tres años los niños no deberían usar el chupete de forma continua porque podría ser perjudicial para su boca. Puede provocar deformaciones del paladar y desplazamiento del maxilar superior (mordidas ab... Leer más 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede afectar a los tejidos de la boca 5. Medicamentos: algunos se asocian a inflamación gingival y sobrecrecimieto de encías 6. Genética: determina la predisposición a sufrir enfermedad periodontal. 7. Or... Leer más 13 jul Bruxismo 13/07/2022 BLOG Se trata de un hábito involuntario que hace que los pacientes aprieten la mandíbula fuertemente o hagan rechinar los dientes, frotándolos o deslizándolos, sin ningún objetivo funcional. Lo sufren entre un 20 y un 30 % de la población, y puede ser la causa de desgaste y daños dentales, fractura de restauraciones, dolores de cabeza y patologías a nivel de la articulación temporomandibular. Las causas de este hábito pueden ser variadas… Está asociado a interferencias en la oclusión, estrés y ansi... Leer más 1 2 Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Noticias y novedades de nuestra clínica dental en Santiago de Compostela",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?",
        "¿Por qué se inflaman las encías?",
        "Bruxismo"
      ],
      "content_length": 3917
    },
    {
      "description": "Clínica dental en Santiago. Mostramos todos los datos de contacto de nuestra clínica dental en Santiago: dirección y otros datos de contacto.",
      "title": "Datos de contacto - Dra. Patricia Hermo",
      "url": "https://www.patriciahermo.com/contacto-clinica-dental-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto - Dra. Patricia Hermo Contactar con Policlínica de Odontología - Dra. Patricia Hermo Policlínica de Odontología Solicita una cita previa en nuestra clínica dental en Santiago Si quieres más información sobre alguno de los tratamientos dentales que realizamos en la Policlínica de Odontología - Dra. Patricia Hermo o te gustaría solicitar una cita previa en nuestra clínica dental en Santiago, no dudes en ponerte en contacto con alguno de nuestros profesionales: Dirección Feliciano Barrera Fernández, 11 B Bajo - 15706 Santiago de Compostela Teléfono 981 523 990 Horario De lunes a viernes de 9:00 a 21:00 E-mail info@patriciahermo.com Horario Facebook Instagram Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Contactar con Policlínica de Odontología - Dra. Patricia Hermo",
        "Solicita una cita previa en nuestra clínica dental en Santiago",
        "Formulario de contacto"
      ],
      "content_length": 1400
    },
    {
      "description": "Lea la entrada ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! publicada en nuestro blog el 01/12/2022 dentro de la categoría BLOG.   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto...",
      "title": "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! -  BLOG",
      "url": "https://www.patriciahermo.com/tus-dientes-son-asombrosos-curiosidades-sobre-salud-bucal_fb76939.html",
      "language": "es",
      "content": "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! - BLOG ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! Publicado: 01 de diciembre de 2022, 13:05 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los dientes. 3. Los griegos se enjuagaban la boca con orina humana, se creía que esto servía para combatir la caries y blanquear los dientes. 4. El dentífrico que usamos en la actualidad se comercializo por primera vez en 1896 en Estados Unidos por el Doctor Washington Wentworth Sheiffield y se llamaba “crema dental”. 5. El Ratoncito Pérez lleva recogiendo dientes desde 1894 y su domicilio oficial está en Madrid. En ese año el Rey de España quiso celebrar que, a su hijo, Alfonso XIII, se le había caído su primer diente de leche y le pidió al cura Luis Coloma que se inventara un cuento… que ha llegado a nuestros días. 6. Según la Universidad de Murcia sólo el 60% de los niños se cepilla los dientes 3 veces al día, y un 10% no lo hace a diario. 7. En España se venden sólo 0,9 cepillos de dientes por persona y año, es decir, 4 veces menos de la cantidad recomendada. 8. ¡No hay dos lenguas iguales!  9. Un 4% de la población mundial tiene dientes en zonas del cuerpo ajenas a la boca. 10. El esmalte dental es el tejido más duro del cuerpo humano. 11. En la placa dental existen más de 300 especies de bacterias. 12. Soñar con perder dientes está relacionado con ansiedad o un cambio importante de vida. Noticias relacionadas 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Temas",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?",
        "¿Por qué se inflaman las encías?"
      ],
      "content_length": 3413
    },
    {
      "description": "Encuentra información, artículos y opinión sobre  BLOG en Noticias - Clínica dental en Santiago. 7 noticias disponibles.",
      "title": "BLOG | Noticias - Clínica dental en Santiago",
      "url": "https://www.patriciahermo.com/blog_cb30713.html",
      "language": "es",
      "content": "BLOG | Noticias - Clínica dental en Santiago BLOG 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los dientes. 3. Los griegos se enjuagaban la boca con orina humana, se creía que esto servía para combatir la caries y blanquear los dientes. 4. El dentífrico que usamos en la actualidad se comercializo por... Leer más 19 nov Azúcar y caries 19/11/2022 El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se debilite hasta provocar la destrucción de los tejidos dentarios, es decir, caries. No sólo debemos evitar el consumo excesivo de dulces, si no que debemos tener en cuenta que existen un gran número de alim... Leer más 19 oct Malos hábitos de higiene bucal 19/10/2022   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: ya que pueden desgastar el esmalte y producir sensibilidad. Debemos elegir cepillos de cerdas suaves. 3. Cepillarse con demasiada fuerza: un cepillado suave es suficiente. Si nos cepillamos con demasi... Leer más 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - tres años los niños no deberían usar el chupete de forma continua porque podría ser perjudicial para su boca. Puede provocar deformaciones del paladar y desplazamiento del maxilar superior (mordidas ab... Leer más 18 ago ¿Por qué se inflaman las encías? 18/08/2022   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede afectar a los tejidos de la boca 5. Medicamentos: algunos se asocian a inflamación gingival y sobrecrecimieto de encías 6. Genética: determina la predisposición a sufrir enfermedad periodontal. 7. Or... Leer más 13 jul Bruxismo 13/07/2022 Se trata de un hábito involuntario que hace que los pacientes aprieten la mandíbula fuertemente o hagan rechinar los dientes, frotándolos o deslizándolos, sin ningún objetivo funcional. Lo sufren entre un 20 y un 30 % de la población, y puede ser la causa de desgaste y daños dentales, fractura de restauraciones, dolores de cabeza y patologías a nivel de la articulación temporomandibular. Las causas de este hábito pueden ser variadas… Está asociado a interferencias en la oclusión, estrés y ansi... Leer más 1 2 Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "BLOG",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?",
        "¿Por qué se inflaman las encías?",
        "Bruxismo"
      ],
      "content_length": 3728
    },
    {
      "description": "Lea la entrada Azúcar y caries publicada en nuestro blog el 19/11/2022 dentro de la categoría BLOG. El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo...",
      "title": "Azúcar y caries -  BLOG",
      "url": "https://www.patriciahermo.com/azucar-y-caries_fb76940.html",
      "language": "es",
      "content": "Azúcar y caries - BLOG Azúcar y caries Publicado: 19 de noviembre de 2022, 13:11 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se debilite hasta provocar la destrucción de los tejidos dentarios, es decir, caries. No sólo debemos evitar el consumo excesivo de dulces, si no que debemos tener en cuenta que existen un gran número de alimentos no clasificados como dulces que esconden un alto nivel de azúcares y que consumimos de forma inconsciente. Salsas y aliños: curry, kétchup, salsa césar, salsa de tomate… se elaboran con azúcar para contrarrestar la acidez, y en ocasiones se utiliza como conservante. Agua con sabor: algunas pueden esconder cantidades elevadas de azúcar. Bebidas deportivas: su contenido en azúcar suele ser alto (y, además, por lo general son bebidas acidas) Pan de molde: sobre todo el pan blanco, así que si es imprescindible recomendamos sustituirlo por alternativas integrales. Pizzas: contienen frecuentemente salsas y lógicamente pan, con lo cual, mucho azúcar. Snacks salados: patatas fritas o galletas saladas contienen azúcar para potenciar el sabor. La OCU público el pasado noviembre una lista de 49 productos dulces y salados de consumo cotidiano que incluyen en sus envases mensajes que hacen que el consumidor los perciba como alimentos saludables - “rico en hierro”, “con 5 vitaminas”, “con fibra”, “te aporta energía”, “con fósforo y minerales”, “0% materia grasa”, “en colaboración con la Fundación Alimentación Saludable”, “Reconocido por la Fundación Española del Corazón”- y que, en cambio, contienen altas dosis de azúcar añadido. Algunos ejemplos son yogures 0%, galletas “diet”, cereales altos en fibra o lácteos para bebes y niños. La Organización Mundial de la Salud (OMS) fija la cantidad diaria máxima recomendada de azúcar en 50 gramos, pero considera ideal 25 gramos. Debemos consultar los valores nutricionales y el listado de ingredientes para ver la proporción de azúcar que contiene el alimento. En la etiqueta de los productos podemos ver su contenido de azúcar por cada 100 gramos. Es aconsejable que la mayor parte de los productos que adquirimos no presenten más de un 10% de azúcares (debemos ver en la lista de ingredientes cuales son hidratos complejos y cuales azucares o hidratos simples): ALTO: 10 gr o más de azúcar por cada 100 grs MEDIO: entre 2 y 10 gr de azúcar por cada 100 grs BAJO: menos de 2gr de azúcar por cada 100 grs Noticias relacionadas 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Azúcar y caries",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?",
        "¿Por qué se inflaman las encías?"
      ],
      "content_length": 4426
    },
    {
      "description": "Lea la entrada Malos hábitos de higiene bucal publicada en nuestro blog el 19/10/2022 dentro de la categoría BLOG.   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte...",
      "title": "Malos hábitos de higiene bucal -  BLOG",
      "url": "https://www.patriciahermo.com/malos-habitos-de-higiene-bucal_fb76941.html",
      "language": "es",
      "content": "Malos hábitos de higiene bucal - BLOG Malos hábitos de higiene bucal Publicado: 19 de octubre de 2022, 13:16 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: ya que pueden desgastar el esmalte y producir sensibilidad. Debemos elegir cepillos de cerdas suaves. 3. Cepillarse con demasiada fuerza: un cepillado suave es suficiente. Si nos cepillamos con demasiada fuerza podemos desgastar el esmalte y lastimar las encías. 4. No cambiar el cepillo con frecuencia: debemos cambiarlo cada tres o cuatro meses ya que si las cerdas están desgastadas o rotas el cepillado no va a ser efectivo. 5. No cepillarse suficiente tiempo: la mayoría de nosotros tardamos una media de 45 segundos en cepillarnos los dientes cuando deberíamos hacerlo durante dos minutos, tres veces al día. 6. No guardar el cepillo como corresponde: al terminar de cepillarse coloque el cepillo en posición vertical y déjelo secar al aire y separado de los otros cepillos. Si lo coloca en un estuche cerrado proliferaran los gérmenes. 7. No cepillarse con la técnica adecuada: su dentista le indicará la más adecuada a su caso. 8. No cepillarse la lengua: debemos hacerlo porque la lengua es como una esponja que absorbe todas las bacterias y luego las propaga cuando te la pasas por los dientes. Noticias relacionadas 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Malos hábitos de higiene bucal",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "¿Cuándo sacar el chupete a nuestros niños?",
        "¿Por qué se inflaman las encías?"
      ],
      "content_length": 3276
    },
    {
      "description": "Lea la entrada ¿Cuándo sacar el chupete a nuestros niños? publicada en nuestro blog el 15/09/2022 dentro de la categoría BLOG.   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el",
      "title": "¿Cuándo sacar el chupete a nuestros niños? -  BLOG",
      "url": "https://www.patriciahermo.com/cuando-sacar-el-chupete-a-nuestros-nin~os_fb76942.html",
      "language": "es",
      "content": "¿Cuándo sacar el chupete a nuestros niños? - BLOG ¿Cuándo sacar el chupete a nuestros niños? Publicado: 15 de septiembre de 2022, 13:19 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - tres años los niños no deberían usar el chupete de forma continua porque podría ser perjudicial para su boca. Puede provocar deformaciones del paladar y desplazamiento del maxilar superior (mordidas abiertas, resalte excesivo o mordidas cruzadas posteriores) lo que puede provocar problemas de respiración, masticación, pronunciación y también estéticos. Estas deformaciones óseas y dentales pueden resolverse por sí solas si se pone fin al uso del chupete, pero si no, el niño probablemente necesitará, un tratamiento de ortodoncia en el futuro. Es algo que deberemos hacer gradualmente y sin prisa ya que cuando los niños están preparados las cosas son mucho menos traumáticas, pero deberíamos hacerlo entre los 2 y los 3 años. Podemos buscar soluciones como darle el chupete a Papá Noel o los Reyes Magos, hacerle una fiesta de despedida… En niños que se chupan el dedo las consecuencias son más graves. Lo más común son la mordida abierta, la malformación del paladar, cambios en la orientación de la arcada, desarrollo maxilar deficiente y alteraciones en la dicción como el ceceo Noticias relacionadas 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: 18 ago ¿Por qué se inflaman las encías? 18/08/2022 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "¿Cuándo sacar el chupete a nuestros niños?",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Por qué se inflaman las encías?"
      ],
      "content_length": 3272
    },
    {
      "description": "Lea la entrada ¿Por qué se inflaman las encías? publicada en nuestro blog el 18/08/2022 dentro de la categoría BLOG.   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el...",
      "title": "¿Por qué se inflaman las encías? -  BLOG",
      "url": "https://www.patriciahermo.com/por-que-se-inflaman-las-encias_fb76944.html",
      "language": "es",
      "content": "¿Por qué se inflaman las encías? - BLOG ¿Por qué se inflaman las encías? Publicado: 18 de agosto de 2022, 13:24 BLOG   1. Higiene bucal deficiente, lo que favorece la acumulación del biofilm 2. Tabaco 3. Embarazo: los cambios hormonales del embarazo aumentas la reacción inflamatoria de las encías ante el acumulo de placa pudiendo provocar gingivitis del embarazo.  4. Estrés: disminuye las defensas y puede afectar a los tejidos de la boca 5. Medicamentos: algunos se asocian a inflamación gingival y sobrecrecimieto de encías 6. Genética: determina la predisposición a sufrir enfermedad periodontal. 7. Ortodoncias y prótesis: nos obligan a extreman los hábitos de higiene para evitar inflamación 8. Infecciones agudas y enfermedades crónicas como la diabetes 9. Mala alimentación: falta de vitaminas (sobre todo la C) y nutrientes Noticias relacionadas 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "¿Por qué se inflaman las encías?",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?"
      ],
      "content_length": 2598
    },
    {
      "description": "Lea la entrada Bruxismo publicada en nuestro blog el 13/07/2022 dentro de la categoría BLOG. Se trata de un hábito involuntario que hace que los pacientes aprieten la mandíbula fuertemente o hagan rechinar los dientes, frotándolos o deslizándolos, sin ningún objetivo funcional. Lo sufren entre un 20 y un 30 % de...",
      "title": "Bruxismo -  BLOG",
      "url": "https://www.patriciahermo.com/bruxismo_fb76945.html",
      "language": "es",
      "content": "Bruxismo - BLOG Bruxismo Publicado: 13 de julio de 2022, 13:29 BLOG Se trata de un hábito involuntario que hace que los pacientes aprieten la mandíbula fuertemente o hagan rechinar los dientes, frotándolos o deslizándolos, sin ningún objetivo funcional. Lo sufren entre un 20 y un 30 % de la población, y puede ser la causa de desgaste y daños dentales, fractura de restauraciones, dolores de cabeza y patologías a nivel de la articulación temporomandibular. Las causas de este hábito pueden ser variadas… Está asociado a interferencias en la oclusión, estrés y ansiedad, trastornos del sueño como la apnea… Es un trastorno que también puede afectar a niños, sin que en estos casos se considere patológico. La mitad de los niños que son bruxistas entre los tres y los diez años, dejan de serlo cuando llegan a la adolescencia. Dado que es un acto involuntario, muchas personas no lo perciben hasta que está en un estado bastante avanzado, de ahí la importancia de las revisiones periódicas para poder realizar un diagnóstico precoz. Se trata mediante férulas de descarga que son aparatos removibles, de resina dura, de unos 2 a 3 mm de grosor aproximadamente, y con la cara oclusal plana que se utilizan durante la noche. Las férulas protegen los dientes y la articulación, y relajan la musculatura masticatoria, aliviando así los dolores de cabeza, cuello, ATM … En casos muy extremos necesitaremos recetarle al paciente medicación sistémica para conseguir la relajación de su musculatura.   Noticias relacionadas 1 dic ¡Tus dientes son asombrosos! Curiosidades sobre salud bucal! 01/12/2022 BLOG   1. ¿Sabías que los primeros cepillos dentales eran ramitas que nuestros antepasados mascaban, usando sus extremos para limpiarse los dientes? 2. El primer objeto similar a un cepillo de dientes fue inventado en China, el mango estaba echo de bambú y tenía cerdas de jabalí para limpiar los 19 nov Azúcar y caries 19/11/2022 BLOG El consumo elevado de azúcar es uno de los factores más asociado a la caries dental. Las bacterias presentes en la placa convierten los azúcares en ácidos que, si permanecen en la boca durante periodos de tiempo largos y frecuentes, provocan que el esmalte dental vaya perdiendo minerales y se 19 oct Malos hábitos de higiene bucal 19/10/2022 BLOG   1. Cepillarse justo después de comer: debemos esperar 30 minutos, sobre todo si hemos tomado cítricos o bebidas gaseosas. Tras la comida aumenta la acidez de la boca y esto reblandece el esmalte por eso debemos esperar a que la saliva neutralice esa acidez 2. Usar un cepillo de cerdas duras: 15 sep ¿Cuándo sacar el chupete a nuestros niños? 15/09/2022 BLOG   El uso del chupete está recomendado por los expertos durante los primeros meses de vida, ya que ayuda al correcto desarrollo del paladar. Además, calma al bebe, le facilita conciliar el sueño y funciona como analgésico contra los dolores de la erupción dental. Sin embargo a partir de los dos - Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Bruxismo",
        "Temas",
        "¡Tus dientes son asombrosos! Curiosidades sobre salud bucal!",
        "Azúcar y caries",
        "Malos hábitos de higiene bucal",
        "¿Cuándo sacar el chupete a nuestros niños?"
      ],
      "content_length": 3256
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 77686,
  "crawled_at": "2026-01-28T14:51:23.390697Z"
}