{
  "metadata": {
    "description": "Academia de inglés en A Coruña para niños y adultos. Cursos de inglés presenciales y clases de inglés online con plazas limitadas. Profesores nativos.",
    "title": "Academia de inglés en Coruña - King's Road School of English",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de inglés en A Coruña para niños y adultos. Cursos de inglés presenciales y clases de inglés online con plazas limitadas. Profesores nativos.",
      "title": "Academia de inglés en Coruña - King's Road School of English",
      "url": "https://www.kingsroadschoolofenglish.com/",
      "language": "es",
      "content": "Academia de inglés en Coruña - King's Road School of English ¡Matrículas abiertas! Para más información, contactar a partir del 15 de septiembre por Whatsapp o correo electrónico . Academia de inglés en A Coruña Aprende inglés de la mano de King's Road School of English Clases de inglés online o presenciales 622 548 273 Aprender inglés ¡Apúntate a nuestras clases de inglés en A Coruña! Para todas las edades y niveles King's Road School of English somos una academia de inglés en A Coruña especializado en impartir clases de inglés a todos los niveles de niños y adultos. Contamos con cursos de inglés perfectos para todo tipo de estudiantes. Para aquellos que quieren preparar cualquier tipo de examen, para los que quieren mejorar su inglés oral o escrito, para los que buscan ampliar su vocabulario y aprender gramática, modismos y expresiones... Buscamos que nuestros alumnos generen confianza en sí mismos para conseguir los resultados deseados. ¿El inglés es tu asignatura pendiente? ¿Buscas academias para estudiar inglés en A Coruña y conseguir aprender inglés rápido? Con nosotros encontrarás las clases perfectas para ti, tanto presenciales como online. ¡En King's Road School of English te mostramos cómo estudiar inglés de una manera fácil, divertida y dinámica! Ventajas de los cursos de inglés en King's Road School of English Clases personalizadas En nuestra academia de inglés ofrecemos clases individuales o en grupos reducidos de 4 a 8 alumnos. Esto facilita que las clases no sean tan rígidas, se adapten a las necesidades formativas del alumnado y podamos satisfacer sus necesidades específicas. Amplio horario Disponemos de un amplio horario tanto de mañana como de tarde. De septiembre a junio abrimos de 9:00 a 12:00 y de 16:00 a 21:00 horas. Los meses de verano en julio y agosto abrimos de 9:00 a 14:00 horas. Precios competitivos Gracias a los muchos años de experiencia y al número de alumnos con el que contamos en nuestros cursos de inglés, podemos ofrecer precios muy competitivos. Consigue el mejor precio para aprender inglés en A Coruña. Profesores nativos King's Road School of English fue creada por Sonia, profesora nativa inglesa de Londres. Nos sentimos orgullosos de la formación que damos a todos nuestros alumnos y el éxito de las clases de inglés que impartimos. Cómodas aulas en nuestra academia de inglés en A Coruña ¡Este es tu sitio si buscas aprender inglés en A Coruña! Son muchas las personas de la zona y alrededores que se decantan por nuestra academia de inglés para empezar su formación o alcanzar el nivel que desea en esta lengua extranjera, tanto por nuestros horarios flexibles como por otras facilidades que les brindamos a nuestros estudiantes. Nuestras clases de inglés en A Coruña son impartidas por profesores nativos , que se preocupan porque aproveches todo el tiempo invertido en nuestros cursos. Sabemos que en muchas ocasiones las horas del día no nos llegan para hacer todo lo que queremos por ello, con nuestras clases de inglés te ayudamos a aprovechar mejor tu tiempo. ¡Conviértete en un experto en el idioma con nosotros! 622 548 273 Aprender inglés Descubre todos los cursos de inglés que impartimos en nuestra academia Clases de inglés para niños Somos una academia de inglés especializada en la enseñanza del idioma a estudiantes de todas las edades. En King's Road School of English contamos con clases de inglés para niños en A Coruña de todos los niveles y cursos. Trabajamos de una manera dinámica para que los niños aprendan de una manera dinámica y divertida. Buscamos que sean creativos para mantenerles interesados y motivados a la hora de aprender inglés . Sabemos que una vez que los estudiantes se divierten al tiempo que hablan en inglés, no hay límites para su propio aprendizaje. Dentro de las actividades que realizamos podemos diferenciar los \"role-play\" un juego que consiste en simular situaciones de la vida cotidiana que permite a los alumnos actuar como lo harían en una situación real mientras ponen en práctica su inglés. Si estás buscando las mejores academias de inglés en A Coruña para tus hijos o hijas, no dudes en ponerte en contacto con nosotros y solicitar información sobre nuestro método y clases. Clases de inglés para adultos King's Road School of English también somos una academia de inglés para adultos en A Coruña . Contamos con diferentes cursos y clases de inglés destinadas a personas de todas las edades, independientemente de su nivel. Dentro de nuestra enseñanza podemos diferenciar, por ejemplo, entre cursos de inglés para principiantes , cursos de inglés intensivos, cursos de inglés básicos, clases de inglés para empresas... Dependiendo de cuáles sean las necesidades de nuestro alumnado, nosotros adaptaremos tanto la metodología como el material. Las razones por las que los alumnos se deciden a aprender inglés son muchas y muy variadas, por lo que, dependiendo de sus expectativas, en nuestra academia de inglés trabajaremos de una u otra forma. Muchos de los alumnos adultos que forman parte de King's Road School of English se deciden por las clases de inglés online . Esta posibilidad les permite combinar a la perfección sus trabajos o tareas diarias con las clases de inglés desde la comodidad de sus casas. Eso sí, las plazas son más limitadas que en los cursos presenciales. Únete a las clases de inglés online En nuestra academia de inglés en A Coruña ofertamos a todos los alumnos la posibilidad de asistir a nuestros cursos de inglés online. Si estás buscando una academia de inglés online, no dudes en ponerte en contacto con King's Road School of English. Desde nuestros inicios, en el año 2012 hemos trabajado para ofrecer a los alumnos y alumnas los cursos de inglés que mejor se adaptan a sus necesidades y a su nivel. Dentro de las clases online que ofertamos encontrarás las perfectas para ti, independientemente de tu edad y tus exigencias. Gracias a la modalidad de las clases de inglés online de King's Road School of English los alumnos podrán trabajar tanto la conversación como la gramática o el vocabulario. Además, este servicio puedes utilizarlo en momentos puntuales cuando no puedas asistir a la clase presencial. ¡Para un método de aprendizaje totalmente adaptado a tus necesidades! 622 548 273 Aprender inglés ¿Quieres preparar un examen de inglés oficial? ¡Gánate el aprobado gracias a nuestra academia! ¿Quieres certificar tu nivel de inglés? ¿Necesitas un título de inglés para acceder a una beca, un máster o un trabajo? En nuestra academia de inglés en A Coruña nos hemos especializado en ofrecer clases de preparación de exámenes oficiales de inglés para alumnos y alumnas de todos los niveles. Contamos con cursos específicos para preparar, por ejemplo, los Exámenes Oficiales de Cambridge. Si quieres saber cómo preparar el examen B1 de inglés o te gustaría preparar el B2 de inglés, no dudes en acudir a nuestra academia. También contamos con clases específicas para preparar el examen C1 Advanced de inglés. Preparamos a nuestros alumnos y alumnas para exámenes Cambridge Young Learners, Starters, Movers and Flyers, B1 PET, B2 FIRST, C1 Advanced, C2 Proficiency y IELTS. Además, contamos con experiencia en preparación de exámenes de Trinity London College. De la misma manera, en nuestra academia de inglés ofrecemos clases de apoyo a muchos estudiantes de la Escuela Oficial de Idiomas. Gracias a nuestra experiencia conocemos las mejores técnicas y metodologías para garantizar el éxito de nuestros alumnos a la hora de realizar los exámenes oficiales. ¡Prepara tu examen Cambridge con nosotros! ¡En verano también realizamos cursos intensivos de inglés en A Coruña! El verano es el momento perfecto para ponernos con nuestra asignatura pendiente: el inglés. Es por ello que en la academia King's Road School of English hemos diseñado diferentes y muy variados cursos intensivos de inglés de verano, tanto para niños como para jóvenes y también para adultos. ¿Quieres aprender inglés este verano ? Te ofrecemos la posibilidad de que acudas a las clases presenciales o te decidas por los cursos online que hemos diseñado especialmente para ti. Los cursos intensivos de inglés de verano aportan muchos beneficios al usuario, ya que además de aprender más rápido, también incentivan la motivación del alumno . Además, los contenidos son mucho más personalizados y los asistentes conocen a personas con los mismos intereses que ellos. En nuestra academia de inglés en A Coruña hemos creado cursos de verano de inglés para niños y también cursos de verano de inglés para adultos. ¡Escoge el que mejor se adapta a ti! Y recuerda... los meses de verano son los perfectos para acercarnos a un nuevo idioma o certificar nuestros conocimientos. ¡Da el paso y decídete a aprender inglés! Que ni la edad ni tu rutina sean un impedimento para mejorar o empezar a aprender inglés. En King's Road School of English te brindamos las máximas facilidades para que consigas el nivel que tanto deseas con nuestros cursos de inglés en A Coruña. ¡Cumple tus objetivos con nosotros! 622 548 273 Aprender inglés Otros servicios de King's Road School of English Clases de conversación en grupos reducidos ¿Quieres aprender inglés de una manera fácil, dinámica y cómoda? Te presentamos las clases de conversación en grupos reducidos que ofrecemos en King's Road School of English . Si estás buscando la forma de cómo aprender inglés rápido, esta es tu solución. En las conversaciones que creamos en nuestra academia de inglés podrás ganar soltura a la hora de hablar inglés, ganar vocabulario y perfeccionar tu pronunciación del idioma. A la vez crearás un grupo de amigos con los que poder entablar una conversación interesante mientras aprendes un idioma. En estas clases de conversación de inglés en A Coruña creamos situaciones cotidianas y tratamos temas de actualidad para hacerlas mucho más dinámicas y activas. Servicio de traducción al inglés ¿Necesitas traducir un documento del castellano al inglés? ¿Quieres presentar tu currículum para u",
      "headings": [
        "Academia de inglés en A Coruña",
        "Academia de inglés en A Coruña",
        "Aprende inglés de la mano  de King's Road School of English",
        "Clases de inglés online o presenciales",
        "¡Apúntate a nuestras clases de inglés en A Coruña!",
        "Para todas las edades y niveles",
        "Ventajas de los cursos de inglés en King's Road School of English",
        "Clases personalizadas",
        "Amplio horario",
        "Precios competitivos",
        "Profesores nativos",
        "Cómodas aulas en nuestra academia de inglés en A Coruña",
        "¡Este es tu sitio si buscas aprender inglés en A Coruña!",
        "Descubre todos los cursos de inglés que impartimos en nuestra academia",
        "Clases de inglés para niños",
        "Clases de inglés para adultos",
        "Únete a las clases de inglés online",
        "¿Quieres preparar un examen de inglés oficial?",
        "¡Gánate el aprobado gracias a nuestra academia!",
        "¡En verano también realizamos cursos intensivos de inglés en A Coruña!"
      ],
      "content_length": 11615
    },
    {
      "description": "Aviso legal y datos identificativos de King's Road School of English para dar cumplimiento a la LSSI (Ley de Comercio Electrónico). Incluye la información sobre el prestador de servicios y su actividad.",
      "title": "Aviso legal, datos legales y datos identificativos de King's Road School of English",
      "url": "https://www.kingsroadschoolofenglish.com/aviso-legal.aspx",
      "language": "es",
      "content": "Aviso legal, datos legales y datos identificativos de King's Road School of English Aviso Legal y datos legales de King's Road School of English 1. IDENTIFICACIÓN DEL PRESTADOR Titular fiscal: Sonia Velo Villaverde CIF/NIF: 49472541R Dirección: Monasterio de Caaveiro, 38 Bajo Código postal: 15010 Ayuntamiento: A Coruña Correo electrónico: info@kingsroadschoolofenglish.com Teléfono: 622548273 2. OBJETO Las presentes condiciones regularán el uso que el Prestador pone a disposición de los usuarios de la Web, y con ellas se pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. A través del sitio web, el Prestador facilita a los usuarios el acceso a diversos contenidos, servicios, información y datos (los \"contenidos\"), puestos a disposición de los usuarios por el Prestador o por terceros proveedores de servicios y contenidos. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación, por lo que, si éste no está de acuerdo con cualquiera de las condiciones aquí dispuestas, deberá abstenerse respecto al uso del presente sitio web. El Prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas modificaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. La utilización de determinados servicios implicará así mismo la aceptación, sin reserva alguna, de las Condiciones particulares que el Prestador pudiera establecer en cualquier momento con carácter específico, sustitutivo o complementario al de las presentes Condiciones Generales de Uso. 3. RESPONSABILIDAD El Prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. Desde el sitio web del Prestador es posible que se redirija a contenidos de terceros sitios web. Dado que el Prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el Prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El Prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, el Prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web. Si se detectase que ha existido un error en la introducción del precio de un artículo, con posterioridad a la recepción de un pedido, el prestador se pondrá en contacto con usted lo antes posible para informarle de la incidencia, y ofrecerle la opción de cancelación o mantenimiento en las condiciones correctas. La remisión de confirmación automática no valida condiciones de precio erróneas. En caso de cancelación le será reintegrada cualquier cantidad que hubiese sido abonada. Sin su expresa conformidad a las condiciones de precio correctas, no se procederá a dar curso al envío. 4. PROPIEDAD INTELECTUAL E INDUSTRIAL El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, es propiedad del Prestador o, en su caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del Prestador. Cualquier uso no autorizado previamente por parte del Prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el Prestador cuenta con la autorización expresa y previa por parte de los mismos. El Prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del Prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo dirigiendo una comunicación por escrito a la dirección fiscal o a la dirección de correo electrónico que figuran al principio de este documento en el apartado Identificación del prestador. 5. CONDICIONES DE ACCESO Y USO En general, el acceso a la información de los distintos productos y servicios existentes en el sitio web, así como a su navegación será libre y gratuita, no exigiéndose por tanto a los Usuarios el pertinente registro con la consecuente entrega de sus datos personales, ni la utilización de claves o contraseñas. No obstante lo anterior, determinadas secciones del sitio web requerirán con carácter previo la inclusión de datos en formularios o el pertinente registro. Para hacer uso de los Servicios los menores de edad, deberán obtener previamente permiso y/o autorización de sus padres, tutores o representantes legales, quienes serán considerados responsables de todos los actos realizados por los menores a su cargo. La plena responsabilidad en la determinación de los concretos contenidos y Servicios a los que acceden los menores de edad corresponde a los mayores a cuyo cargo se encuentran. Como Internet hace posible el acceso a contenidos que pueden no ser apropiados para menores, se informa a los Usuarios de que existen mecanismos, en particular programas informáticos de filtro y bloqueo, que permiten limitar los contenidos disponibles y, aunque no resultan infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores. El Usuario se compromete a hacer un uso adecuado y lícito del sitio web así como de los contenidos, productos y servicios, de conformidad con la legislación aplicable en cada momento, las presentes Condiciones Generales de Uso del sitio web, la moral y buenas costumbres generalmente aceptadas y el orden público. El Usuario deberá abstenerse de: I. Hacer un uso no autorizado o fraudulento del sitio web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. II. Acceder o intentar acceder a recursos o áreas restringidas del sitio web, sin cumplir las condiciones exigidas para dicho acceso. III. Provocar daños en los sistemas físicos o lógicos del sitio web, de sus proveedores o de terceros. IV. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos del PRESTADOR, de sus proveedores o de terceros. V. Intentar acceder, utilizar y/o manipular los datos del PRESTADOR, terceros proveedores y otros Usuarios. VI. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. VII. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de EL PRESTADOR o de terceros incorporados a los contenido",
      "headings": [
        "Aviso Legal y datos legales de King's Road School of English"
      ],
      "content_length": 12647
    },
    {
      "description": "En la Política de privacidad y Cookies aparecen reflejadas todas las cláusulas de la protección de datos de King's Road School of English y las finalidades de la información recopilada. Aparecen también las cookies que pueden ser de utilidad más adelante para la web de King's Road School of English.",
      "title": "Política de privacidad y Cookies de King's Road School of English.",
      "url": "https://www.kingsroadschoolofenglish.com/politica-privacidad-cookies.aspx",
      "language": "es",
      "content": "Política de privacidad y Cookies de King's Road School of English. Política de privacidad y Cookies de King's Road School of English POLÍTICA PROTECCIÓN DE DATOS PAGINA WEB De acuerdo con la normativa de Protección de Datos de Carácter Personal, procedemos a informarle del tratamiento de datos personales que realizamos de nuestros clientes y/o usuarios de la presente página web. 1. Responsable de tratamiento de los datos SONIA VELO VILLAVERDE (en adelante KING'S ROAD SCHOOL OF ENGLISH) MONASTERIO DE CAAVEIRO, Nº 38, BAJO - 15010 A CORUÑA (A CORUÑA) info@kingsroadschoolofenglish.com. 2. Finalidad del tratamiento, legitimación y plazo de conservació KING'S ROAD SCHOOL OF ENGLISH podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: SERVICIO DE ATENCIÓN AL USUARIO A TRAVÉS DEL FORMULARIO DE CONTACTO Y/O ENVÍO DE CORREOS ELECTRÓNICOS Finalidad de tratamiento : trataremos los datos estrictamente necesarios para gestionar su petición. Legitimación : existe un interés legítimo por ambas partes para la resolución de solicitudes o consultas. En caso de reclamaciones relacionadas con nuestros productos o servicios, la legitimación es el cumplimiento de obligaciones legales por nuestra parte. Plazo de conservación : el tiempo necesario para dar respuesta a su solicitud y en cualquier caso, hasta que transcurra el plazo de prescripción de posibles acciones de responsabilidad derivadas del tratamiento. 3. . Destinatarios de cesiones No cederemos sus datos a terceros, salvo para dar cumplimiento a una obligación legal. 4. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión. Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de su consentimiento. Puede enviar su solicitud a través de la cuenta de correo electrónico: info@kingsroadschoolofenglish.com. Si considera que no hemos atendido correctamente sus derechos, podrá formular una reclamación ante la Agencia Española de Protección de Datos, a través de las siguientes vías: Sede electrónica: www.aepd.es Correo postal: C/ Jorge Juan 6, 28001 – Madrid Teléfono: 901 100 099 – 91 266 35 17 5. Medidas de seguridad KING'S ROAD SCHOOL OF ENGLISH tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas POLÍTICA DE COOKIES Para revisar el tratamiento de datos relativo a las cookies, puede consultar la política de cookies, disponible en esta misma página web. Podrá configurar sus preferencias respecto al uso de cookies en el propio aviso de configuración de cookies. Las cookies son pequeños archivos de texto generados por las páginas web que visitas, las cuales contienen los datos de sesión que pueden ser de utilidad más adelante en la página web. Los datos permiten que la página web pueda mantener su información entre las páginas, y también para analizar la forma de interactuar con el sitio. Las cookies son seguras ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, lo que es información que el usuario ha introducido en el navegador o la que se incluye en la solicitud de página. No pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador. Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de la web. Las cookies no pueden dañar su equipo, no pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador, y que estén activadas ayuda a identificar y resolver los errores. Algunos servicios pueden utilizar conectores a redes sociales (plugins sociales) tales como Facebook, Twitter, Google +, etc. En este caso, debes consultar la política de cookie de estas redes sociales, toda vez que al utilizar el registro social estás autorizando a la red social a almacenar cookies. ¿Qué tipos de cookies existen? A continuación, proporcionamos más información para que se entiendan mejor los diferentes tipos de cookies que pueden ser utilizados: - En función de la caducidad: Cookies de sesión: son cookies temporales que permanecen en el archivo de cookies del navegador hasta que se abandona la página web. Se suele emplear para analizar pautas de tráfico en la web. A la larga, esto permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. Cookies permanentes: son almacenadas en el terminal y la página web las lee cada vez que se realiza una nueva visita. A pesar de su nombre, una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha que puede ir de unos minutos a varios años. Se utilizan, generalmente, para facilitar los diferentes servicios que ofrecen las páginas web. - En función de quién las gestione: Cookies propias: son las enviadas y gestionadas por un equipo o dominio del propio editor de la web que se está visitando. Cookies de terceros: son las enviadas y gestionadas por un tercero que no es el propio editor de la web, cuando proceden de otro servidor. Como por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps. - En función de la finalidad para la que se traten los datos obtenidos a través de las Cookies, podemos distinguir entre: Cookies técnicas: permiten al usuario la navegación a través de una página web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico, identificar la sesión del usuario, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies analíticas anónimas: ofrecen información desagregada, anónima, que no permite identificar al usuario. Esta información tiene una finalidad puramente estadística de uso, que nos permite la medición de la actividad del sitio y su usabilidad, también la aplicación de mejoras de diseño y velocidad. Cookies de marketing: se utilizan para realizar un seguimiento del usuario a través de diferentes sitios web. Su finalidad es mostrar anuncios que sean relevantes para el usuario. Cookies analíticas: ayudan a los dueños de un sitio web a entender mejor cómo sus visitantes interactúan con el sitio a través de la recogida y reporte de información de navegación. ¿Qué Cookies utilizamos en nuestros productos Web? A continuación informamos y te pedimos permiso para ejecutar las siguientes cookies propias o de servicios que nos prestan complementos de terceros. La mayoría de navegadores generalmente te permitirán cambiar las características de tu navegador para que éste no acepte estas “cookies”, pero si realizas esta acción, por favor ten en cuenta que el sitio web o algunas partes del sitio web no funcionarán correctamente. a) Cookies propias - Idioma, pglang: para gestión del idioma. - pgc_ads, pgc_analytics, pgc_mandatory, pgc_status: para controlar la aceptación de cookies por parte del usuario. - v__uniq: para gestión de analíticas propias. - pgresponsive: Con esta cookie gestionamos la versión responsive del sitio web. - ASP.NET_SessionId: Esta cookie es usada para establecer la sesión del usuario que visita la web. - visita: Para contabilizar las visitas a la web. - idiomaPpalId, idiomaTienda, googtrans: Para administrar correctamente el idioma de la tienda. - pedido, formaEnvioPedido , usuario, carrito, datosComprador, mailPedidoRealizado, estadoTienda, fechasTareaCatalogo: Cookies empleadas para gestionar los pedidos, el carrito de la compra y el usuario que hace el pedido. - __MyAppSession: Datos de la sesión del usuario. - currencyUpdate, currencyChanged: Datos de la sesión del usuario. b) Cookies de Google - _utma, _utmb, _utmt, _utmz: Estas cookies se corresponden al servicio de analítica web denominado Google Analytics, que permite obtener información sobre el uso que los usuarios hacen del sitio web. - PREF, NID, GAPS, GoogleAccountsLocale_session, AID, APISID, HID, HSID, SID, SAPISID, SSID, CONSENT, TAID, PAIDCONTENT: Al iniciar sesión en una cuenta de Google se almacenan estas cookies en el ordenador con el fin de permanecer conectado a su cuenta de Google al visitar sus servicios de nuevo. Mientras permanezca con esta sesión activa y use complementos en otros sitios web como el nuestro, Google hará uso de estas cookies para mejorar su experiencia de uso. Es habitual que aparezcan al emplear mapas de Google. Para información mas detallada y ver el plazo de conservación de cookies, consulte los Tipos de cookies que utiliza Google. c) Twitter - __utma, __utmb, __utmt, __utmv, __utmz, external_referer, H, eu_cn, _twitter_sess, _gat, _ga, _remember_checked_on, remember_checked, twll, guest_id, metrics_token, lang: nuestro sitio incluye un complemento para mostrar la actividad de nuestro perfil en Twitter y realizar publicaciones en él. Por lo tanto, Twitter ajusta automáticamente sus propias cookies. Para información mas detallada y ver el plazo de conservación de cookies, consulte la política de privacidad de Twitter. . d) Youtube/Google - GALX, LSID, RMME, YSC, CAL, dkv, _ga, _gat, GEUP, VISITOR_INFO1_LIVE: Algunas páginas de nuestro sitio web pueden incluir videos de YouTube, un servicio proporcionado también por Google. Para utilizarlo Google envía cookies como además de las cookies que pueda emplear Google si accede autentifica",
      "headings": [
        "Política de privacidad y Cookies de King's Road School of English"
      ],
      "content_length": 12085
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 36347,
  "crawled_at": "2026-01-28T15:46:28.495294Z"
}