{
  "metadata": {
    "description": null,
    "title": "Galletanas &#8211; Maestros galleteros",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Galletanas &#8211; Maestros galleteros",
      "url": "https://www.galletanas.com/",
      "language": "es",
      "content": "Galletanas &#8211; Maestros galleteros Ir al contenido Prueba nuestras exquisitas galletas elaboradas con ingredientes 100% naturales y horneadas a diario en la propia galletería · · · · · · Conoce nuestras GALLETERÍAS Sevilla Santa Catalina Arfe Nervión O'Donnell Granada Darro San Jerónimo Málaga Moreno Carbonero Marbella - Naveul Marbella - Huerta Chica Ronda Estepona Jaén Bernabé Soriano Córdoba Concepción Badajoz Guardia Civil Asturias Gijón Salamanca San Pablo ¡Nueva Apertura! Murcia Platería Galicia Santiago de Compostela Pontevedra ¡Nueva Apertura! Burgos Lain Calvo Pronto más tiendas : ) × Tabla de contenidos Tabla de contenidos",
      "headings": [
        "· · · · · ·",
        "Conoce nuestras GALLETERÍAS",
        "Sevilla",
        "Granada",
        "Málaga",
        "Jaén",
        "Córdoba",
        "Badajoz",
        "Asturias",
        "Salamanca",
        "Murcia",
        "Galicia",
        "Burgos",
        "Tabla de contenidos"
      ],
      "content_length": 644
    },
    {
      "description": null,
      "title": "Nuestras Galletas &#8211; Galletanas",
      "url": "https://www.galletanas.com/nuestras_galletas",
      "language": "es",
      "content": "Nuestras Galletas &#8211; Galletanas Ir al contenido Nuestras Galletas Clásica Clásica Chocolate con Leche Chocolate con Leche y Nueces Doble Chocolate con Nueces Triple Chocolate Chocolate con Leche y Naranja Pistacho y Limón Chocolate Blanco y Macadamia New York Cookie New York Cookie Chocolate Blanco Arándanos y Chocolate Blanco Chocolate Negro y Almendras Mantequilla de Cacahuete Chocolate Negro y Coco Jengibre y Canela Avena y Pasas Escocesa Selvática Plátano, Nueces y Chocolate Pasión Té Matcha Tarta de Zanahoria Chocolate Negro y Avellana Miel y Canela",
      "headings": [
        "Nuestras Galletas",
        "Clásica",
        "Clásica Chocolate con Leche",
        "Chocolate con Leche y Nueces",
        "Doble Chocolate con Nueces",
        "Triple Chocolate",
        "Chocolate con Leche y Naranja",
        "Pistacho y Limón",
        "Chocolate Blanco y Macadamia",
        "New York Cookie",
        "New York Cookie Chocolate Blanco",
        "Arándanos y Chocolate Blanco",
        "Chocolate Negro y Almendras",
        "Mantequilla de Cacahuete",
        "Chocolate Negro y Coco",
        "Jengibre y Canela",
        "Avena y Pasas",
        "Escocesa",
        "Selvática",
        "Plátano, Nueces y Chocolate"
      ],
      "content_length": 565
    },
    {
      "description": null,
      "title": "Trabaja con nosotros &#8211; Galletanas",
      "url": "https://www.galletanas.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con nosotros &#8211; Galletanas Ir al contenido ¿Te gustaría trabajar con nosotros? Si estás interesad@ en formar parte del equipo Galletanas, mándanos tu currículum a rrhh@galletanas.com",
      "headings": [
        "¿Te gustaría trabajar con nosotros?"
      ],
      "content_length": 195
    },
    {
      "description": null,
      "title": "Galletanas Sevilla &#8211; Santa Catalina &#8211; Galletanas",
      "url": "https://www.galletanas.com/sevilla-santa-catalina",
      "language": "es",
      "content": "Galletanas Sevilla &#8211; Santa Catalina &#8211; Galletanas Ir al contenido Galletería de Sevilla Santa Catalina Contacto Calle Alhóndiga, 12 41003 Sevilla Teléfono:  854 645 247 Horario de apertura de lunes a domingo de 10:00 a 21:00 h Galletanas Sevilla 4.7 Basado en 165 reseñas. powered by G o o g l e valóranos en carolina guiniazu 16:00 29 May 25 Uno de mis mejores hallazgos en Sevilla! 😋 Las cookies son una delicia absoluta. Hay gran variedad de sabores y es dificil decidir con cual quedarse. Mi preferida fue la New York: dorada, finita y crocante 🙌 El café es muy rico. El local es pequeño pero precioso 🥰 Cada detalle es alegre y armónico. Amé el uso del color rojo como recurso decorativo, presente en paredes, piso, cartelería, packaging y en la simpática bicicleta de la fachada del local ❤️ La única desventaja de esta sucursal de Galleranas, es que tiene muy pocas mesas. Entiendo que esto responde a razones estratégicas, como la ubicación (en un sitio muy exclusivo) y por el modelo de negocio de la franquicia (si hubiera más mesas debería haber más personal y en este caso sólo hay 1 empleado). Pero desde el punto de vista de consumidora, semejante delicia, no se disfruta parada o caminando, se saborea cada segundo, cómodanente sentada 😉 Seguramente debe haber otras sucursales que cuenten con más espacio para consumo en el local. Pero si llegás a pasar por esta sucursal, no te quedes sin probar estas galletas (si no hay mesas, comprá para llevar)😄 George CV 23:41 09 Apr 25 Galletas gourmet delicatessen de muchos sabores y muy ricas y originales, la atención de 10, un saludo desde Barcelona Catherine Servain 18:21 05 Mar 25 Pequeño hotel familiar, personal muy agradable, vista frente a una iglesia muy bonita. El único inconveniente: ruidoso al comienzo de la noche, bar abajo y estación de autobuses no muy lejos. Puede tener mal olor para volver al asco. Mercedes Márquez de la Bandera 17:44 02 Mar 25 Fui el otro día y estaban deliciosas! Mi favorita fue la de matcha, la de naranja y chocolate y la de pistacho con limón. Las chicas que me atendieron fueron muy amables y me ayudaron mucho con la elección de sabores. Me dejaron probar varias incluso antes. Es un sitio estupendo tanto por la calidad del personal como por la de las galletas. Un 10!! Repetiré Rosa Chica Cáceres 17:15 01 Mar 25 Gran descubrimiento el galletanas de la calle odonnel en Sevilla, y recomiendo una paradita ahí, para comer unas galletas riquisimas, con mucho sabor y textura blanditas. Tienen mucha variedad de sabores, pero para mi las mejores son la de chocolate y naranja, la New jork y la de 3 chocolates.... Hilda 21:40 24 Feb 25 ¡Galletas muy ricas con un sabor maravilloso! La tienda no sólo es acogedora por fuera, sino que también te sentirás cómodo por dentro, rodeado de una gran selección de galletas recién hechas. ¡Absolutamente recomendado! 🍪 Probé la galleta “Nueva York” y fue una auténtica delicia. Zahra Billoo 12:05 23 Feb 25 CARLOS GONZALEZ 18:26 21 Feb 25 La mejor atención y las más deliciosas galletas en en galletanas Sevilla! Recomendado. elialba rendiles 11:53 08 Feb 25 Day 20:00 30 Jan 25 Tenía mucha ilusión por probarlas pero se fue todo a la basura cuándo entré a la tienda y su dependienta tenía una actitud antipática y grosera, le pregunté cuáles sabores recomendaba porque quería comprar al menos 15/20 galletas. Pero la señorita se enojó mucho porque le preguntara sobre lo sabores, así que solo pedí 2 galletas que necesitaba y me largué, al final para que pagar por un servicio donde te gritan y te hablan horrible, TERRIBLE!! (jueves 8:44pm) Roucayaah Ari 14:28 30 Jan 25 Super recomendable y muy rico todo!!!! Noelia Salas 09:48 25 Jan 25 Las mejores galletas que he comido nunca, buenísimas las de chocolate blanco pero les falta tener de pistacho Magnus 21:59 17 Jan 25 Bien, galletas, pero nada especial. La galleta de chocolate matcha no tenía mucho sabor a matcha y tenía pocos bocados de chocolate. Ni pastosos ni muy crujientes. Araceli Osuna 21:52 14 Jan 25 Perfumería en pleno centro con precios muy asequibles. Personal muy atento Boran111 20:48 14 Jan 25 Les pregunté a las mujeres cuál me recomendaban y me dieron New York y el oscuro con chocolate. Me alegro de haberlos comprado, los compraría todos nuevamente. Una visita obligada para un amante de las galletas. Eloy Parra Barrero 12:26 02 Jan 25 Galletas frías normaluchas y con los nombres del letrero mal puestos. Lali Carreras-candi 19:20 17 Dec 24 Muy buen sitio y Adrián es un chico muy majo y te recomienda muy bien. Volveremos a coger 🍪 🍪 🍪. Juan Travel 09:07 09 Dec 24 Esta tienda de Galletanas se encuentra frente a la entrada de la Iglesia de Santa Catalina, como te puedes imaginar por su nombre, es una tienda especializada en galletas artesanales de diferentes sabores, se anuncia como “maestros galleteros”. La Marca se inició en Sevilla y ya cuentan con tiendas en en otras ciudades como Marbella, Granada, Málaga, Jaén … están en expansión. ❤️ Obie Rodriguez 11:19 22 Nov 24 Galletanas es un parada obligatoria cuando visitas Sevilla. Es una sitio excelente mientas haces turismo y te apetece comer algo dulce mientras andas por la cuidad. El sitio no tiene mesas, simplemente es un local donde se compran las galletas para llevar. Yo pedí la galleta de pistacho y limón, doble chocolate, y la New York chocolate blanco que para mi fue la mejor. Es muy centrico y la zona tiene muy buen ambiente. Totalmente recomendable! Alvaro Morales 13:39 18 Nov 24 Gi C 16:57 10 Nov 24 Rubén Rodríguez 08:22 07 Nov 24 Alicia Guzmán Pacheco 20:16 20 Oct 24 Galletas deliciosas JManu Pedrajas 14:14 20 Oct 24 Al pasar por la puerta es irremediable entrar pues ya solo el dulce aroma hace que se te caiga la baba. Tienen muchos sabores, muchísimos. No sabía cuales elegir. La chica que atiende es súper simpática y amable, me ha ayudado a decantarme por algunas según mis gustos. Me gusta mucho la de Té Matcha, pasión, la New York, la de chocolate negro...bueno...me gustan muchas. Recomiendo que las pruebes. Volveré. Sil via 10:18 20 Oct 24 Crumble cookies deliciosas. Muchos sabores a elegir. Probé la de carrot cake y 10/10. En formato para llevar 👌🏻 Armani Soffre 17:18 07 Oct 24 Galleta fantástica. Tenía el de chocolate blanco, estaba suave y delicioso. Podría haber tenido otro!! Marta Villadiego Gonzalez 20:47 06 Oct 24 Muy rico todo!! ❤️👏🏼 Marlie Hensen 21:17 05 Oct 24 Malditamente delicioso. Léa Crl 15:49 27 Sep 24 Así que no quiero estropear el humor de los comentarios pero ¿qué puedo decir... las galletas no tienen sabor? Incluso mi amigo que tenía una galleta TOTALMENTE de chocolate apenas podía saborearla. Está bien, es barato pero bueno, fue inútil. La vendedora es simpática, pero si estás acostumbrado a las buenas galletas que se encuentran en Francia, o simplemente si tienes un paladar normal, no vayas, es una pérdida de tiempo. Elena 08:00 25 Jun 24 Si estás por Sevilla, párate y llevate unas galletas. Están buenísimas!!!! Ana Amigo 07:04 23 Jun 24 Impresionantes! Ayer llevé una cajita de galletas a un cumpleaños y fueron todo un éxito. No sabría decantarme por ningún sabor, todas tienen su toque maestro. Repetiré sin duda. Fernando Díaz 17:19 20 Jun 24 No voy a descubrir a Galletanas, galletas espectaculares, creo que en casi todo lo que se elija vaya. Pero como crítica constructiva, se pierde todo lo bueno teniendo una dependienta que está con el cigarro y el móvil en la puerta y hasta que no elijas, no entra y con esas mismas manos con una pinza te pone la galleta y de forma totalmente automática, Creo que es una pena teniendo el producto que tienen. 🙏. Mari 16:01 08 Jun 24 Las galletas estaban espectaculares 😋 La de brownie era más seca de lo que esperaba, pero todas muy bien de sabor. Recomiendo la de 3 chocolates. Maria Gracia Ar 15:54 05 Jun 24 Hola mi nombre es , Mari Gracia,suelo comprar galletas,polos,y Coca colas ,la atención de las dos chicas geniales ,sin paticas ,Sara y Razika ,la tienda está justo en frente de la Iglesia Santa Catalina,en Sevilla en el centro ,,, gracias por todo IMPROSITO7 17:06 25 May 24 las galletas económicas y muy buenas y el trato excelente. Me regalaron un batido de frutas tambien Ana Victoria García 14:27 24 May 24 Las galletas estaban riquísimas! Tienen la textura perfecta: crujiente en los bordes y blandito por el centro. Mi favorita fue la de tarta de zanahoria😍 Volveré sin duda. Emilio B.H. 11:52 23 May 24 Playa 12:50 16 May 24 Buenas tardes. Hace poco compré una galleta de chocolate y nueces, y estaba realmente buena. La chica que me atendió fue muy amable. Me recomendó este sabor tras indicarle lo que me gustaba. El precio estaba bien. Pasaré más adelante a probar otros sabores. Un saludo! Sebastian Simon 20:56 09 May 24 Unas galletas realmente estupendas, cuestan como unas Heidesand/Sandtaler en Alemania, es decir, 1,30 cada una. Masa súper rica, de varios sabores. Parece ser una cadena en algunas ciudades, así que lo investigaré. Recomendación clara! Jose.L. González 13:39 08 Apr 24 currofbm currofbm 00:50 28 Mar 24 selen ayana 18:40 26 Mar 24 Baba Cookie, estos 2 mejores del NewYorkStyle Pete A 23:15 17 Mar 24 ¡Galletas deliciosas a precios razonables y un servicio amable! Perfecto para un capricho dulce. Gracias Jaime Valverde 00:08 04 Mar 24 Me ha parecido que las galletas llevan poca cantidad de topping por sistema Noelia Ruiz 22:14 01 Mar 24 La dependienta Sara super atenta y amable y las galletas riquísimas. Volveré por más seguroo. Genoveva Calvo Méndez 01:26 22 Feb 24 No he encontrado mejores galletas en ningún sitio. En otras tiendas, si tienen buena pinta, el sabor es una decepción. Si el sabor es bueno, la textura no lo es... En Galletanas SON PERFECTAS. Mi favorita, chocolate blanco con arándanos. Un té con una galleta aquí es más barato que tomar solamente un té en los alrededores. Y la dependienta es encantadora. Visita obligada si te gustan las galletas artesanas y recién hechas y estás en Sevilla 🙂 Carolina Álvarez 15:32 08",
      "headings": [
        "Galletería de Sevilla Santa Catalina",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 11237
    },
    {
      "description": null,
      "title": "Galletanas Sevilla &#8211; Arfe &#8211; Galletanas",
      "url": "https://www.galletanas.com/sevilla-arfe",
      "language": "es",
      "content": "Galletanas Sevilla &#8211; Arfe &#8211; Galletanas Ir al contenido Galletería de Sevilla Arfe Contacto Calle Arfe, 3 41001 Sevilla Teléfono:  854 640 432 Horario de apertura de lunes a domingo de 10:00 a 20:00 h Galletanas Sevilla 4.6 Basado en 32 reseñas. powered by G o o g l e valóranos en Sara Sarita 14:49 19 May 25 He echo un encargo de 120 galletas para el cumpleaños de mi hijo y he de decir que siempre repito por qué son las mejores galletas están riquísimas y a buen precio la atención recibida por parte de Jenni y Clara es la mejor super amables y atentas super recomendable... Lorenzo Gerardo 16:17 30 Mar 25 Unas galletas buenísimas y muy variado el surtido, recomendable 100x100, la chica que nos atendió súper simpática, lo mejor para un antojito dulce. María Fernández Camero 19:07 21 Mar 25 Me ha atendido Jenni una chica muy simpática y me ha aconsejado muy bien. Las galletas estas buenísimas. pablo de santiago cortes 13:32 21 Mar 25 Buenas galletas y tienen toda clase y de todos tipos de cookies. Me atendió muy bien y con profesionalidad jenny Julian Martin Del Fiore 07:56 20 Mar 25 Ricas las galletas, mi preferida fue la de chocolate doble, pero la de avena y pasas no se queda atrás. Buen precio 2€ c/u y la promo con café a 2.80 se agradece. Además el martes por la mañana nos atendió una chica con una energía maravillosa. Recomiendo! Easy Sign 14:58 25 Feb 25 Muy amables y buenas galletas! Rafael Cayuelas 18:10 14 Feb 25 maría constanza de los ríos villa 17:10 14 Feb 25 Excelente servicio Laura Rodriguez 15:12 14 Feb 25 Alejandro Calderon Blanco 15:12 14 Feb 25 Excelentes galletas, y muy amable la persona que nos atendió Juan P 11:02 11 Feb 25 Sabor increíble de sus galletas y Clara muy amable . Volveré David Sánchez Castellano 10:10 02 Feb 25 Soy cliente habitual de Galletanas... y están riquísimas. Pero esta tienda en concreto tiene un problema: el sol le pega de lleno al mostrador durante mucho tiempo y eso afecta al sabor del producto. Puede parecer una tontería, pero os garantizo que es cierto. maria Cornago Berges 17:13 30 Jan 25 Emilio Casas 13:08 30 Jan 25 Alberto Carranza 14:32 23 Jan 25 Las galletas están increíbles, especialmente las de jengibre y canela Raúl Biedma 22:23 14 Jan 25 Galletas riquísimas, no le doy las 5 estrellas porque no tienen leche sin lactosa 🥲 Andres Garcia Lopez 16:57 30 Dec 24 Buenísimas. Muy recomendables Karim Gaber Saleh 08:12 19 Dec 24 Galletas deliciosas, especialmente recién salidas del horno. El café era perfecto para mi gusto. Este lugar es una joya escondida para tomar un refrigerio rápido y un café mientras viaja, tal vez de camino a la Catedral. ¡Hay que probarlo! SpongeBob Mr.bubbless 16:09 07 Dec 24 Se nota que sus galletas se han hecho a mano 😊 Pablo Trujillo 15:25 16 Nov 24 muy sosas Carla 18:25 10 Nov 24 Las galletas están increíbles, y la atención de Alejandra inmejorable! Volveré y sin duda alguna lo recomiendo 🙏🏽 Niamh M 11:06 09 Nov 24 Dorinel Voicila 09:29 09 Nov 24 Buen café para llevar, galletas sabrosas y precios económicos. Iulia Iuliaa 09:28 09 Nov 24 Muy buen café y las galletas estaban increíbles. También muy barato en comparación con otros lugares. Paweł 22:12 07 Nov 24 muy sabroso jennifer romero Gabella 07:36 07 Oct 24 Galletas deliciosas y la chica que te atiende super simpática.",
      "headings": [
        "Galletería de Sevilla Arfe",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 3313
    },
    {
      "description": null,
      "title": "Galletanas Sevilla &#8211; Nervión &#8211; Galletanas",
      "url": "https://www.galletanas.com/sevilla-nervion",
      "language": "es",
      "content": "Galletanas Sevilla &#8211; Nervión &#8211; Galletanas Ir al contenido Galletería de Sevilla Nervión Contacto Calle Vermondo Resta, 3 41018 Sevilla Teléfono: 854 642 204 Horario de apertura de lunes a domingo de 09:00 a 21:00 h Galletanas Sevilla 4.9 Basado en 34 reseñas. powered by G o o g l e valóranos en Ana colete lujan 13:11 06 Mar 25 Compré tres galletas para probar y estaban buenísimas con una calidad y esponjosidad espectacular super suaves en el sabor sin nada de azúcar. Lucia Ortega 10:16 26 Feb 25 Sofia Dominguez Cid 10:16 26 Feb 25 Alba Chamizo Chamizo 10:16 26 Feb 25 Elena Sanchez-Zaragoza 19:18 25 Feb 25 Marcos Casas Sánchez 18:25 25 Feb 25 Pilar Ortega Fernández 22:10 22 Feb 25 Fui esta tarde con unas amigas, el trato es genial, las galletas están deliciosas y el personal es súper amable, la chica que me atendió me recomendó algunas galletas y no ha podido acertar más. Recomiendo muchísimo probar la de pistacho y limón, para mi la mejor dentro de que todas son una delicia! Repetiré seguro 😊 David Mejías 10:31 20 Feb 25 Adela Rodriguez Navarro 12:10 15 Feb 25 las galletas exquisitas y el trato maravilloso, 100% recomendado!! Angela Peña 16:28 13 Feb 25 LAS MEJORES GALLETAS!!!! Y la atención inmejorable. Maria Soledad Franco Martinez 21:37 12 Feb 25 La verdad que yo no soy mucho de escribir reseñas, pero esta tarde la chica que estaba hoy ha sido muy agradable y atenta conmigo. Las galletas estaban buenísimas y encima calentitas, lo único que le han subido el precio. Álvaro Luceño López 16:14 04 Feb 25 V Pfister 16:55 01 Feb 25 Sabe bien, pero es una galleta extremadamente seca. Ana Hurtado 20:07 31 Jan 25 La doble chocolate y nueces y la de avellanas me encantan, repito cada vez que puedo. Te atienden muy bien y han puesto unos asientos super acogedores. Mario Muñoz Givica 10:36 31 Jan 25 Ana Gómez Orellana 14:21 30 Jan 25 Alba Rico 11:42 17 Jan 25 He repetido un par de veces y la experiencia siempre ha sido magnífica, tanto por la calidad de las galletas como por el trato del personal. Emilio Casas 21:31 14 Jan 25 Una preciosa tienda en la zona de Viapol, las galletas están espectaculares, me asesoraron muy bien y disfruté también de un chocolate calentito riquisimo. Volveré sin duda alvaro andres reyes idarraga 09:06 10 Dec 24 Estas galletas son deliciosas, tienen una gran variedad de sabores y todas están muy buenas. La atención en los dos locales que estuvimos es excelente y también venden unos helados que tienen una buena pintas. David Aguilera 14:39 08 Dec 24 Las galletas saladas son increíbles, al igual que la chica que nos atendió, no tengo dudas que volveremos para disfrutar de esas delicatessen. AnaB Hurtado 14:33 08 Dec 24 todas las galletas buenísimas,me encanta,mi favorita la de avellanas y chocolate negro la dependienta encantadora,da gusto encontrarte con gente tan amable,te hacen mucho más ameno el día,100% recomendado. Alba Enríquez Hurtado 14:33 08 Dec 24 Las galletas están muy buenas y hay mucha variedad. Da gusto comprar de lo bien que te atienden. Luis Toscano Ontiveros 10:15 03 Nov 24 Están buenísimas,las recomiendo a todo el mundo porque hay muchos sabores ines 19:21 27 Oct 24 Galletas tremendas y la mujer que nos atendió fue muy amable, volveré sin duda :))",
      "headings": [
        "Galletería de Sevilla Nervión",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 3252
    },
    {
      "description": null,
      "title": "Galletanas Sevilla &#8211; O&#8217;Donnell &#8211; Galletanas",
      "url": "https://www.galletanas.com/sevilla-odonnell",
      "language": "es",
      "content": "Galletanas Sevilla &#8211; O&#8217;Donnell &#8211; Galletanas Ir al contenido Galletería de Sevilla O'Donnell Contacto Calle O’Donnell 25 41001 Sevilla Teléfono:   Horario de apertura proximamente…",
      "headings": [
        "Galletería de Sevilla O'Donnell",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 197
    },
    {
      "description": null,
      "title": "Galletanas Granada &#8211; Darro &#8211; Galletanas",
      "url": "https://www.galletanas.com/granada-darro",
      "language": "es",
      "content": "Galletanas Granada &#8211; Darro &#8211; Galletanas Ir al contenido Galletería de Granada Darro Contacto Carrera del Darro, 3 18010 Granada Teléfono:  630 263 856 Horario de apertura de lunes a viernes de 09:00 a 21:30 sábados y domingos de 10:00 a 21:30 Galletanas Granada 4.7 Basado en 304 reseñas. powered by G o o g l e valóranos en Raquel C 16:00 03 Jun 25 Galletas de diferentes sabores y súper ricas!! También pedimos café para llevar (también muy bueno). La chica que nos atendió muy amable. Lo recomiendo TATUADOR VIAJERO MX (Two Planets Fallen) 13:31 11 May 25 Galleta Ana Ana fue la que nos atendió y ha sido una persona increíblemente agradable, extremadamente agradable Una atención excelente Liv Dunham 15:10 02 May 25 Un sitio donde venden galletas de diferentes sabores, tamaño considerable y que están muy buenas. Cada galleta vale 1’80€, pero hay packs como 6 galletas por 10€ Rafa 09:56 11 Mar 25 Me sorprendió mucho el sitio. Tienen todo tipo de galletas y con una amplia variedad de sabores. También pedimos un café con leche y un chocolate caliente. Todo estaba realmente espectacular Antonio Sánchez 18:14 18 Feb 25 mala atención de la trabajadora bastante borde y muy sobrevalorado el lugar, no es un sitio que volvería, un saludo. Nana Pascuzzi 19:09 13 Feb 25 El café es muy rico y tienen una gran variedad de Galletas. Ideal para comprar al paso. La de Pistacho y limón es ESPECTACULAR! Elizabeth Diaz Lopez Cozar 09:17 13 Feb 25 mustafa taner dorukoğlu 17:00 04 Feb 25 Las galletas, que no eran demasiado azucaradas, estaban muy ricas. Puedes probar cada ingrediente. El precio también es asequible. Pedro Benítez Gris 18:58 02 Feb 25 Mucha variedad de galletas y muy buenas. Si te gustan poco hechas por el centro y el sabor a mantequilla te encantarán. Pero el servicio fue muy mejorable. La chica que nos atendió fue muy antipática, ni saludaba al llegar ni preguntaba que querías hasta que preguntabas que si podías pedir, a lo que nos dice: “estoy esperando a que me digáis”, y cuando le dices lo que quieres, ella sigue a su bola ordenando cosas. Amro Alagha 10:09 26 Jan 25 Las galletas estaban muy buenas 👌🏻 Davide Bernardini 09:28 19 Jan 25 Las mejores galletas de todos los tiempos. Lo único que lamento es haber comprado solo uno. quería 100 Leyre Jaime Azurmendi 15:41 10 Jan 25 Todo riquísimo! Y la atención exquisita, muy recomendable Javier Garcia lozano 10:59 08 Jan 25 Las mejores galletas que he comido en mi vida Anthony 20:39 07 Jan 25 Recomiendo el cookie/galleta de almendras, pero el de avellana no tiene sabor ninguno 1,8€ el cookie jas d 14:57 31 Dec 24 ¡Deliciosas galletas! Victoria Buendia 18:57 26 Dec 24 Malísima experiencia, un sitio súper pequeño y en cuanto hay mas de 10 personas tienen que esperar fuera para entrar a pedir (pd es solo para llevar). Pero eso no ha sido lo que me ha llevado a escribir esta reseña, la dependienta que ni si quiera nos ha llegado a atender, nos ha invitado con muy malos modales a que nos vayamos a otras tiendas ya que su compañera necesitaba tener galletas para vender al día siguiente. Las galletas no tenían mala pinta, lo único el servicio ha sido nefasto y los clientes que estábamos delante se lo hemos dicho. Mi grupo y yo nos hemos ido sin pedir por su mala actitud, la constante queja de la cantidad de trabajo que tiene y su grosería incluso con niños. Tatiana Gomez 14:13 16 Dec 24 Galletas muy ricas y grandes, y muy amable la mujer, nos hizo un té aunque le quedaba nada para cerrar Chaturya Maddula 13:05 30 Nov 24 Galletas muy ricas y sabrosas a un precio razonable. Nos encantaron mucho las galletas de matcha y nueces de macadamia. Saru Sanchez 15:38 18 Nov 24 Maravillosas como siempre. Somos de Almería y cuando llega algún cumpleaños es el regalo estrella. Selçuk Avcı 19:03 17 Nov 24 Raquel Glez. Marín 12:42 13 Nov 24 Parada obligatoria en Granada! Nos encontramos con este lugar y fue un acierto entrar, las mejores cookies que he probado!😍 Milo rodrigo fernández-miranda 16:17 12 Nov 24 Las galletas espectaculares,las hemos probado todas !! Resaltar lo encantadoras y amables que son las chicas que allí trabajan (Carrera del Darro). Para recomendar y repetir sin ninguna duda. Frank Gomez 13:47 04 Nov 24 Galletas brutales.... Servicio espectacular y todo de parte de una empleada de 10. Ana se llama y al venir de Tenerife... Que te traten así, es para volver y volver, por cierto la última galleta de limón una muy buena recomendación. J GL 15:08 02 Nov 24 Galletas buenísimas y el trato genial Emma C 15:21 31 Oct 24 Excelentes galletas Tomek Kowalewski 12:41 27 Oct 24 Delicioso, lo recomiendo. Stephy Pulido 12:09 18 Oct 24 Ethan Vásquez García 10:04 18 Oct 24 Las galletas están muy dulces y hay de muchos sabores, 10/10 Teodora Hristova 21:11 13 Oct 24 Fernando Terrones Garcia 17:24 12 Oct 24 Nerea Oto 13:44 27 Sep 24 Buenas galletas en buena ubicación por 1.8€ la unidad. La de chocolate blanco no sabía mucho a chocolate, pero la de chocolate con leche sí. Alex Olaz 09:18 31 Aug 24 Gran opción para desayunar algo rico y fácil de llevar. Hay un montón de tipos de galletas, bastante logradas 🍪 El café para llevar está rico, guay si tienes pensado coger energías para visitar la ciudad Juan S. 04:37 26 Jun 24 Contacté con ellos para un pedido a domicilio para un cumpleaños. Si bien el envío lo hace más costoso (6/8€), a la persona le encantan estas galletas. Necesitaba que llegase justo el día señalado y así lo solicité. El pedido llegó en fecha y hora perfecto. ¡Gracias! Mario 16:34 25 Jun 24 Pretenden ser New York cookies y se quedan en las pastas de té revenidas de tu abuela. Hgu Usuxoq 13:23 16 Jun 24 Una maravilla , huele a genialidad, placer y hace que entres Bofff Si vienes a granada tienes que ir 💖 Nina Won 20:50 20 May 24 Sabe a Ben's Cookie y Levain Cookie. Realmente suave y realmente dulce. Muy deliciosa. sugerencia. Ismael Valenciano 14:19 20 May 24 Muy ricas las galletas. Mucha variedad. Robyn Hollis 15:58 19 May 24 Probamos la galleta de chocolate, naranja y la de limón y pistacho. ¡Ambos estaban increíblemente deliciosos! Steeve Pernod 15:19 12 May 24 La experiencia no estuvo a la altura, fuimos más que mal recibidos por la vendedora que nos dijo que nos apresuráramos a elegir aunque acabábamos de llegar, obviamente tenía prisa por cerrar la tienda. Las galletas encima no estaban especialmente buenas, es clásico, nada increíble Laura b 09:52 12 May 24 Pocas chispas de chocolate y masa demasiado dulce. Carlos Vitor Barros 11:19 07 May 24 Lugar de galletas con gran variedad! El mío con chocolate con leche estaba delicioso y además están a buen precio. VICTORIA LOBO ANTUÑA 15:29 01 May 24 Pedimos una galleta de limón y otra con cacahuete y dulce de leche. El sabor está bastante logrado aunque quizás el precio sea algo elevado (sale a 1.8 euros la galleta) Firat Cakkalkurt 10:25 26 Apr 24 Una pequeña tienda que elabora galletas frescas durante el día. Tienen bastantes variedades. Pistacho y limón era mi favorito. Los precios son razonables. Maria Lorenzo 20:53 25 Apr 24 Muy buenas las galletas. Recomiendo las de dulce de leche y la new york Cristina 17:32 12 Apr 24 Mola muchisimo Carmen Benitez 10:55 10 Apr 24 Un sitio muy cuki para tomar unas riquísimas galletas Shobitha Shetty 13:45 05 Apr 24 ¡Las mejores galletas, suaves y frescas que existen! Ubicado justo en el centro de Granada, este lugar sirve una variedad de galletas recién horneadas. Son suaves y perfectos para los golosos. Altamente recomendado. Sara 23 20:19 04 Apr 24 Unas galletas buenisimas Iliana De la Torre García 20:08 01 Apr 24 Esperaba más de las galletas y del servicio. Me hicieron un chai latte con polvo en lugar de algo más natural y la galleta sin mucho que decir. César Ortega 11:17 30 Mar 24 Compramos 6 galletas distintas (arándanos, matcha, ny cookie Blanca, nueces, y dulce de leche) y estaban ricas, pero sabían casi igual todas. Además, son caras para lo que son. Lucas Diaz-Munio Gonzalez 10:43 25 Jan 24 Hemos visitado Granada estos días y nos ha encantado “Galletanas”, se trata de una tienda de increíbles galletas que te encantará! Un dulce perfecto para desayunar, de postre o…para merendar viendo el atardecer Destacamos su precio económico y que también tenían un café muy rico PD: tienen 2 locales en Granada, este y otro local más céntrico Visita @miraloquecom0 en Instagram para encontrar más reseñas de los mejores sitios para comer FDDG 18:28 17 Dec 23 Gran variedad de galletas donde elegir. Pedimos la New York y la de arándanos, ambas muy ricas y con un buen toque dulce-salado. Bàrbara Llabrés 13:18 10 Dec 23 Galletas caseras y a muy buen precio. Las galletas son elaboradas ahí mismo, són de diferentes sabores y de gran calidad. El café también és exquisito. Jose Miguel Sola Cutillas 15:56 09 Dec 23 Hemos pasado por el paseo de los tristes y no hay mejor manera que hacer el camino con una cajita de galletas, hay de un montón de sabores y están muy bien de tamaño y sabores, tienen diferentes ofertas por cantidades. Nos han atendido muy bien y rápido Pablo Guerra Cornejo 07:37 09 Oct 23 Había estado alguna vez con anterioridad, pero no recordaba lo buenas que estaban las galletas. Dejándonos llevar por las recomendaciones de Patricia, pedimos varios tipos de galletas (resaltar la NYC, deliciosa), y cafés. La calidad de los productos es muy alta y a precios muy competitivos. Esto me sorprendió un poco, al estar en una zona eminentemente turística. Muy recomendable.",
      "headings": [
        "Galletería de Granada Darro",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 9468
    },
    {
      "description": null,
      "title": "Galletanas Granada &#8211; San Jerónimo &#8211; Galletanas",
      "url": "https://www.galletanas.com/granada-san-jeronimo",
      "language": "es",
      "content": "Galletanas Granada &#8211; San Jerónimo &#8211; Galletanas Ir al contenido Galletería de Granada San Jerónimo Contacto Calle San Jerónimo, 2 18001 Granada Teléfono:  630 263 856 Horario de apertura de lunes a viernes de 08:30 a 21:00 sábados y domingos de 10:00 a 21:00 Galletanas Granada 4.7 Basado en 572 reseñas. powered by G o o g l e valóranos en Alm il 19:19 08 May 25 Ana la chica que nos ha atendido más maja que nada en el mundo, las galletas buenísimas, si las juntas con leche top supreme coomer Jose Manuel Espinosa Villar 01:50 03 Apr 25 La verdad las galletas son una locura, me llevé dos de cada tipo jajaja adjunto foto, chicas muy amables las que me atendieron en tienda y las galletas todas buenísimas, gracias y volveré!!! Daniela Rojas Semko 16:34 29 Mar 25 Venden galletitas maravillosas. Cada vez que paso por la zona me compro una 🤩 Nancy Belga 14:59 25 Feb 25 Mi hija se fue un finde a Granada y me trajo galletas para probar. En general estaban buenas aunque las esperaba quizás mejor. Me sabían mucho a mantequilla y me faltaba notar más los otros sabores como el pistacho. La de chocolate me gustó más que las otras 2. Y tengo que decir que aunque las había comprado el día anterior a su viaje, estaban buenas. No puedo opinar sobre el local porque yo no estuve en persona pero sé que está en pleno centro cerca de la catedral. ahmet tunahan Kahraman 10:11 22 Feb 25 Magnífico lugar al que entré por casualidad durante mi visita a Granada. Definitivamente prueba todos los productos. Maria victoria Soto fuentes 12:40 01 Feb 25 Si te gustan las galletas,aquí son artesanas y tienen muchas diferentes.La chica que nos atendió muy agradable. J M 20:06 31 Jan 25 INA Y 08:37 28 Jan 25 Normalmente no dejo reseñas, pero me sentí mejor después de ir, así que fui dos días seguidos. ¡Una tienda con galletas preciosas y un dueño que tiene un ambiente encantador! La galleta matcha que recomendaste tiene chocolate blanco, por lo que es dulce y deliciosa. ¡No es una galleta crujiente, es una galleta suave y barata! Tomé 3 galletas + un café con leche grande y me costó 7,9 euros. Es genial abrir temprano en la mañana y desayunar, y como es una galleta hecha a mano, la forma irregular también es linda. Daniel Martín 10:30 26 Jan 25 Parada obligatoria para mis tardes de paseos en Granada. Hay muchas variedades de galletas para todos los gustos hechas artesanalmente que están increibles. Además ponen un café buenísimo y a muy buen precio. Aunque sea para llevar siempre puedes sentarte en las escaleras de la catedral y tomarte un cafe y una galleta tan tranquilamente. Alva3020 xd 12:07 20 Jan 25 Posiblemente las mejores galletas de Granada Además de estar buenísimas están en muy buen lugar Me gusta después de la universidad,comerme una galleta mientras miro la catedral,nunca me canso y mira que soy de Granada 10/10 Aitana Báez Mora 13:24 19 Jan 25 Están riquísimas y relación calidad precio super super bien Paola 18:21 11 Jan 25 Las mejores galletas Ismael Gonzalez 15:38 10 Jan 25 Genial y la dependienta morena con gafas la mejor, muy amable, simpática y detallista! Gracias y muy rico todo🙌🏽 Silvia Mariscal L 15:34 10 Jan 25 Lo mejor de granada y la chica con gafas que trabaja allí no puede ser mejor! ❤️ Malena Colavitto 11:25 06 Jan 25 Comería la NY COOKIE TODOS LOS DÍAS Ramiro Lopez 10:43 31 Dec 24 Angel Alvarez Ponce 16:37 30 Dec 24 Todas deliciosas, ojala poder probarlas todas Yu 09:37 29 Dec 24 Mereció la pena la caminata! Qué ricas por favor, si lo sé me llevo más... Francisco Javier Ocon Moreno 22:51 27 Dec 24 Aldo Rieppi 09:01 22 Dec 24 Nada más entrar me envolvió la dulzura del aroma, muy buenas galletas. Melih Burak Mert 11:27 17 Dec 24 Lucía Díaz Urrutia 18:47 06 Dec 24 Uno de los mejores sitios de galletas en Granada. Cada vez que voy me llevo 3 o 4 galletas, a veces voy solo allí por una galleta en específico. Tienen calidad precio y de vez en cuando te hacen ofertas buenas que te Dan ganas de volver. Chicas súper amables. Esra Özcan 09:12 06 Dec 24 Probamos la galleta NY por recomendación de la vendedora y no nos decepcionó. 🙂 Pero son galletas muy sustanciosas, nos comimos los tres una galleta. 🙂 Lucia Marconi 15:41 04 Dec 24 Muy ricas cookies! Las que probé estaban súper bien de sabor y no eran empalagosas, lo cual siempre temo cuando pruebo cosas de este estilo. Muy recomendables. Lucia Aicul 13:20 04 Dec 24 La masa de la galleta como tal es bastante mediocre. Sabor a harina y mucha azúcar. Zayda Cortés 15:08 27 Nov 24 Pasamos por allí y nos hemos traído galletas para Almería, están buenísimas, artesanales, un sabor exquisito 😍 Daniela Friery Austen 11:05 21 Nov 24 Triana fernandez 00:55 20 Nov 24 Mis dieces a estas galletas, y mis veintes a la maravillosa profesional que te atiende. Una maravilla de sitio y a un precio bastante asequible. L I 06:50 13 Nov 24 ¡Vuelve por unos segundos! 😋 ¡Galletas increíbles! ¡Yolanda fue muy amable, paciente y agradable! Teníamos las galletas con chispas de chocolate saladas, ¡que están deliciosas! Nuestro amigo pidió el Doble Chocolate y le gustó mucho. El espresso también es bueno. La cafetería está muy limpia. ¡Esperamos llevar visitantes allí! Iankeeper99 Sánchez capote 16:35 10 Nov 24 Buenísimas , he probado muchos sabores . La de nueces increíble ! Gonzalo Déniz 12:49 10 Nov 24 Unas galletas riquísimas Miriam Suarez 08:08 09 Nov 24 excelente Marion Georges 12:39 08 Nov 24 Nos esperábamos a más. Los cookies no eran muy buenos aunque de aspecto parecían muy apetecibles. Además nos pedimos un café para llevar y tampoco era muy bueno. Pero ofrecen una gran variedad de cookies. Agustina Mansilla 17:25 04 Nov 24 Riquísimas las galletas Alba Bautista 15:19 03 Nov 24 Llevo comprando estas galletas años. Siguen tan buenas como el primer día. Sin duda de las mejores que he probado. Almuu Ramirez 19:16 02 Nov 24 Pedimos un frappé de café con caramelo y sabía a café amargo eso no había quien se lo bebiera. Además de que las galletas estaban blandas y no sabían a nada, he probado este establecimiento en otras ciudades y no tiene nada que ver, le doy una estrella porque no puedo darle menos. Marina Ruiz 15:48 30 Oct 24 Cristina 15:46 30 Oct 24 Mike M 15:14 21 Oct 24 Galleta bomba NY. Sal marina de chocolate negro. Crujiente y suave. Mucho mejor que el clásico. Es demasiado pan o pastel para mi gusto. María Montes Tapia 07:52 14 Oct 24 Tienda muy reconocida por Granada en la especialidad de sus galletas. Con mucha variedad de sabores, a cual más rica! Para repetir! Fatma K. 09:17 13 Oct 24 Galletas muy sabrosas y personal maravilloso. Definitivamente prueba la galleta con chispas de chocolate con sal. Bella belloula 15:29 12 Oct 24 Las galletas no están mal, pero quedan muy arenosas. No es mi favorita, esperaba galletas mucho más suaves. Servicio amable y una decena de opciones en cuanto a gustos. 10 euros por 6 galletas, 1,80 por galleta individual Sofiaaa 20:39 09 Oct 24 Todo es increíble y perfecto aquí, muy buenas las combinaciones. Pia 16:33 08 Oct 24 Servicio muy amable y agradable. Las galletas están muy ricas, pero no precisamente baratas (precio ahorro 6 galletas por 10€). El café grande por 2,50€ es genial. En general, una buena selección de variedades clásicas e inusuales, todas ellas con muy buen sabor. Nuestro favorito: galleta NY Bob Billy 11:17 29 Jun 24 Buen servicio, batidos y galletas!! Kristine Ventura 11:48 28 Jun 24 Tenía chocolate blanco de macadamia, plátano, nuez y chips de chocolate, ¡todos estaban muy buenos! También calientan un poco las galletas, pero incluso cuando están frías y las comes como refrigerio nocturno, ¡siguen siendo realmente deliciosas! Fatima 17:20 23 Jun 24 ¡Guau! Hay tantos sabores. Las galletas están ricas, no nos arrepentimos de haber pasado por aquí. Mi amigo probó el de Pasión y yo probé el de Naranja. Probé el de mi amigo y prefiero el mío 😊 Era un sabor nuevo para mí y algo que nunca antes había probado. Lo recomendaría, especialmente para los amantes de la naranja. El chai latte también fue muy cálido y agradable. Diana Dawid 14:31 20 Jun 24 Se las mejores galletas q he probado, majos y muy educados 100% recomendado Sujin Kim 20:56 17 Jun 24 ¿Por qué galletas en España…? Mientras pasaba así, la gente seguía entrando, así que volví y pasé. ¿Era original, macadamia o doble chocolate? Lo empaqué, lo comí en mi hotel y me sorprendí. Dos meses después de mi viaje a España, todos los postres españoles, excepto la tarta de queso, me parecieron demasiado dulces para mi gusto. Es realmente delicioso aquí. La masa para galletas en sí tiene un sabor agradable y el chocolate no es demasiado dulce. Cada gusto tiene sus propias características. ¡Solo una vez mientras estés en Granada! ¡Incluso uno! ¡Por favor come! Hostal el Cascabel 09:15 11 Jun 24 Galletas increibles y la señora siempre muy amable Alberto Escribano Torres 07:54 28 May 24 John Hornick 18:08 23 May 24 Si buscas una buena galleta con chispas de chocolate en Granada, este es el lugar. La Clásica se veía muy buena pero elegí la NY Cookie. Excelente bajo el Estándar Universal de Perfección CCC, DDBC: Densidad de la galleta, Distribución de chispas de chocolate semidulce, Equilibrio de mantequilla y azúcar moreno y un nivel de Crujiente Ricitos de Oro. También tenía una pizca de cristales de sal marina, que creo que es lo que la diferencia de la Clásica. Te fortalecerá para subir la carretera debajo de la Alhambra. También tenían otras galletas bonitas, pero ¿por qué desperdiciar calorías y grasas en algo que no sea CC? John Hornick/Aprendiz de chef de YouTube Claudia Boom 14:43 22 May 24 me encanta el sitio, super bien localizado, es espectacular, galletas buenísimas RR 19:37 20 May 24 Merece la pena pedir unas cuantas galletas. La NY es la mejor sin duda, repleta de chocolate negro. La de pistacho y limón también es un acierto porque tiene ese toque salado. Muy bien conseguidas. Caja de 6 son 10€ Robert 18:52 17 May 24 Las galletas sabían bien y estaban bien para llevar. Pero no es impr",
      "headings": [
        "Galletería de Granada San Jerónimo",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 14778
    },
    {
      "description": null,
      "title": "Galletanas Málaga &#8211; Galletanas",
      "url": "https://www.galletanas.com/malaga",
      "language": "es",
      "content": "Galletanas Málaga &#8211; Galletanas Ir al contenido Galletería de Málaga Contacto Calle Moreno Carbonero, 5 29005 Málaga Teléfono:  952 604 599 Móvil: 614 228 315 Horario de apertura de lunes a domingo de 10:00 a 20:00 h Galletanas Málaga 4.6 Basado en 172 reseñas. powered by G o o g l e valóranos en Raul Rando 17:52 03 Mar 25 Las mejores galletas de la galaxia y la mejor vendedora del universo. La chica que se llama Ana es maravillosa la verdad. Pura simpatía que dan ganas de volver nada más irte. A. P. 19:25 24 Feb 25 Gran selección de galletas, quizás un poco demasiado dulces 🙂 Ragıp Gülpınar 11:59 24 Feb 25 Es solo una galleta, está muy, muy buena, especialmente si estás ahí cuando está nueva, el olor y el sabor son geniales. Elizabeth Strife 23:20 23 Feb 25 Galletas muy ricas, siempre que puedo voy a comprar con mi chico, nuestra favorita sin duda la de chocolate blanco 🤍 Evelyne Chardome 20:54 14 Feb 25 ¡Un refrigerio muy sabroso! Steven Schubert 21:15 03 Feb 25 Recibimos cinco tipos de galletas y diría que bastante promedio. La atención se centra en la presentación, no en el sabor. Más bien seco y harinoso, y realmente no importa qué tipo elijas, ya que los sabores son decepcionantes. Creo que en Carrefour puedes conseguir galletas que saben igual de bien. tess v.d. 20:08 02 Feb 25 PAOLA CUETO DE GROOT 20:34 28 Jan 25 Me encanta este sitio. La chica es muy amable. Y las galletas muy ricas y una grandísima variedad. Hay una más blanditas y las típicas cookies. Lo recomiendo. (Lo único malo es que no hay baño para entrar o lavarte las manos) Wiktoria 21:15 26 Jan 25 Jerónimo Parra Anguita 13:55 14 Jan 25 ¿Recuerdas esos dibujos animados en los que sus protagonistas eran atraídos y guiados por aromas irresistibles que casi los hipnotizaban? Pues eso es lo que te va a pasar cuando pasees cerca Galletanas Málaga: serás capturado como por arte de magia por ese aroma cálido y templado a 'cookie' recién hecha y no tendrás más remedio que entrar a probarlas. Si encima el Personal que te atiende lo hace siempre con una sonrisa, pues no tendrás escapatoria y... repetirás. Y cuando pase un tiempo escucharás dentro de ti una voz que te grita con eco: \"¡Quiero otra Galletana.., tana,...ana...ana...!\" Kika Flor 15:23 13 Jan 25 Maribel hace los cafés muy ricos!!!! Siempre que lo compro antes del trabajo me atiende ella y le salen súper bien los cafés!! ariana vmc 15:06 13 Jan 25 Amo sus galletas sobre todo las new York RORRO LOVERA 17:31 07 Jan 25 Luego de salir del trabajo, pasé a tomarme un café y un par de galletas de chocolate, que estaban espectacular, y la atención de ANA era el broche de oro para cerrar todo el conjunto!! Repetiré más que seguro!! Rocío Palomeque Sánchez 23:35 06 Jan 25 Las galletas estaban riquísimas y pedimos un variado bastante amplio, y la chica que nos atendió fue muy amable. Lo recomiendo . Manu García 18:37 27 Dec 24 Pedimos una caja de 6 para tomar en el local, que tienen 2 mesas para tomar ahí, las galletanas no nos gustaron mucho, no tienen gran sabor. No hay WC. La chica que nos atendió muy amable. Las bebidas que nos pedidos nos las tomamos allí. Main 14:37 19 Dec 24 Estan buenísimas las galletas Beatriz 8 12:58 12 Dec 24 Galletas realmente perfectas 😊 Raquel 14:07 10 Dec 24 Muy ricas estas cookies y a un precio muy razonable en el centro de Málaga Cris PC 20:16 04 Dec 24 Si te gustan las \"cookies\" éste es tu sitio. Gran variedad de galletas artesanales hechas a diario. Tienen pack de oferta, café y bebidas. Recomiendo encarecidamente la galleta americana, espectacular! Si a eso le sumas la amabilidad y atención de 10 del personal, a qué esperas a probarlas! Mcpepe 21:17 28 Nov 24 ¡Que buenas están! Un oasis en la más que saturada oferta de la restauración. Un gran acierto para grandes y pequeños, galletas para todos y a cual mejor. La de pistacho y limón estaba de muerte y la new york de chocolate blanco deliciosa. Hay que probarlas todas y repetir. Sin duda que volveremos a seguir degustando las galletas. Maria B 13:34 14 Nov 24 Me encantaban las galletas de aquí y tienen mucha variedad, pero parece que la subida de precio ha venido acompañada por una bajada de calidad. Compré 3 distintas (pasión, 3 chocolates y chocolate blanco con nueces de macadamia) y apenas había diferencia de sabor entre ellas. Insípidas, la única que se medio salva es la de 3 chocolates. Me da pena, pero no volveré. Mónica Rgs 16:58 10 Nov 24 Muy ricas las galletas, voy mucho, también por el personal que son todas muy simpáticas. Carmen Leon Quijada 18:15 27 Oct 24 Están muy buenas para el precio que tienen Sabina Ursu 16:52 26 Oct 24 Deliciosas galletas!!! Probé la galleta Nueva York, Triple Chocholate y Pistacho. ¡Me encantó la textura y el sabor! ¡¡Bien hecho!! Miranda Domínguez 16:50 19 Oct 24 He probado muchas cookies en Málaga y todas estaban muy crudas por dentro, menos estas. Las New York style están tremendas, un 10. Crisugar 17:27 01 Oct 24 Están muy buenas, la de limón con pistacho es muy sabrosa y recomendable NiiiiCk95 15:46 27 Sep 24 Hay una gran selección de galletas finas y el personal es amable. Nordin Halifi Morales 19:56 17 Sep 24 Diana Gordillo Martin 13:12 30 Aug 24 Personal super amable y una gran variedad de sabores. Las galletas riquísimas. Artesanas 100% (se puede ver a las chicas haciéndolas en la propia tienda). Los ingredientes son naturales, nada de siropes ni toppins \"raros\" Juan abel Garcia castaño 08:24 30 Aug 24 Todo sigue igual, lo único que aumenta son los precios.+ 50 ctms Pablo Rodriguez Fernandez (Kermes) 21:53 19 Aug 24 en Google Maps y en la puerta tienen el horario de 10 a 20 de Lunes a Domingo, pero he ido hoy, Domingo 11 (no es feria) a las 12, y estaba cerrado. 😢 Si no van a abrir deberían avisarlo o corregir el horario para no hacer perder el tiempo a la gente. Tampoco hay nada en Facebook ni en su web y el cartel con el horario en la puerta también dice que abren los domingos. Agustina Gonzalez 14:26 24 Jun 24 Las galletas estaban muy buenas y los trabajadores fueron muy amables ♥️ Ryan Mullarkey 16:32 19 May 24 Gran parada para un capricho rápido. La tienda estaba muy limpia y organizada. Tienen muchas variedades de galletas para elegir. Le pregunté qué galletas eran las favoritas de la empleada y ella me indicó algunas de sus favoritas. Al final, seleccioné su primera recomendación, la galleta de limón y pistacho. Nunca había visto esa combinación antes y realmente la disfruté. Si volviera a la zona y quisiera darme un capricho, definitivamente regresaría. Inglés o español, no hay problema. JOSÉ RODRÍGUEZ MARQUÉS 20:31 17 May 24 He ido esta tarde con mi hija y ha sido una experiencia maravillosa. Trato magnífico y las cookies están DELICIOSAS!! Sin duda, repetiremos!! ibrahim afsar 21:28 13 May 24 Excelente ubicación y personal amable, ¡vale la pena una visita cuando estés en Málaga! hugoboss 14:59 12 May 24 Están muy ricas. 😌 Kamila Winklerová 11:31 12 May 24 Excelentes galletas!!! Estaremos felices de volver. Ishaq Rahman 19:19 10 May 24 Martin Smrkovský 01:59 05 May 24 Sergio Fernandez 17:39 03 May 24 Experiencia nefasta, hicimos un pedido por Uber Eats de 24 galletas en el que figuraba la promoción de “compra 1 y consigue 1 gratis” tras realizar el pedido la tienda canceló el pedido sin comunicación alguna, simplemente detallando el reembolso o el cambio por otra sin promoción. Tras solicitar el reembolso a Uber Eats, la tienda volvió a fijar la promoción en la plataforma… Actualizo respuesta a propietario. Es totalmente errónea su respuesta. Tras ello me puse en contacto con Uber Eats en la que se me confirmó que la cancelación era por parte del “negocio” . Probablemente no les interesaba en relación a beneficios un pedido extenso junto a la promoción y preferían reservar esas unidades para venta en tienda a un precio superior. NEFASTO, nunca más Rob Hall 13:11 30 Apr 24 2,30 por una galleta y un café. Gonnet Sophie 14:49 23 Apr 24 Muy decepcionado, galletas estándar, nada excepcional. Marina García Santiago 11:20 19 Apr 24 las mejores tres galletas que me he comio en la vida. encima el local huele a colacao calentito 🥰🥰🥰 Madalina Petrean 08:53 14 Apr 24 Galletas increíbles. Me encantó la variedad. Probamos el triple de chocolate y el de limón y pistacho (genial la combinación). Lleno de sabores y no tan dulce. Debes probarlo para los amantes de las galletas 🍪 Juan Jesús Ortiz 17:26 13 Apr 24 Mucha variedad de galletas que se pueden acompañar con un cafelito o elegir un pack personalizado. Akiko Akane 20:09 28 Mar 24 Irene Ruiz 21:44 16 Mar 24 La galleta que me pedí estaba muy salada, era new york. Es verdad que las galletas de mi amiga estaban más buenas, que eran la new york white y pasión. Lina Cabrera 12:41 15 Mar 24 Para los amantes de las cookies, este es vuestro sitio. Galletas a 1.5 euros y te puedes hacer tu propio paquete de 6 galletas por 7.5 euros. Para darte un capricho o para un regalo es perfecto. Maëlys Autret 22:46 09 Mar 24 Muriel Deboudt 18:41 09 Mar 24 Galletas realmente bonitas, excelente elección, no caras en comparación con otras tiendas. Recomiendo. Alvaro Gm 15:59 29 Dec 23 Galletas espectaculares, muy ricas y la verdad que tienen mucha variedad de sabores, las hacen allí a diario. Las New York riquísimas por otro lado el café es muy bueno Leonardo Reyes-Gonzalez 08:49 09 Dec 23 Galletas muy ricas a un precio razonable. establecimiento vende unas de las galletas más ricas de toda España a un precio muy razonable. Tiene una selección de productos que harían a Cookie Monster (el monstruo come galletas) enloquecer, aún más. Recomiendo mucho la galleta New York Mireia MV 19:29 30 Oct 23 Nos llamó la atención el aparador ya que tienen una gran variedad de galletas, decidimos entrar para probarlas y realmente están muy ricas. Compartimos una galleta de chocolate blanco estilo nueva york y está muy bien conseguida! Por mí hubiera comprado varios sabores más para poder probarlas todas, para la próxima! Además, el precio no es para nada ab",
      "headings": [
        "Galletería de Málaga",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 10733
    },
    {
      "description": null,
      "title": "Galletanas Marbella &#8211; Nabeul &#8211; Galletanas",
      "url": "https://www.galletanas.com/marbella-nabeul",
      "language": "es",
      "content": "Galletanas Marbella &#8211; Nabeul &#8211; Galletanas Ir al contenido Galletería de Marbella Contacto Av. de Nabeul, 12 29601 Marbella – Málaga Teléfono:  605 838 212 Horario de apertura de lunes a domingo de 10:00 a 14:00 y de 17:00 a 20:30 Galletanas Marbella 4.6 Basado en 36 reseñas. powered by G o o g l e valóranos en へんこ 23:20 12 Jun 25 Rico! La galleta de choco blanco con nueces de madacadamia ENTERAS estaba bien, además me atendieron amablemente Arianne Redmoon 16:00 08 Dec 24 La dependienta encantadora, y las galletas riquísimas, son super especiales, pienso repetir ❤️ Juan Gómez 16:43 03 Dec 24 Están buenas,pero creo que un par de minutos más de horno no estaría mal,por lo menos las dos de hoy que he comprado, plátano-nueces y pistacho-limon Tote Tellez 19:08 25 Nov 24 Me encantan las galletas estás muy blanditas y super buenas buena calidad y muy bien atendido por parte de Carla Carlos Muñoz 13:19 24 Nov 24 Que dios bendiga galletanas, se ha vuelto un vicio en mi vida, por 1,80 tienes la versión mejorada de las crumble cookies, encima el tío q han metido hace poco es muy majo y cercano con los clientes Esangu 02:35 22 Nov 24 Ni fu ni fa la verdad. Me la esperaba mejores. No estan mal pero tampoco son para tirar cohetes. En mi opinión mucha galleta pero sin destacar el sabor de ellas (y probamos 3 tipos) Al Ker 12:40 01 Nov 24 Nos encanta ir por sus pasteles, hay para todos los gustos, a mis hijos les encantan. Carolina Anile 23:05 15 Oct 24 Que buen lugar! Lo vimos de casualidad y nos dejamos llevar por su mostrador y compramos. Que buena decisión, pues es de las mejores cookies que probé; tiernas por dentro y crocantes por fuera. Y super bien de precio. Sébastien Guillemenot 21:10 11 Oct 24 Una tarta horrible, insípida y sin sabor. Pastoso y seco al gusto. Sobre todo, no compres pasteles. Williams B. 12:29 24 Sep 24 Galletas caseras. Deliciosas. Son muy suaves y te dejan satisfecho. Tenía tiempo sin comer galletas de esta forma. Me encantan Iris García Pino 17:25 05 Sep 24 He pasado de casualidad delante de la tienda y es inevitable acercarse y pedir una, de momento solo he probado la clásica con chocolate con leche pero sin duda volveré para probarlas todas, de precio están geniales y la galleta estaba espectacular! Les doy un 10!! Yannick Da Silva 14:42 22 Aug 24 ¡Las mejores galletas de la ciudad! ¡Volveremos el año que viene por más! Peter Thompson 18:08 20 Apr 24 Raymond Diez 11:28 11 Apr 24 Muy rico todo la verdad! Un poquito caro para el ciudadano español (no turista), pero bien. Adriana M. 17:04 10 Apr 24 Simplemente delicioso y no demasiado dulce. Marina Lima 18:27 20 Mar 24 Sido T.A 11:16 08 Mar 24 Increíble el sabor, increíble la variedad, el precio super bien, estoy escribiendo y saboreando ahora mismo una de chocolate y nueces🤤🤤🤤🤤recomendable 100x100!!!! Jota Manorrota 21:21 07 Mar 24 Un establecimiento bonito a pie de calle con más de veinte variedades de galletas y un trato inmejorable por parte del personal. También tienen café y chai. Todo para llevar. TODO RIQUÍSIMO. Carlos Díaz 09:31 27 Feb 24 Compré un surtido de galletas para llevar y volaron en casa en menos de diez minutos. Mal asunto, porque ahora mi familia quiere todas las semanas, pero es que es verdad que merecen la pena. Como galletas tipo cookies, de las mejores que hemos probado. Si le añades trato y recomendación de sabores de la vendedora de 10, pues poco más que decir. Carmen Bermúdez Ropero 21:42 19 Feb 24 Me llevé una sorpresa con la apertura de este local pero también me he llevado una gran decepción. Las he comido en Granada en la sucursal que hay hacia el Paseo de los Tristes y están de 10, es más, el olor invita a entrar, y la chica que está allí un gran trato. Aquí la chica es muy agradable pero el producto me decepcionó. Las galletas estaban poco hechas, y he repetido en varias ocasiones. Espero que está reseña sirva para mejorar este detalle y corregir mi puntuación. Robe Román Ortiz 22:40 25 Jan 24 En el corazón de Marbella se encuentra un pequeño tesoro gastronómico: la tienda de galletas artesanales Galletanas, que redefine el placer dulce. Sus galletas, horneadas a diario y cuidadosamente elaboradas con ingredientes 100% naturales y bien seleccionados, capturan la esencia misma de la tradición artesanal, son una oda a la frescura y la calidad. Desde el momento te vas acercando al local, el aroma tentador te envuelve, prometiéndote un festín de sabores auténticos y reconfortantes. La amable dependienta te recibe con una sonrisa cálida, lista para guiarte a través de la irresistible selección de galletas que adornan el mostrador. Su atención personalizada hace que cada visita sea una experiencia memorable, llena de amabilidad y cordialidad. Es importante destacar que, aunque el aroma tentador te invite a quedarte, este encantador lugar está diseñado para comprar y llevar. No se puede disfrutar de las delicias directamente sentado dentro el local, pero eso no disminuye en absoluto el placer de llevar a casa una bolsa llena de galletas recién horneadas. En resumen, ideal para una merienda rápida o saciar el apetito a media mañana a buen precio y a buena calidad. Alpalo 19:39 24 Jan 24 Las mejores galletas de andalucia por fin en Marbella. Situada en av de Nabeul frente a la heladería valenciana tiene multitud de opciones donde elegir, todas ellas espectaculares,sobretodo la de chocolate!!❤️ Marisa es un amor y la atención de 10. !!Volveré sin duda!!!",
      "headings": [
        "Galletería de Marbella",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 5453
    },
    {
      "description": null,
      "title": "Galletanas Marbella &#8211; Huerta Chica &#8211; Galletanas",
      "url": "https://www.galletanas.com/marbella-huerta_chica",
      "language": "es",
      "content": "Galletanas Marbella &#8211; Huerta Chica &#8211; Galletanas Ir al contenido Galletería de Marbella Huerta Chica Contacto Calle Huerta Chica, 1 29601  Marbella – Málaga Horario de apertura Pendiente",
      "headings": [
        "Galletería de Marbella Huerta Chica",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 197
    },
    {
      "description": null,
      "title": "Galletanas Ronda &#8211; Galletanas",
      "url": "https://www.galletanas.com/malaga-ronda",
      "language": "es",
      "content": "Galletanas Ronda &#8211; Galletanas Ir al contenido Galletería de Ronda Contacto Calle Espinel, 81, local derecho 29400 Ronda – Málaga Teléfono:   Móvil:   Horario de apertura de lunes a domingo de 10:00 a 20:00 h Galletanas Ronda 4.5 Basado en 14 reseñas. powered by G o o g l e valóranos en Manuela Flecha Martín 14:54 20 Feb 25 La chica que nos atendió es súper simpática y que decir de las galletas 😍 Xema L 22:48 16 Jan 25 Rocio Baena 14:26 15 Jan 25 Las galletas están deliciosas! Se nota que son caseras y naturales. Además la chica que nos ha atendido ha sido muy simpática! Recomiendo ir y comprarte una de estas galletas tan ricas que pegan en cualquier momento del día! Muchas gracias!! Penny 18:34 27 Dec 24 Las galletas están realmente ricas 😋 ¡Volveré algún día! stephy rodas 18:00 22 Dec 24 Galletas súper ricas. Me sorprendió gratamente. La calidad es muy buena y el precio también. Tienen una variedad de sabores. Definitivamente regresaré. Beatriz 8 12:57 12 Dec 24 Dean Colin 18:00 08 Dec 24 Ya conocíamos esta tienda de Málaga y este fin de semana hemos ido a Ronda y nos a alegrado mucho encontrarlas!! Están buenísimas!! Imposible no probarlas!! De 10!! Diana Gordillo Martin 13:19 02 Dec 24 Las galletas están riquísimas y la atención estupenda. Me parecen perfectas para comerlas por allí paseando, para un detalle... Sin duda repetiré Paola Gamero 21:49 01 Dec 24 Bastante descontenta pedí una caja de 6 galletas nos faltaba una la muchacha contó y nos dijo que ya estaban las 6 como era mía y de mi hermana pues no sabía lo que pido ella así que me fie, al llegar a casa me falta una y por el precio la verdad que no es para que te echen de menos… Edit: se pusieron en contacto conmigo al enterarse así que al menos les importa",
      "headings": [
        "Galletería de Ronda",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 1753
    },
    {
      "description": null,
      "title": "Galletanas Estepona &#8211; Galletanas",
      "url": "https://www.galletanas.com/malaga-estepona",
      "language": "es",
      "content": "Galletanas Estepona &#8211; Galletanas Ir al contenido Galletería de Estepona Contacto Calle Real, 150 29680 Estepona – Málaga Teléfono:  624 52 56 82 Horario de apertura de lunes a domingo de 10:00 a 20:00 h",
      "headings": [
        "Galletería de Estepona",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 208
    },
    {
      "description": null,
      "title": "Galletanas Jaén &#8211; Galletanas",
      "url": "https://www.galletanas.com/jaen",
      "language": "es",
      "content": "Galletanas Jaén &#8211; Galletanas Ir al contenido Galletería de Jaén Contacto C. Bernabé Soriano, 13 23001 Jaén Horario de apertura de lunes a domingo de 10:00 a 14:00 y de 17:30 a 21:30 Galletanas Jaén 4.6 Basado en 37 reseñas. powered by G o o g l e valóranos en Jose Carlos Mariscal 11:23 02 May 25 Una opción perfecta para una merienda. La tienda no puede estar mejor situada en el centro de Jaén. Las galletas, todas riquísimas, especialmente las de limón y esas de chocolate con un toquecito de sal. Emma Ruiz García 13:24 08 Feb 25 Las galletas eran una delicia, mucha variedad y innovación. La mujer que me atendió fue muy atenta y simpática, he ido varias veces y seguiré yendo todas las veces que pueda Agustin V 08:42 04 Feb 25 Galletas artesanas. Venta directa a la calle Katrina 19:13 15 Jan 25 Al principio estaba escéptico sobre el precio pero con el primer bocado... ¡¡Vale cada centavo!! Laura Fernández 19:41 12 Jan 25 María Jesús García Torres 15:45 04 Jan 25 Situado en el centro de Jaén, es un buen sitio si te apetece probar galletas diferentes. La chica que nos atendió fue bastante amable, nos ofreció a probar varias de sus galletas. Tiene packs por si quieres regalarlas o llevártelas a casa. Cada una cuesta 1.80€. El precio pienso que es un pelín elevado, pero se nota que son artesanas y la calidad es bastante buena. Para un día que os apetezca algo dulce y artesano es un buen lugar. R. Sánchez 16:24 31 Dec 24 Gran variedad de gallegas que sin duda uno no sabe cuál elegir…Las que he probado siempre han estado muy buenas y también está muy bien el café que sirven ( se puede pedir para llevar). Alejandro Mora 13:21 22 Dec 24 Galletas muy ricas, con muchas variedades. También para llevar. Buen detalle de Navidad. Su dependienta muy amable. Mery Romero 09:42 20 Dec 24 Las galletas? Buenísimas. Son un vicio. Cada vez que paso compro para probar nuevos sabores. Y la chica que me atiende es un primor. Mas agradable y simpáticas no las hay, así gusta repetir 👏🏻🥰 Aniko Sztupovszki 16:51 30 Nov 24 Porfavor haced galletas sin lactosa 😭😭🙏🙏 Sergio LBZ 10:22 19 Nov 24 4 sobre 5 ya que alguna de las galletas que pedimos se partió con sólo cogerla, como si le faltase consistencia, pero en general sabor muy bueno, precios razonables, buena variedad, buen packaging y atención muy amable de la chica Maria del Mar del Moral 14:18 14 Nov 24 Cada vez que voy a trabajar me paso para comprarme mis dos galletas preferidas 💗 la Pasión y la New York de chocolate blanco… Flipante!!! Están increíbles!!! Y la chica super amable ☺️ Beatriz 09:28 12 Nov 24 He ido este sábado a por unas galletas y he de decir que me han encantado, lo mejor fue la chica que me atendió que fue súper agradable y muy simpática, volveré sin duda! pedro 23:35 07 Nov 24 En la Carrera, al lado de la Catedral, atención que enamora y galletas de ensueño. Ana María Díaz Ramiro. 19:28 30 Sep 24 Las galletas están buenísimas, muy recomendado si pasas por la calle Bernabé soriano hacer una paradita y probarlas 😍✨ Candela Rosa muñoz 17:57 21 Sep 24 En la página web pone abierto, he ido para alegrarme el día y resulta que estaba cerrado ahora me encuentro en un pozo sin fondo de amargura, yo solo quería una galleta. Fermach 11:50 21 Sep 24 Buenismas galletas en pleno centro de la ciudad! Elena Gamez Centeno 20:52 06 Jul 24 los helados dejan bastante que desear Freddie Mercuryo 01:05 10 Jun 24 Juan gonzalez paz 20:17 28 May 24 Unas galletas buenísimas y la chica muy simpática y profesional, os ánimo que os paséis por la carrera en jaen capital y las probéis. Jose Ogayar 13:48 04 May 24 Álvaro Escudero 07:14 03 Mar 24 Alejandro Torralba 16:56 08 Feb 24 Trato inmejorable, nos dieron a probar varias de sus galletas, qué difícil decidirse, todas las que probé estaban muy buenas! En especial la de Pistacho y Limón, la NY cookie con un toque salado y la de Chocolate y nueces. Javi Zafra 09:00 24 Dec 23 Tienda en pleno centro de Jaén con las mejores galletas que puedes probar. Ya venía de haberlas probado en Granada y Sevilla también. Mucha variedad. Precio alto eso sí pero son sabrosísimas. Estrella Ibáñez 18:46 19 Dec 23 Muy buenas galletas y servicio! Repetiré 100% Nieves 15:51 02 Dec 23 Texturas y sabores que te remiten a la infancia. Riquísimas las galletas de LIMÓN Y PISTACHO.. Sonia DC 11:19 01 Nov 23 Mi hermana pasó por esta tienda y le llamó la atención su escaparate ya que las galletas tenían buenísima pinta!!! Cayó en la tentación y me regaló una caja. ¡¡¡BUENISIMASS!!! Repetiremos!!! Fer Nando 22:05 27 Oct 23 Hemos pasado por Jaén, y de casualidad hemos encontrado esta tienda…. Nos ha llamado la atención el sitio y el olor q desprendía… ummmn !! Jamás había probado algo igual! Están exquisitas! Las de pistacho y limón, chocolate blanco salada.. chocolate con nueces.. súper buenas!! Un gran acierto! Las recomiendo 100%!! Repetiremos!!! Dolores Jimenez 21:15 08 Oct 23 Riquísimas. Las mejores galletas que he probado. Disponen de una gran variedad. Volveremos por allí seguro!",
      "headings": [
        "Galletería de Jaén",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 5011
    },
    {
      "description": null,
      "title": "Galletanas Córdoba &#8211; Galletanas",
      "url": "https://www.galletanas.com/cordoba",
      "language": "es",
      "content": "Galletanas Córdoba &#8211; Galletanas Ir al contenido Galletería de Córdoba Contacto Calle Concepción, 10 14008 Córdoba Teléfono:  857 871 059 Horario de apertura de lunes a domingo de 11:00 a 21:00 h Galletanas Córdoba 4.7 Basado en 35 reseñas. powered by G o o g l e valóranos en Luis Jimeno 20:54 05 Jun 25 Gran variedad de galletas, muchísimos sabores. Tienen un sabor increíble y una textura muy buena. Muy recomendable María José González Muñoz 20:45 11 Feb 25 El servicio fue muy agradable y las galletas están buenas, aunque el estilo es más clásico que las que ahora están más de moda por redes. Aun así, me gustaría probar otros sabores. Rafa H 10:48 09 Feb 25 ANA MELO 22:13 05 Feb 25 Sí quieres comer galletas súper buenas, este es tu lugar. Además que Ana y Marta te atiende genial, además debserbsuper profesionales, son muy simpáticas. Lo recomiendo 100% Todas tienen muy buena pinta, pero mis favoritas son chocolate blanco y macadamia y pasión. Ricardo. 17:14 03 Feb 25 Las galletas están muy buenas, el sabor y el tamaño de la galleta están genial, el servicio es muy agradable y el ambiente está bien. Lo recomiendo mucho. Susana V 17:58 02 Feb 25 Variedad para todos los gustos, exquisitas, la chica que nos atendió super amable, muy recomendable. Antonio Jesús Sepúlveda Serrano 13:12 24 Jan 25 Ales 19:16 11 Jan 25 Deberían de trabajar más en los sabores, ninguna de las que he pedido sabían a lo que decían, solo era masa de galleta con toppings. Pd: La sal con galleta deberían de ponerle más sal (se supone que es una galleta salada pero, más que todo, parece sal con galleta) Unai Priego 19:12 11 Jan 25 Pedí la caja de 6 galletas y no le doy menos puntuación porque no se puede, sequisimas, si no te las tomas con algo de beber te atragantas, y luego pedí las 2 galletas saladas y me deshidrate con solo un mordisco, deberían de llamarlas SAL CON UN POCO DE GALLETA, malísima la experiencia, si vas a probarlas y pides la salada asegúrate de tener una botella de agua de 2 litros. Beatrix Cavadas 22:39 10 Jan 25 Fui ésta mañana, la mujer encantadora y me supo hacer decidir enseguida xq es la primera vez q pruebo éste tipo de galletas, están buenísimas, prometo volver pronto, hay mucha variedad y muy bien hechas, y muy económicas. Manu Osuna 18:12 05 Jan 25 Doy 5 estrellas porque no se pueden dar más. Todas las galletas con un saborcito único y muy bien tratadas. Recomiendo la New York con chocolate blanco! José Manuel C.G. 16:01 28 Dec 24 A pesar de que es pequeño el local, ofrece un producto que no es tan pequeño, y son las galletas. Están buenísimas tanto la galleta clásica con chocolate negro como la clásica con chocolate con leche. Atención muy correcta y cordial. Precio, el adecuado, el tamaño es grande y con dos galletas te llenas. El local está en una calle céntrica de Córdoba, como es la calle Concepción. Es ideal para llevarte una galleta (o dos) y tomártela en la calle. Recomendable el sitio. TonyM 22:09 21 Dec 24 Muy buenas galletas! CopyCatMe 16:08 13 Nov 24 Compré dos galletas y la verdad que buenísimas, además me dio una de Pasión recién hecha, riquísima. Muy amables. Jose Ferrando 18:03 12 Nov 24 María Henar Olmos Flores 21:08 30 Oct 24 Muy ricas Raquel Gines 15:58 24 Oct 24 Galletas muy ricas y con una gran variedad de sabores. La chica que me atendió súper amable me explicó cada uno de los sabores. Sin duda volveré! Rocío Santos 21:31 23 Oct 24 Fui con mis amigas me vine arriba y las invite a todas y no me dejó de decir halagos la chica que había allí Era muy maja y las galletas riquisiiiiimas y muy buen precio y para los que no tenemos crumbl cookies es muy buena opción A mi me encanta la de 3 chocolates probadla Diana M. 19:52 22 Sep 24 Teresa Córdoba Pérez 16:34 20 Sep 24 Un sitio que a pesar de chiquitín te ofrece un producto delicioso. Es perfecto para aquellos golosos de las galletas.🍪 Su gran variedad de galletas me sorprendió bastante, además de sus sabores y tamaño. También es ideal para cuando te quieras tomar una merienda por la calle. Ubicada en pleno centro de Córdoba, lo hace muy satisfactorio. Amantes de postres para llevar, este es vuestro sitio angela cm 14:58 13 Jul 24 María Dolores Pacheco Romero 13:05 27 Jun 24 me encantan TODAS Aida V 20:51 11 May 24 La atención muy amable y tiene mucha variedad de galletas. Estaban un poco secas pero de precio estan geniales intar 13:33 02 May 24 Las galletas están increíbles. Solo he probado 4 y puede variar según tu gusto pero sin duda vale la pena arriesgarse. Alba Friscia 15:48 28 Apr 24 Marina Ortiz Chofle 21:05 19 Apr 24 Rosario Ramos 16:34 16 Apr 24 Sólo he comprado una la de pistachos y limón, no ha llegado a la merienda, estaba del 10 TusNutricionistas en Córdoba 19:07 01 Apr 24 Galletas espectaculares y de sabores muy variados Ana CM 17:53 28 Mar 24 Buenísimas y muy bien de precio. Mucha variedad. Probad la de chocolate con naranja. Claudia Rueda 16:22 25 Mar 24 Espectaculares😻 Laura Muñoz Givica 21:27 23 Mar 24 Súper ricas!!! De 10!! lucia muñoz ortiz 21:27 23 Mar 24 Emilio Casas 21:19 23 Mar 24 Las mejores galletas que he probado. Increíbles Sergio Ortiz 21:08 23 Mar 24 Buenas no, lo siguiente.",
      "headings": [
        "Galletería de Córdoba",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 5166
    },
    {
      "description": null,
      "title": "Galletanas Badajoz &#8211; Galletanas",
      "url": "https://www.galletanas.com/badajoz",
      "language": "es",
      "content": "Galletanas Badajoz &#8211; Galletanas Ir al contenido Galletería de Badajoz Contacto Calle Guardia Civil, 2 06001 Badajoz Teléfono:  824 63 53 07 Horario de apertura de domingo a jueves de 10:00 a 20:00 viernes y sábado de 10:00 a 21:00 Galletanas Badajoz 4.6 Basado en 32 reseñas. powered by G o o g l e valóranos en Risto Gala 18:04 16 May 25 Mi primera compra y la última, le pregunté si eran del día y lógicamente me respondió que si, el sabor, la textura y lo secan que estaban me indicó otra cosa, salvo la de tres chocolates. Atención buena. Irene Ponte 10:05 20 Mar 25 Unas galletas muy ricas, soy intolerante al cacao y tienen muchas variedades que no llevan y están recién hechas! Las dependientas son muy amables, en especial Andrea, he coincidido más veces con ella y siempre te atiende con una sonrisa. Felicitaciones Alejandro Pérez Ferrera 19:32 27 Feb 25 Violeta 19:42 15 Feb 25 Hoy he estado por primera vez y voy a repetir, las galletas están buenísimas, he comprado una caja aconsejada por la dependienta, que da gusto tratar con ella por su educación y su gran sonrisa, por supuesto que aconsejo que vayáis para probarlas y tienen mucha variedad. Jesus G.P. 16:02 15 Feb 25 En \"Galletanas\" puedes reponer energias comiendo unas galletas que estan de lujo!!! Atención excelente por la chica que me ha atendido 👌 y deliciosas galletas para todos los gustos!!!. Recomendada 100%. anabel vazquez cortes 12:59 15 Feb 25 Buenas tardes he estado esta mañana comprando las galletas, y seguí los consejos de la señorita que me atendió, que por cierto, es encantadora y da gusto tratar con ella, las galletas buenísimas, volveré a comprarlas y probaré todas. Charo 12:36 15 Feb 25 Magnificas galletas, que ricas están, me han sorprendido muy gratamente, mis favoritas las de chocolate que es mi debilidad en dulces, están deliciosas, y la chica que me ha atendido esta mañana súper agradable y siempre con una sonrisa, así da gusto, sin duda repetiremos. Angel brioso silva 18:57 12 Feb 25 Totalmente recomendables! Unas galletas espectaculares, con un montón de variedades y sabores diferentes. Nos encanta y siempre repetimos!! Ricardo Pizarro 16:09 10 Feb 25 Está mañana fui a por mi galleta favorita con un toque de sal y como siempre riquísima y recién hecha. Galletas artesanas, 24 tipos diferentes para todos los gustos, abren incluso los domingos! 100% recomendable, además las chicas siempre te atienden con una sonrisa Emilio Casas 21:34 22 Jan 25 Carlos Maqueda Humanes 17:40 14 Jan 25 Excelentes galletas ya era hora de un sitio así en Badajoz 100% recomendable Laura 20:46 11 Dec 24 Joaquín SR 22:17 07 Dec 24 Muy ricas y ahora con café para llevar!!!! Taxus Baccata 18:58 04 Dec 24 Deliciosas galletas. Si te gustan unas galletas de verdad este es tu sitio recomiendo especialmente ( la clásica, doble chocolate y miel canela) buena calidad y generosas en tamaño, las conozco de hace muchos años de Sevilla y nunca defraudan. Nazaret Polo 19:50 30 Nov 24 Candela Cuevas Moreno 17:21 05 Nov 24 No nos gustaron nada, son como un bizcocho en lugar de galletas y solo se salvaba la de triple chocolate. He probado galletas mil veces mejores. Diana 14:56 05 Nov 24 Están buenísimas, sobre todo la clásica. Angela 09:36 17 Oct 24 Sergio M.L 18:29 16 Oct 24 No te puedes quedar sin probar esta maravilla de galletas. Mucha variedad y un sabor exquisito. Sin duda lo recomiendo cien por cien.",
      "headings": [
        "Galletería de Badajoz",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 3408
    },
    {
      "description": null,
      "title": "Galletanas Gijón &#8211; Galletanas",
      "url": "https://www.galletanas.com/gijon",
      "language": "es",
      "content": "Galletanas Gijón &#8211; Galletanas Ir al contenido Galletería de Gijón Contacto Paseo de Begoña, 3 33201 Gijón (Asturias) Teléfono: 984 25 16 40 Horario de apertura de lunes a domingo 10:00 a 21:00 Galletanas Giju00f3n 5.0 Basado en 82 reseñas. powered by G o o g l e valóranos en Paula Alguero 16:37 10 May 25 Galletas buenísimas y muchas opciones, mis favoritas son las que tienen el toque de sal pero todas super ricas. Además trato de 10, los dueños son un amor! Si no has probado sus galletas pruébalas sin dudarlo! Marta B.A. 22:47 15 Mar 25 Galletas artesanas deliciosas hechas allí mismo. Tienen una amplia variedad. Los cafés y el chocolate caliente están buenísimos también. A destacar la amabilidad del personal. Además, ofrecen precios muy económicos. El mejor sitio de Gijón para tomar un café con una galleta o pedirlo para llevar!! Sil T 22:59 06 Mar 25 sonia lopez 13:01 01 Mar 25 Riquisimas las galletas horneadas por ellos mismos en el local, ya al pasar huele increible...siempre amables. Mención especial a la selvática y tres chocolates. Abraham 18:13 21 Feb 25 Debería denunciarlos por delito contra la sanidad pública. Me han enganchado a la galleta estilo new York . Necesito ir al proyecto hombre porque hoy ya van 4 que me ventilo. Nuria Vara 16:48 12 Feb 25 Una delicia. Gran variedad de galletas caseras. Estás viendo como las preparan. Tiene café tmb para tomar ahí, aunque sólo tienes 1 mesa. Puedes añadir a tu café, nubes, cacao, canela... Recomiendo la galleta pasión (vainilla y choco blanco) y la doble choco. Una galleta 2€, café + galleta 3€. Caja de 6 galletas 10€ Mateo Calvo Méndez 23:02 10 Feb 25 Muero por estas cookies. Muchos sabores y todas ricas. Se nota que son productos de calidad. La tienda me encanta. Tienen detalles muy chulos y creativos. El equipo cercano y majo. Un gusto pasar por allí. Uno de mis sitios favoritos de Gijón para hacer un break. María Asturias 18:23 26 Jan 25 Compramos una caja de galletas y todas buenísimas Melissa Sariego 16:32 19 Jan 25 Nunca comí galletas tan ricas, el salor increíble, recomiendo que vayáis a probarlas Rebeca Gomez Gonzalez 22:25 05 Jan 25 INCREIBLES!! Buena atención y producto inmejorable. Riquísima la de limón y pistacho. Gran descubrimiento Patricia Sulbaran 18:44 04 Jan 25 Todo es un 10/10, la atención, las galletas y el chai latte! Super recomendado ✨ Mariia Efremova 18:37 30 Dec 24 Hay 24 tipos de galletas en la tienda, he probado muchas y puedo decir con seguridad que son las mejores galletas de mi vida , hasta mi gato quiere probarlas 😅 gracias por tener una tienda así en Gijón❤️ Carla Torres 14:50 29 Dec 24 La galleta clásica ha sido la que más me ha gustado, es una buena opción para merendar. El precio está bien, el personal es amable y la decoración del lugar es bonita. No hay lugar para sentarte a comerlas, es un lugar pequeñito. Natalia Da 09:24 24 Dec 24 10 euros ,6 galletas. 2 euros cada galleta. Para mí gusto un poco blandas las galletas, me gustan más crujientes. La atención muy buena. También tenían chocolate caliente con nubes por 1 euro el pequeño o 2 el grande Elena Apanasenko 21:44 15 Dec 24 Bonito lugar, servicio muy amable y galletas siempre recién horneadas. Mi favorito son los pistachos y el limón. Rocío Blanca Hernández 15:55 14 Dec 24 A DQ 18:30 13 Dec 24 10/10 Las mujeres que trabajan allí son encantadoras, amables y muy simpáticas. Las galletas son una exquisitez. Comimos 4 galletas y dos cafés y nos salió por 10€. Ojalá abrieran uno en Madrid !!!! 🥹❤️🫱🏻‍🫲🏼 Gracias chicas, buen trabajo ☺️ clic playmobil 19:50 08 Dec 24 Una tienda preciosa y una atención de 10! También tienen café ☕️ Maria Ponze Vazquez 19:31 08 Dec 24 Hemos pasado unos días en Gijón y menudo descubrimiento, las galletas de 10 y recién horneadas, hemos probados 6 sabores y nos hemos quedado con ganas de más. La atención recibida inmejorable, también probamos el Té Chai y súper rico. La tienda tiene un encanto especial, muy muy recomendable. mayte ms 16:59 06 Dec 24 Las galletas están riquísimas!!! El personal es muy agradable y el local muy bien situado...👌🏻👌🏻👌🏻100% recomendable!! Claudia Gordo 16:04 23 Nov 24 Chema 14:07 21 Nov 24 La Galletana: Un paraíso de galletas en Gijón Si buscas una experiencia única para tu paladar, La Galletana es una parada obligatoria en Gijón. Desde el momento en que entras, te envuelve el aroma irresistible de galletas recién horneadas, y lo primero que notas es la calidez del personal. Su amabilidad es incomparable, siempre dispuestos a aconsejarte y a compartir su pasión por la repostería artesana. Las galletas, sin duda, son las protagonistas. Cada bocado es un viaje de sabor: texturas perfectas, ingredientes de altísima calidad y un equilibrio exquisito en cada receta. La variedad es impresionante, desde clásicos como las de chocolate y nueces hasta combinaciones más atrevidas que sorprenden y deleitan a partes iguales. Además, cada sabor tiene su propia personalidad, lo que hace imposible decidirse por una sola. En un mundo donde lo artesanal a veces se pierde, La Galletana brilla con luz propia. Es un lugar que no solo ofrece galletas, sino una experiencia llena de sabor, detalle y una atención al cliente que hace que quieras volver una y otra vez. ¡Un auténtico tesoro en Gijón! Claudia Fernandez 13:38 21 Nov 24 Arriba Corina Reino Ferrero 14:00 17 Nov 24 Profesionales como la copa de un pino, simpáticos y amables con precios muy competitivos y variedad prácticamente infinita y lo mejor están riquísimas 🤤🤤🤤 Laura 14:48 12 Nov 24 Local muy bonito en pleno centro de Gijón con multitud de variedades de galletas para llevar. Precios más que razonables teniendo en cuenta la artesanía. Además, ellos son amabilísimos. paula García Peláez 15:45 04 Nov 24 Super amables y galletas riquísimas!!💛🍪 Carmen Cámara 18:17 02 Nov 24 Volvemos a subrayar el perfecto plan de coger una caja de Galletanas acompañadas de un Colacao Shake del Carrefour Express que hay al lado, sentarte en el Paseo Begoña y disfrutar de un despejado día en Gijón. Esta vez hemos cogido los sabores: -new york cookie -pistacho y limón -pasión (choco blanco, leche y vainilla) -tarta de zanahoria -chocolate blanco y nueces -selvática (chocolate y pistacho) -avena y pasas Los cuatro primeros sabores ya los habíamos probado y como nos gustaron tanto, a pesar de todos los sabores que tienen, fuimos a lo seguro, que es placentero a más no poder. Los tres últimos sabores de esa lista fueron otro gran descubrimiento. Ahora la faena es que tenemos 7 sabores imprescindibles, y que cuando volvamos tendremos que probar otros también, aunque lo que pasará es que nos gustarán también otros tantos y cada vez serán más los imprescindibles y esto es una bola que nunca para de crecer 😂🤦‍♀️. De verdad que es un lujo tener un sitio así en Gijón para poder darte un buen homenaje con unas \"galletas\", o poder quedar como Dios con alguien haciéndole un regalo con ellas. Bendita la hora en que pasamos a comprar las primeras, no nos cansamos de decirlo. En el top 1 mi marido tiene la New York Cookie y yo no puedo elegir un sabor por encima de todos, por más que lo pienso, siempre que vaya cogeré una caja de 6. Muchas gracias por la atención recibida también, sois súper agradables, da gusto visitaros Tatios Kross 16:04 21 Oct 24 ¡Gente muy agradable y galletas geniales! JI Hege 13:34 17 Oct 24 Aquí se venden galletas súper deliciosas. Personal agradable. Veronica Garcia 16:36 16 Oct 24 A mí me gustan las cosas caseras por éso le doy 5 estrellas al Servicio,ambiente, calidad, Los De XIOR Reyes del Tiki Taka 10:56 12 Oct 24 Riquísimas! Y muy majas ivan vp (risas y gameplays) 10:44 12 Oct 24 Personal muy agradable y estaban riquisimas! Leyre Custa Rivero 21:52 11 Oct 24 My House 17:55 07 Oct 24 Hoy he visitado está tienda de galletas. De verdad están muy ricas y personal es muy amable. También hay café 😃 Volveré sin duda. Ivan 14:32 29 Sep 24 La ubicación de la tienda es muy conveniente. Personal amable y educado. Me gusta mucho la chica que hace las galletas (porque es mi mujer=)) y, por supuesto, son muy sabrosas. Muchos sabores diferentes, envases bonitos y precios adecuados. Manuel Saavedra 19:02 21 Sep 24 Hemos pasado de rebote porque en un local cercano nos han tenido esperando 3/4 de hora sin servirnos y... Bendita la hora jajaja. Hemos cogido una caja con 6 galletas: -tarta de zanahoria -new york cookie -tres chocolates -pistacho y limón -choco blanco y nueces de macadamia -pasión (choco blanco, leche y vainilla) Hemos pasado al Carrefour Express que está al lado, cogido un colacao shake y un café frío, nos hemos sentado en un banco, y a desayunar en pleno paseo de Begoña, 20 grados, día nublado (un lujo). Qué ricas estaban todas. Ya sabemos de un sitio al que ir para comprar cuando se nos antoje un dulce, o para tener un detalle con alguien y no fallar. Personalmente las que más me han gustado han sido, por orden, la tres chocolates, la new york cookie y la de choco blanco y nueces de macadamia. Esperando esos sabores nuevos de la temporada de invierno que he leído por ahí 👀🤤 María Alonso 10:26 19 Aug 24 Muy contenta con la amabilidad del personal. Cuidando cada detalle. Las galletas están muy ricas. Muy recomendable. Café+galleta 3€ 🫶🏼 Alexandra axxxbeezzy 11:44 18 Jun 24 ¡Acabo de probar la galleta Selvática y me ha gustado mucho! Definitivamente regresaré en busca de nuevos gustos, gracias 🙂 Maria Betania Perales 13:45 12 Jun 24 Raquel Hernández 10:27 12 Jun 24 Entré hace unas semanas por curiosidad y me gustó mucho. Ya he repetido y todas las galletas que he probado estaban muy buenas. Además las trabajadoras siempre son muy amables 🙂 Maeve Doyle 22:03 11 Jun 24 Conozco Galletanas de Sevilla. Mi marido y yo nos recorrimos tanto la de Santa Catalina, Regina y Miraflores. Para llevar de detalle a las profes del cole o para casa de un amigo en una fiesta, una de paseo de domingo, otras para desayunar... Siempre había un momento para Galletanas. Y qué pena cuando nos mudamos fuera de Sevilla... P",
      "headings": [
        "Galletería de Gijón",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 11705
    },
    {
      "description": null,
      "title": "Galletanas Salamanca &#8211; Galletanas",
      "url": "https://www.galletanas.com/salamanca",
      "language": "es",
      "content": "Galletanas Salamanca &#8211; Galletanas Ir al contenido Galletería de Salamanca Contacto Calle San Pablo 33 37008 Salamanca Teléfono:   Horario de apertura de lunes a domingo de 10:00 a 21:00 Galletanas Salamanca 4.5 Basado en 24 reseñas. powered by G o o g l e valóranos en Ernesto d Valle 17:02 26 Apr 25 Pedí dos galletas. Diría que el precio no corresponde con la calidad de las mismas. Tienen el acabado de una galleta casera; no en el buen sentido, sino que sabe a ingredientes sin hacer y el sabor no es del todo bueno. Una de ellas era “doble chocolate negro” pero ciertamente no sabia nada intenso… y otra que llevaba frutos secos y chocolate blanco, pero sabía a harina. Ojalá mejoren las recetas pronto Sebastian Vicente 19:05 18 Apr 25 Galletas muy sabrosas, en su punto de horneado, ni crudas ni quemadas simplemente perfectas. Atención inmejorable por parte de las chicas de hoy viernes santo 18 de abril sobre las 6 de la tarde. Me ayudaron a decidirme y tuvieron acierto completo. Muy buena atención al público. Sigan así!😄😉 Freddy Leal 15:30 18 Apr 25 Galletas con muy buen sabor pero muy mala atención, probé dos sabores y valen la pena, lástima el detalle que no saben atender al público A. K. 17:39 06 Apr 25 Buenísimas!!! y la atención muy buena también!! pablo giron sastre 20:46 02 Apr 25 Las mejores galletas que he probado, en su punto de horneado, ni crudas ni pasadas. Y de sabores espectaculares. Lo difícil es elegir cuál llevarte hoy. Y la atención de las chicas fantástica también. marta SR 23:23 01 Apr 25 En mi caso compré una galleta Pasión y otra tres chocolates, la mía, que era la pasión de vainilla y chocolate, no sé si fue casualidad pero no estaba nada buena, sabía como a harina cruda, no sé si igual esa horneada se haría menos, porque veo que la gente dice que están muy ricas, pero tuve mala suerte... Me encantan las galletas, tanto las hago, como las pruebo de todos los sitios, porque me gustan mucho y nunca me había pasado. La chica muy amable, espero que esta galleta fuera algo puntual, puede que más adelante le dé otra oportunidad con otra galleta, pero la primera vez ha sido bastante mala. Armando JP 22:38 22 Mar 25 A mis hijos les ha gustado mucho las galletas, están muy ricas. Y las chicas han sido encantadoras, muy amables, volveré sin duda. Nines Ramos 21:44 22 Mar 25 Muy buena atención de las chicas y las galletas muy ricas, repetiremos Patricia 21:44 22 Mar 25 Descubrimiento total! Las galletas exquisitas, me llevé de varios sabores que me recomendaron las chicas y han acertado al 100%. Muy buena atención por parte de las dependientas, se involucran mucho en dar una atención impecable y lo consiguen. Son dependientas de 5🌟 La de chocolate blanco y sal… sin palabras. Volveré!",
      "headings": [
        "Galletería de Salamanca",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 2748
    },
    {
      "description": null,
      "title": "Galletanas Murcia &#8211; Galletanas",
      "url": "https://www.galletanas.com/murcia",
      "language": "es",
      "content": "Galletanas Murcia &#8211; Galletanas Ir al contenido Galletería de Murcia Contacto Calle Platería 42 30001 Murcia Teléfono:  868 63 08 38 Horario de apertura de lunes a domingo de 10:30 a 21:30 Galletanas Murcia 4.8 Basado en 12 reseñas. powered by G o o g l e valóranos en alicia piñera gomez 13:40 18 May 25 Hemos pasado por la calle y una chica nos ha dado a probar una galleta y riquísima. Después de comer no nos hemos podido resistir a comprar su Pack. Las galletas son espectaculares, muy ricas y tienen muchos tipos. Súper bien de precio. Y la chica que nos ha atendido muy súper agradable y atenta. Volveré a por la oferta de café y Galleta!!! Migsic 09:07 30 Apr 25 Tremendo descubrimiento. Las galletas son excepcionales, tienen un montón de variedad y todas buenísimas. Raquel D 07:42 22 Apr 25 Buenas cookies!! Calidad-precio genial, están muy buenas y mucho más barata que en otros sitios. Son parecidas a las de Starbucks. Tienen mucha variedad, y todas con buena pinta, no sabes cuál elegir!! maryam charwani 00:34 20 Apr 25 lo vi por casualidad en instagram, me compré una galleta para probar, la verdad es que estaba muy buena y la chica que trabaja allí fue muy amable, sin duda repetiré para probar otro sabor Sheila Gomez 20:39 15 Apr 25 Vi que habían abierto este nuevo local al lado de casa, decidí entrar y probar la caja de 6 galletas, no sabía por cual decidirme ya que hay un montón de sabores, todas buenísimas, y muy conseguido los sabores, lo recomiendo 100% Paula Pardo Pina 09:02 14 Apr 25 La mejor galleteria del mundo entero! Una joya por descubrir en Murcia ! B Yey 17:56 12 Apr 25 Nueva tienda de cookies en Murcia. Están muy ricas y hay mucha variedad de sabores ..es imposible decidirse 🤤 Puedes comprarlas de forma individual o en cajita. Muy recomendable! Jose Miguel 17:51 12 Apr 25 Galletas espectaculares en el centro de Murcia. Cantidad de sabores y todas buenísimas. Eli y José Ramón como todo el personal nos atendieron de forma espectacular. Sin duda merece la pena. 100% recomendable",
      "headings": [
        "Galletería de Murcia",
        "Contacto",
        "Horario de apertura"
      ],
      "content_length": 2031
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 92062,
  "crawled_at": "2026-01-28T14:55:34.628198Z"
}