{
  "metadata": {
    "description": "En Norte Abogados nos comprometemos a brindarte confianza, transparencia y profesionalidad. Tu tranquilidad es nuestra prioridad, respaldada por años de",
    "title": "Inicio - Norte Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En Norte Abogados nos comprometemos a brindarte confianza, transparencia y profesionalidad. Tu tranquilidad es nuestra prioridad, respaldada por años de",
      "title": "Inicio - Norte Abogados",
      "url": "http://www.norteabogados.eu/",
      "language": "es",
      "content": "Inicio - Norte Abogados Ir al contenido NORTE ABOGADOS Abogados en A Coruña de toda confianza En Norte Abogados nos comprometemos a brindarte confianza, transparencia y profesionalidad. Tu tranquilidad es nuestra prioridad, respaldada por años de dedicación legal a tu servicio Nuestro despacho Nuestros servicios Confianza Los letrados que componen nuestro despacho cuentan con años de experiencia y trabajan de un modo próximo al cliente Compromiso Tu caso es nuestro caso. Nos entregamos en la defensa de los intereses de nuestros clientes en busca del mejor resultado Transparencia Queremos que entiendas cómo avanza tu caso, en qué punto está y los pasos a seguir. Estarás informado en cada etapa Profesionalidad Nuestra especialización, preparación, reputación y ética profesional están al servicio de los procesos que afrontamos especialidades Servicios Áreas de práctica jurídica Derecho Laboral Somos expertos en casos relacionados con el derecho laboral y derecho de la Seguridad Social Más información Derecho Civil Ponemos a tu disposición nuestra experiencia en las más relevantes áreas del derecho Civil Más información Familia y sucesiones Estamos a tu disposición si tienes cualquier consulta, trámite o reclamación sobre derecho de Familia y Sucesiones Más información Derecho Mercantil Si cuentas con un caso relacionado con cualquier área del derecho Mercantil, podemos ayudarte Más información La reputación de nuestro equipo se ha gestado cliente a cliente Cada caso que hemos afrontado es un reto que abordamos como propio buscando lo mejor para cada persona o empresa que confía en nuestra profesionalidad para enfrentar una situación jurídica ¿Hablamos? Artículos Blog En nuestros artículos en formato blog, analizamos supuestos que pueden ser de tu interés DERECHO LABORAL El registro horario digital obligatorio: Guía completa para empresas y trabajadores ¿Usas hojas de papel firmadas a mano para controlar la entrada y salida de tus empleados? ¿Confías en un Excel que se rellena a ojo Leer más 20/01/2026 DERECHO LABORAL ¿Es la cesta de Navidad obligatoria? Analizamos en qué caso tu empresa tiene la obligación de darte cesta de Navidad. Conoce los requisitos para poder reclamarla. Leer más 23/12/2025 Testimonios Lo que dicen de nosotros Publicado en Marta Cruz 07/02/2024 Trustindex verifica que la fuente original de la reseña sea Google. Si tuviese que definir el trabajo realizado con una única palabra seria sin duda con, profesionalidad. En el primer momento que contactas con ellos ya sientes que tu consulta va a ser resuelta, y así fue, con gran inmediatez mi problema quedo solucionado. No dudare en contactar con ellos para otras consultas de cualquier tipo. 10/10. Publicado en Sergio Golpe Golpe 05/02/2024 Trustindex verifica que la fuente original de la reseña sea Google. Me recomendaron este despacho de abogados y en concreto mi abogada fue Sabela,la verdad mui atenta y profesional.tiene un cliente ganado Publicado en Raquel Fernandez Chao 05/02/2024 Trustindex verifica que la fuente original de la reseña sea Google. Excelente despacho de abogadas, muy profesionales en su ámbito de actuación. Trato exquisito al cliente y proactivas en todo momento. Publicado en Manuel .Vérez 04/02/2024 Trustindex verifica que la fuente original de la reseña sea Google. Tuve un problema laboral y contacté con ellos para aserorarme, muy atentos y una comunicación muy fluida. Repetiría sin dudar. Publicado en Remy Formoso 31/01/2024 Trustindex verifica que la fuente original de la reseña sea Google. Profesionalidad,eficacia,trato inmejorable . Un equipo joven y motivado con vocación y ganas de resolver los casos. Totalmente recomendables!! Publicado en S 26/01/2024 Trustindex verifica que la fuente original de la reseña sea Google. Son un equipo de abogados profesionales y de calidad, siempre velando por el bienestar del cliente con su implicación y empatia. No puedo mas que dar las gracias, en especial a Sabela Sande por el buen asesoramiento laboral que me ha brindado. Volveria a elegirlos sin dudarlo. Publicado en Gonzalo Bouza 24/01/2024 Trustindex verifica que la fuente original de la reseña sea Google. Hube de contratar los servicios de María y Sabela y sólo puedo dar las gracias por haberme topado con semejantes profesionales. Gracias por vuestro trabajazo y por atender mis necesidades tan bien. Recomendaría siempre contratar los sus servicios. Gracias, Norte Abogados. Publicado en SERGIO MEIJIDE DEBER 23/01/2024 Trustindex verifica que la fuente original de la reseña sea Google. Un equipo muy profesional que te ayudan en cada situación cuando requieres de un abogado. Tanto Carmen que hace todo más fácil y llevadero como es una situación de divorcio, a todo el equipo. Gente amable,cercana que te ayuda en todo poniendo experiencia y conocimiento para solucionar todos tus temas. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Derecho Laboral Fraudes en la contratación laboral Despido y ceses laborales Resolución de contrato Acoso laboral y mobbing Modificación sustancial de las condiciones de trabajo Movilidad geográfica y funcional Conciliación de la vida laboral y familiar Excedencias Reclamaciones de cantidad Accidentes laborales ⁠Negociación colectiva ⁠ERES y ERTES Asesoramiento laboral a empresas   Derecho Seguridad Social Régimen general y especial Incapacidades Permanentes Pensiones Impugnación de alta médica Cambio de contingencia Complemento de maternidad Derecho Civil Contratos civiles Responsabilidad civil Reclamaciones de impagos Reclamaciones de daños y perjuicios Responsabilidad profesional Accidentes de circulación Arrendamientos rústicos y urbanos Defectos de construcción Vicios ruinógenos Incapacitaciones Tutelas y curatelas Derecho Familia y Sucesiones Medidas Paternofiliales ⁠Divorcio Notarial Divorcio Mutuo Acuerdo Divorcio Contencioso Custodia compartida Custodia exclusiva Síndrome de Alienación Parental Pensión de Alimentos Pensión Compensatoria Liquidación de la Sociedad Ganancial Ejecución de Sentencia Parejas de hecho Recursos Mediación Familiar Herencias Derecho Mercantil Contratación mercantil Constitución y disolución de sociedades Conflictos entre socios y administradores Ampliación y reducción del capital social Responsabilidad de administradores Intervención en defensa de los derechos de los acreedores Modificación de estatutos ⁠Impugnación de acuerdos societarios Derecho concursal Derecho bancario Derecho de la competencia Derecho de propiedad industrial",
      "headings": [
        "NORTE ABOGADOS",
        "Abogados en A Coruña de toda confianza",
        "Confianza",
        "Compromiso",
        "Transparencia",
        "Profesionalidad",
        "Áreas de práctica jurídica",
        "Derecho Laboral",
        "Derecho Civil",
        "Familia y sucesiones",
        "Derecho Mercantil",
        "La reputación de nuestro equipo se ha gestado cliente a cliente",
        "Artículos",
        "El registro horario digital obligatorio: Guía completa para empresas y trabajadores",
        "¿Es la cesta de Navidad obligatoria?",
        "Lo que dicen de nosotros",
        "Apartados",
        "Menú legal",
        "Datos de contacto",
        "Derecho Laboral"
      ],
      "content_length": 8312
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8312,
  "crawled_at": "2026-01-28T15:37:44.405740Z"
}