Repository: drumusician/galicia-local
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: es, nl

source: %{count} category
es: %{count} categoría
nl: %{count} categorie

source: %{count} enriched
es: %{count} enriquecido
nl: %{count} verrijkt

source: %{count} listing
es: %{count} listado
nl: %{count} vermelding

source: %{count} review
es: %{count} reseña
nl: %{count} beoordeling

source: %{population} pop.
es: %{population} hab.
nl: %{population} inw.

source: (map area)
es: (área del mapa)
nl: (kaartgebied)

source: 1 Review
es: 1 Reseña
nl: 1 beoordeling

source: 1 listing
es: 1 listado
nl: 1 vermelding

source: 1 result
es: 1 resultado
nl: 1 resultaat

source: A brief one-liner about your business
es: Una breve descripción de tu negocio
nl: Een korte omschrijving van uw bedrijf

source: About
es: Acerca de
nl: Over ons

source: About GaliciaLocal
es: Acerca de GaliciaLocal
nl: Over GaliciaLocal

source: About Me
es: Sobre mí
nl: Over mij

source: Access your personal data
es: Acceder a tus datos personales
nl: Toegang tot uw persoonlijke gegevens

source: Actions
es: Acciones
nl: Acties

source: Add Your Business
es: Añade tu negocio
nl: Voeg uw bedrijf toe

source: Added
es: Añadido
nl: Toegevoegd

source: Address
es: Dirección
nl: Adres

source: Admin Dashboard
es: Panel de administración
nl: Beheerderspaneel

source: Admin Tools
es: Herramientas de administración
nl: Beheertools

source: All Categories
es: Todas las categorías
nl: Alle categorieën

source: All Cities
es: Todas las ciudades
nl: Alle steden

source: Analytics
es: Analíticas
nl: Statistieken

source: Another
es: Otro
nl: Nog een

source: Approve
es: Aprobar
nl: Goedkeuren

source: Approve this claim? This will make the user the owner of this business.
es: ¿Aprobar esta solicitud? Esto convertirá al usuario en propietario de este negocio.
nl: Deze claim goedkeuren? De gebruiker wordt dan eigenaar van dit bedrijf.

source: Are you the owner of this business? Submit a claim and our team will verify your ownership. Once approved, you'll be able to update your business information, add photos, and more.
es: ¿Eres el propietario de este negocio? Envía una solicitud y nuestro equipo verificará tu propiedad. Una vez aprobada, podrás actualizar la información de tu negocio, añadir fotos y más.
nl: Bent u de eigenaar van dit bedrijf? Dien een claim in en ons team zal uw eigenaarschap verifiëren. Na goedkeuring kunt u uw bedrijfsinformatie bijwerken, foto's toevoegen en meer.

source: Attempting to reconnect
es: Intentando reconectar
nl: Opnieuw verbinden...

source: Authentic Local Gems
es: Joyas locales auténticas
nl: Authentieke lokale parels

source: Automatically:
es: Automáticamente:
nl: Automatisch:

source: Awaiting LLM processing
es: Pendiente de procesamiento LLM
nl: Wacht op AI-verwerking

source: Back to %{city}
es: Volver a %{city}
nl: Terug naar %{city}

source: Back to %{name}
es: Volver a %{name}
nl: Terug naar %{name}

source: Back to Admin
es: Volver a Admin
nl: Terug naar beheer

source: Back to business
es: Volver al negocio
nl: Terug naar bedrijf

source: Basic Spanish helpful
es: Español básico útil
nl: Basis Spaans handig

source: Bring a local friend!
es: ¡Lleva a un amigo local!
nl: Neem een local mee!

source: Browse Categories
es: Explorar categorías
nl: Categorieën bekijken

source: Browse businesses and click the heart to save them here.
es: Explora negocios y haz clic en el corazón para guardarlos aquí.
nl: Bekijk bedrijven en klik op het hartje om ze hier op te slaan.

source: Browse by Category
es: Explorar por categoría
nl: Blader per categorie

source: Business Claims
es: Solicitudes de propiedad
nl: Bedrijfsclaims

source: Business Name
es: Nombre del negocio
nl: Bedrijfsnaam

source: Business not found
es: Negocio no encontrado
nl: Bedrijf niet gevonden

source: Business updated successfully!
es: ¡Negocio actualizado correctamente!
nl: Bedrijf succesvol bijgewerkt!

source: Businesses
es: Negocios
nl: Bedrijven

source: Businesses you've saved for later.
es: Negocios que has guardado para después.
nl: Bedrijven die u heeft opgeslagen.

source: Cancel
es: Cancelar
nl: Annuleren

source: Categories
es: Categorías
nl: Categorieën

source: Category not found
es: Categoría no encontrada
nl: Categorie niet gevonden

source: Cities
es: Ciudades
nl: Steden

source: City not found
es: Ciudad no encontrada
nl: Stad niet gevonden

source: Claim
es: Reclamar
nl: Claimen

source: Claim %{name}
es: Reclamar %{name}

source: Claim approved — %{business} is now owned by %{email}
es: Solicitud aprobada — %{business} ahora pertenece a %{email}
nl: Claim goedgekeurd — %{business} is nu eigendom van %{email}

source: Claim it to update your information and manage your listing.
es: Reclámalo para actualizar tu información y gestionar tu listado.
nl: Claim het om uw informatie bij te werken en uw vermelding te beheren.

source: Claim rejected
es: Solicitud rechazada
nl: Claim afgewezen

source: Claim submitted!
es: ¡Solicitud enviada!
nl: Claim ingediend!

source: Claimed
es: Reclamado
nl: Geclaimd

source: Claimed by
es: Reclamado por
nl: Geclaimd door

source: Community Member
es: Miembro de la comunidad
nl: Communitylid

source: Community Reviews
es: Reseñas de la comunidad
nl: Community beoordelingen

source: Contact
es: Contacto

source: Contact Information
es: Información de contacto
nl: Contactgegevens

source: Contact Us
es: Contáctanos
nl: Neem contact op

source: Correct inaccurate data
es: Corregir datos inexactos
nl: Onjuiste gegevens corrigeren

source: Could not submit claim. You may have already claimed this business.
es: No se pudo enviar la solicitud. Es posible que ya hayas reclamado este negocio.
nl: Kon claim niet indienen. U heeft dit bedrijf mogelijk al geclaimd.

source: Culture & Leisure
es: Cultura y ocio
nl: Cultuur & Vrije tijd

source: Daily Life
es: Vida diaria
nl: Dagelijks leven

source: Data Security
es: Seguridad de datos
nl: Gegevensbeveiliging

source: Delete this review?
es: ¿Eliminar esta reseña?
nl: Deze beoordeling verwijderen?

source: Description (English)
es: Descripción (Inglés)
nl: Beschrijving (Engels)

source: Detected from reviews
es: Detectado de reseñas
nl: Gedetecteerd uit beoordelingen

source: Discover Local Gems
es: Descubre joyas locales
nl: Ontdek lokale parels

source: Discover local businesses, learn Galician customs, and truly integrate into your new community.
es: Descubre negocios locales, aprende las costumbres gallegas e intégrate de verdad en tu nueva comunidad.
nl: Ontdek lokale bedrijven, leer Galicische gewoontes en integreer echt in uw nieuwe gemeenschap.

source: Display Name
es: Nombre visible
nl: Weergavenaam

source: Dutch
es: Neerlandés
nl: Nederlands

source: Each city has its own character and charm
es: Cada ciudad tiene su propio carácter y encanto
nl: Elke stad heeft zijn eigen karakter en charme

source: Easy for newcomers
es: Fácil para recién llegados
nl: Makkelijk voor nieuwkomers

source: Edit
es: Editar
nl: Bewerken

source: Edit %{name}
es: Editar %{name}
nl: Bewerk %{name}

source: Email
es: Correo electrónico

source: English
es: Inglés
nl: Engels

source: English Speaking
es: Hablan inglés
nl: Engelssprekend

source: English Spoken
es: Se habla inglés
nl: Engels gesproken

source: English confidence:
es: Nivel de inglés:
nl: Engels zekerheid:

source: English speaking
es: Hablan inglés
nl: Engelssprekend

source: English speaking only
es: Solo con inglés
nl: Alleen Engelssprekend

source: English spoken
es: Se habla inglés
nl: Engels gesproken

source: Essential services for expats and newcomers - lawyers, doctors, real estate, and more.
es: Servicios esenciales para expatriados y recién llegados: abogados, médicos, inmobiliarias y más.
nl: Essentiële diensten voor expats en nieuwkomers - advocaten, artsen, makelaars en meer.

source: Everyday essentials - groceries, markets, and personal services.
es: Necesidades del día a día: supermercados, mercados y servicios personales.
nl: Dagelijkse benodigdheden - boodschappen, markten en persoonlijke diensten.

source: Expat Essentials
es: Esenciales para expatriados

source: Expat-Focused Categories
es: Categorías para expatriados
nl: Categorieën voor expats

source: Experience the best of Galicia - restaurants, wineries, and cultural spots.
es: Vive lo mejor de Galicia: restaurantes, bodegas y lugares culturales.
nl: Ervaar het beste van Galicië - restaurants, wijnhuizen en culturele plekken.

source: Explore
es: Explorar
nl: Ontdekken

source: Explore Cities
es: Explorar ciudades
nl: Ontdek steden

source: Explore →
es: Explorar →
nl: Ontdek →

source: Featured
es: Destacado
nl: Uitgelicht

source: Find exactly what you need
es: Encuentra exactamente lo que necesitas
nl: Vind precies wat u nodig heeft

source: Find exactly what you need, from essential expat services to local lifestyle experiences.
es: Encuentra exactamente lo que necesitas, desde servicios esenciales para expatriados hasta experiencias locales.
nl: Vind precies wat u nodig heeft, van essentiële expat-diensten tot lokale ervaringen.

source: Find your business and claim it to start managing your listing.
es: Busca tu negocio y reclámalo para empezar a gestionar tu listado.
nl: Vind uw bedrijf en claim het om uw vermelding te beheren.

source: French
es: Francés
nl: Frans

source: Fresh additions to help you explore
es: Nuevas incorporaciones para ayudarte a explorar
nl: Verse toevoegingen om te ontdekken

source: From immigration lawyers to international schools — categories that matter to you.
es: Desde abogados de inmigración hasta colegios internacionales — categorías que te importan.
nl: Van immigratieadvocaten tot internationale scholen — categorieën die voor u belangrijk zijn.

source: Galicia, Spain
es: Galicia, España
nl: Galicië, Spanje

source: GaliciaLocal ("we", "our", or "us") is committed to protecting your privacy. This Privacy Policy explains how we collect, use, and safeguard your information when you visit our website galicialocal.com.
es: GaliciaLocal ("nosotros") se compromete a proteger tu privacidad. Esta Política de Privacidad explica cómo recopilamos, usamos y protegemos tu información cuando visitas nuestro sitio web galicialocal.com.
nl: GaliciaLocal ("wij", "ons", of "onze") zet zich in voor de bescherming van uw privacy. Dit Privacybeleid legt uit hoe wij uw informatie verzamelen, gebruiken en beschermen wanneer u onze website galicialocal.com bezoekt.

source: GaliciaLocal is a passion project created by people who love this beautiful region of northwestern Spain and want to help others discover its charms. We work with locals on the ground to verify information and ensure our listings reflect what you'll actually find when you get there.
es: GaliciaLocal es un proyecto creado con pasión por personas que aman esta hermosa región del noroeste de España y quieren ayudar a otros a descubrir sus encantos. Trabajamos con personas locales para verificar la información y asegurarnos de que nuestros listados reflejan lo que realmente encontrarás cuando llegues.
nl: GaliciaLocal is een passieproject gemaakt door mensen die van deze prachtige regio in Noordwest-Spanje houden en anderen willen helpen de charmes te ontdekken. We werken samen met locals om informatie te verifiëren en ervoor te zorgen dat onze vermeldingen weerspiegelen wat u werkelijk zult vinden.

source: Galician
es: Gallego
nl: Galicisch

source: Galician Cities
es: Ciudades gallegas
nl: Galicische steden

source: German
es: Alemán
nl: Duits

source: Get Directions
es: Cómo llegar
nl: Route opvragen

source: Getting Started
es: Primeros pasos
nl: Aan de slag

source: Good to Know
es: Bueno saber
nl: Goed om te weten

source: Have a question, suggestion, or want to add your business? We'd love to hear from you!
es: ¿Tienes alguna pregunta, sugerencia o quieres añadir tu negocio? ¡Nos encantaría saber de ti!
nl: Heeft u een vraag, suggestie of wilt u uw bedrijf toevoegen? We horen graag van u!

source: Helping newcomers integrate into Galician life
es: Ayudando a los recién llegados a integrarse en la vida gallega
nl: Nieuwkomers helpen integreren in het Galicische leven

source: Highlights
es: Destacados
nl: Hoogtepunten

source: Home
es: Inicio

source: How We Use Your Information
es: Cómo usamos tu información
nl: Hoe wij uw informatie gebruiken

source: How you want to be known
es: Cómo quieres que te conozcan
nl: Hoe u bekend wilt staan

source: I have visited this place
es: He visitado este lugar
nl: Ik heb deze plek bezocht

source: If you have questions about this Privacy Policy, please contact us at
es: Si tienes preguntas sobre esta Política de Privacidad, contáctanos en
nl: Als u vragen heeft over dit privacybeleid, neem dan contact met ons op via

source: Import businesses from Google Places
es: Importar negocios desde Google Places
nl: Importeer bedrijven van Google Places

source: Improve and personalize your experience
es: Mejorar y personalizar tu experiencia
nl: Uw ervaring verbeteren en personaliseren

source: Information We Collect
es: Información que recopilamos
nl: Informatie die wij verzamelen

source: Information you provide when contacting us or submitting a business listing.
es: Información que proporcionas al contactarnos o enviar un listado de negocio.
nl: Informatie die u verstrekt bij contact of het indienen van een bedrijfsvermelding.

source: Introduction
es: Introducción
nl: Introductie

source: Is this your business?
es: ¿Es este tu negocio?
nl: Is dit uw bedrijf?

source: Job Queue
es: Cola de trabajos
nl: Jobwachtrij

source: Join Community
es: Únete a la comunidad
nl: Word lid

source: Language Detection
es: Detección de idiomas
nl: Taaldetectie

source: Languages Spoken
es: Idiomas hablados
nl: Gesproken talen

source: Last updated: January 28, 2026
es: Última actualización: 28 de enero de 2026
nl: Laatst bijgewerkt: 28 januari 2026

source: Learn Galician
es: Aprende gallego
nl: Leer Galicisch

source: Legal Help
es: Ayuda legal
nl: Juridische hulp

source: Lifestyle & Culture
es: Estilo de vida y cultura
nl: Lifestyle & Cultuur

source: Living Like a Galician
es: Vivir como un gallego
nl: Leven als een Galiciër

source: Loading map...
es: Cargando mapa...
nl: Kaart laden...

source: Local Businesses
es: Negocios locales
nl: Lokale bedrijven

source: Local Gems
es: Joyas locales
nl: Lokale parels

source: Local Insights
es: Perspectivas locales
nl: Lokale inzichten

source: Location
es: Ubicación
nl: Locatie

source: Logged in as
es: Conectado como
nl: Ingelogd als

source: Make Galicia Your Home
es: Haz de Galicia tu hogar
nl: Maak Galicië uw thuis

source: Manage all business listings
es: Gestionar todos los listados de negocios
nl: Beheer alle bedrijfsvermeldingen

source: Manage business categories
es: Gestionar categorías de negocios
nl: Beheer bedrijfscategorieën

source: Manage city listings
es: Gestionar listados de ciudades
nl: Beheer stadsvermeldingen

source: Member
es: Miembro
nl: Lid

source: Member not found
es: Miembro no encontrado
nl: Lid niet gevonden

source: Member since %{date}
es: Miembro desde %{date}
nl: Lid sinds %{date}

source: Message:
es: Mensaje:
nl: Bericht:

source: Monitor usage and analyze trends
es: Supervisar el uso y analizar tendencias
nl: Gebruik monitoren en trends analyseren

source: Moving to a new country is challenging. Finding a doctor who speaks your language, a lawyer who understands immigration, or simply the best local bakery shouldn't be. We're building the most comprehensive, curated directory of services in Galicia, with a special focus on businesses that welcome international clients.
es: Mudarse a un nuevo país es un reto. Encontrar un médico que hable tu idioma, un abogado que entienda de inmigración, o simplemente la mejor panadería local no debería serlo. Estamos construyendo el directorio de servicios más completo y cuidado de Galicia, con especial atención a los negocios que acogen a clientes internacionales.
nl: Verhuizen naar een nieuw land is uitdagend. Een arts vinden die uw taal spreekt, een advocaat die immigratie begrijpt, of simpelweg de beste lokale bakker zou dat niet moeten zijn. Wij bouwen de meest uitgebreide gids van diensten in Galicië, met speciale aandacht voor bedrijven die internationale klanten verwelkomen.

source: My Businesses
es: Mis negocios
nl: Mijn bedrijven

source: My Favorites
es: Mis favoritos
nl: Mijn favorieten

source: My Profile
es: Mi perfil
nl: Mijn profiel

source: My Reviews
es: Mis reseñas
nl: Mijn beoordelingen

source: Name
es: Nombre
nl: Naam

source: Near me
es: Cerca de mí
nl: In de buurt

source: Near me ✓
es: Cerca de mí ✓
nl: In de buurt ✓

source: No businesses found
es: No se encontraron negocios
nl: Geen bedrijven gevonden

source: No businesses yet. Start by importing some from the Scraper.
es: Aún no hay negocios. Empieza importando algunos desde el Scraper.
nl: Nog geen bedrijven. Begin met importeren via de Scraper.

source: No favorites yet
es: Aún no tienes favoritos
nl: Nog geen favorieten

source: No pending claims
es: No hay solicitudes pendientes
nl: Geen openstaande claims

source: No results found
es: No se encontraron resultados
nl: Geen resultaten gevonden

source: No reviews yet
es: Aún sin reseñas
nl: Nog geen beoordelingen

source: No reviews yet. Be the first to share your experience!
es: Aún no hay reseñas. ¡Sé el primero en compartir tu experiencia!
nl: Nog geen beoordelingen. Wees de eerste om uw ervaring te delen!

source: Oban job dashboard
es: Panel de trabajos Oban

source: Object to processing of your data
es: Oponerte al tratamiento de tus datos
nl: Bezwaar maken tegen verwerking van uw gegevens

source: Opening Hours
es: Horario de apertura
nl: Openingstijden

source: Optional but helps us verify faster
es: Opcional pero nos ayuda a verificar más rápido
nl: Optioneel maar helpt ons sneller verifiëren

source: Or
es: O
nl: Of

source: Originally From
es: Lugar de origen
nl: Oorspronkelijk uit

source: Originally from %{country}
es: Originalmente de %{country}
nl: Oorspronkelijk uit %{country}

source: Other
es: Otros
nl: Overig

source: Our Mission
es: Nuestra misión
nl: Onze missie

source: Page views and traffic
es: Páginas vistas y tráfico
nl: Paginaweergaven en verkeer

source: Pending Enrichment
es: Enriquecimiento pendiente
nl: Wacht op verrijking

source: Phoenix Dashboard
es: Panel de Phoenix

source: Phone
es: Teléfono
nl: Telefoon

source: Portuguese
es: Portugués
nl: Portugees

source: Practical Services
es: Servicios prácticos
nl: Praktische diensten

source: Practical services for your home and car.
es: Servicios prácticos para tu hogar y tu coche.
nl: Praktische diensten voor uw huis en auto.

source: Priority %{number}
es: Prioridad %{number}
nl: Prioriteit %{number}

source: Privacy
es: Privacidad

source: Privacy Policy
es: Política de privacidad
nl: Privacybeleid

source: Profile updated!
es: ¡Perfil actualizado!
nl: Profiel bijgewerkt!

source: Provide and maintain our service
es: Proporcionar y mantener nuestro servicio
nl: Onze dienst leveren en onderhouden

source: Rating
es: Valoración
nl: Beoordeling

source: Rating:
es: Valoración:
nl: Beoordeling:

source: Real summaries and highlights distilled from local reviews and experiences.
es: Resúmenes reales y destacados extraídos de reseñas y experiencias locales.
nl: Echte samenvattingen en hoogtepunten uit lokale beoordelingen en ervaringen.

source: Recently Added
es: Añadidos recientemente
nl: Recent toegevoegd

source: Recently Added Businesses
es: Negocios añadidos recientemente
nl: Recent toegevoegde bedrijven

source: Reject
es: Rechazar
nl: Afwijzen

source: Reject this claim?
es: ¿Rechazar esta solicitud?
nl: Deze claim afwijzen?

source: Remove English filter
es: Quitar filtro de inglés
nl: Engels filter verwijderen

source: Remove from favorites?
es: ¿Eliminar de favoritos?
nl: Verwijderen uit favorieten?

source: Request deletion of your data
es: Solicitar la eliminación de tus datos
nl: Verzoek om verwijdering van uw gegevens

source: Respond to your inquiries
es: Responder a tus consultas
nl: Reageren op uw vragen

source: Restaurants
es: Restaurantes

source: Review and approve business ownership claims.
es: Revisar y aprobar solicitudes de propiedad de negocios.
nl: Beoordeel en keur bedrijfseigenaarsclaims goed.

source: Review deleted
es: Reseña eliminada
nl: Beoordeling verwijderd

source: Review ownership claims
es: Revisar solicitudes de propiedad
nl: Beoordeel eigenaarsclaims

source: Review submitted!
es: ¡Reseña enviada!
nl: Beoordeling ingediend!

source: Save
es: Guardar
nl: Opslaan

source: Save Changes
es: Guardar cambios
nl: Wijzigingen opslaan

source: Save Profile
es: Guardar perfil
nl: Profiel opslaan

source: Saved
es: Guardado
nl: Opgeslagen

source: Search
es: Buscar
nl: Zoeken

source: Search Businesses
es: Buscar negocios
nl: Zoek bedrijven

source: Search for businesses, services...
es: Buscar negocios, servicios...
nl: Zoek naar bedrijven, diensten...

source: Search for lawyers, restaurants, services...
es: Buscar abogados, restaurantes, servicios...
nl: Zoek naar advocaten, restaurants, diensten...

source: Select your area...
es: Selecciona tu zona...
nl: Selecteer uw gebied...

source: Share your experience
es: Comparte tu experiencia
nl: Deel uw ervaring

source: Short Summary
es: Resumen breve
nl: Korte samenvatting

source: Show all
es: Mostrar todos
nl: Toon alles

source: Sign In
es: Iniciar sesión
nl: Inloggen

source: Sign Out
es: Cerrar sesión
nl: Uitloggen

source: Sign in
es: Iniciar sesión
nl: Inloggen

source: Skip the tourist traps. Find the places locals actually go. Learn the customs that earn respect. Make real connections.
es: Evita las trampas para turistas. Encuentra los sitios donde van los locales. Aprende las costumbres que generan respeto. Haz conexiones reales.
nl: Vermijd de toeristenvallen. Vind de plekken waar locals echt komen. Leer de gewoontes die respect verdienen. Maak echte connecties.

source: Small things that make a big difference when integrating into local life
es: Pequeñas cosas que marcan una gran diferencia al integrarse en la vida local
nl: Kleine dingen die een groot verschil maken bij integratie in het lokale leven

source: Something went wrong!
es: ¡Algo ha salido mal!
nl: Er ging iets mis!

source: Spanish
es: Español
nl: Spaans

source: Start Exploring
es: Empieza a explorar
nl: Begin met ontdekken

source: Status
es: Estado

source: Status:
es: Estado:

source: Submit Claim
es: Enviar solicitud
nl: Claim indienen

source: Submit Review
es: Enviar reseña
nl: Beoordeling verzenden

source: Submit Your Business
es: Envía tu negocio
nl: Dien uw bedrijf in

source: Submitted %{date}
es: Enviado %{date}
nl: Ingediend %{date}

source: System metrics & performance
es: Métricas del sistema y rendimiento
nl: Systeemstatistieken & prestaties

source: Tell the community a bit about yourself...
es: Cuéntale a la comunidad un poco sobre ti...
nl: Vertel de community iets over uzelf...

source: Tell us how you're connected to this business (e.g. 'I am the founder', 'I manage this location')
es: Cuéntanos tu relación con este negocio (ej. 'Soy el fundador', 'Gestiono este local')
nl: Vertel ons hoe u verbonden bent met dit bedrijf (bijv. 'Ik ben de oprichter', 'Ik beheer deze locatie')

source: The Team
es: El equipo
nl: Het team

source: Third-Party Services
es: Servicios de terceros
nl: Diensten van derden

source: This business has already been claimed by its owner.
es: Este negocio ya ha sido reclamado por su propietario.
nl: Dit bedrijf is al geclaimd door de eigenaar.

source: Total Businesses
es: Total de negocios
nl: Totaal bedrijven

source: Try adjusting your filters or check back later.
es: Prueba a ajustar tus filtros o vuelve más tarde.
nl: Probeer uw filters aan te passen of kom later terug.
