Repository: drumusician/galicia-local
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: es, nl

source: Try different search terms or adjust your filters.
es: Prueba con otros términos de búsqueda o ajusta tus filtros.
nl: Probeer andere zoektermen of pas uw filters aan.

source: Under GDPR, you have the right to:
es: Según el RGPD, tienes derecho a:
nl: Onder de AVG heeft u het recht om:

source: Verified
es: Verificado
nl: Geverifieerd

source: Verified Information
es: Información verificada
nl: Geverifieerde informatie

source: View
es: Ver
nl: Bekijken

source: View Site
es: Ver sitio
nl: Bekijk site

source: View all cities
es: Ver todas las ciudades
nl: Bekijk alle steden

source: View on Google Maps
es: Ver en Google Maps
nl: Bekijk op Google Maps

source: Visited
es: Visitado
nl: Bezocht

source: Voluntarily:
es: Voluntariamente:
nl: Vrijwillig:

source: Want to list your business on GaliciaLocal? Send us an email with your business details and we'll get back to you.
es: ¿Quieres listar tu negocio en GaliciaLocal? Envíanos un correo con los datos de tu negocio y te responderemos.
nl: Wilt u uw bedrijf op GaliciaLocal vermelden? Stuur ons een e-mail met uw bedrijfsgegevens en we nemen contact met u op.

source: We can't find the internet
es: No encontramos conexión a internet
nl: We kunnen geen internetverbinding vinden

source: We identify which businesses have English-speaking staff, so you know before you go.
es: Identificamos qué negocios tienen personal que habla inglés, para que lo sepas antes de ir.
nl: Wij identificeren welke bedrijven Engelssprekend personeel hebben, zodat u het van tevoren weet.

source: We implement appropriate security measures to protect your personal information. However, no method of transmission over the Internet is 100%% secure.
es: Implementamos medidas de seguridad adecuadas para proteger tu información personal. Sin embargo, ningún método de transmisión por Internet es 100%% seguro.
nl: Wij implementeren passende beveiligingsmaatregelen om uw persoonlijke informatie te beschermen. Echter, geen enkele verzendmethode via internet is 100%% veilig.

source: We keep listings accurate and up-to-date so you can rely on what you find.
es: Mantenemos los listados precisos y actualizados para que puedas confiar en lo que encuentres.
nl: Wij houden vermeldingen accuraat en up-to-date zodat u kunt vertrouwen op wat u vindt.

source: We may collect information in the following ways:
es: Podemos recopilar información de las siguientes maneras:
nl: Wij kunnen op de volgende manieren informatie verzamelen:

source: We may use third-party services (such as analytics providers and map services) that collect, monitor, and analyze information to improve our service.
es: Podemos utilizar servicios de terceros (como proveedores de analítica y servicios de mapas) que recopilan, supervisan y analizan información para mejorar nuestro servicio.
nl: Wij kunnen diensten van derden gebruiken die informatie verzamelen om onze dienst te verbeteren.

source: We use cookies to improve your experience on our site.
es: Usamos cookies para mejorar tu experiencia en nuestro sitio.
nl: Wij gebruiken cookies om uw ervaring op onze site te verbeteren.

source: We use the information we collect to:
es: Usamos la información que recopilamos para:
nl: Wij gebruiken de verzamelde informatie om:

source: We'll review your claim and get back to you. Once approved, you'll be able to manage your business listing.
es: Revisaremos tu solicitud y te responderemos. Una vez aprobada, podrás gestionar el listado de tu negocio.
nl: Wij beoordelen uw claim en nemen contact met u op. Na goedkeuring kunt u uw bedrijfsvermelding beheren.

source: Website
es: Sitio web

source: Welcome to Galicia
es: Bienvenido a Galicia
nl: Welkom in Galicië

source: What Makes Us Different
es: Qué nos hace diferentes
nl: Wat ons anders maakt

source: What was your experience like? Any tips for others?
es: ¿Cómo fue tu experiencia? ¿Algún consejo para otros?
nl: Hoe was uw ervaring? Tips voor anderen?

source: When you visit our site, we may collect certain information automatically, including your IP address, browser type, and pages visited.
es: Cuando visitas nuestro sitio, podemos recopilar cierta información automáticamente, incluyendo tu dirección IP, tipo de navegador y páginas visitadas.
nl: Wanneer u onze site bezoekt, kunnen wij automatisch bepaalde informatie verzamelen.

source: Where I Live
es: Dónde vivo
nl: Waar ik woon

source: Why are you the owner?
es: ¿Por qué eres el propietario?
nl: Waarom bent u de eigenaar?

source: You already submitted a claim for this business.
es: Ya has enviado una solicitud para este negocio.
nl: U heeft al een claim ingediend voor dit bedrijf.

source: You don't have permission to edit this business
es: No tienes permiso para editar este negocio
nl: U heeft geen toestemming om dit bedrijf te bewerken

source: You don't own any businesses yet.
es: Aún no tienes ningún negocio.
nl: U bezit nog geen bedrijven.

source: Your Claims
es: Tus solicitudes
nl: Uw claims

source: Your Rights
es: Tus derechos
nl: Uw rechten

source: Your comprehensive guide to services and businesses across Galicia, Spain — built for expats, newcomers, and visitors who want to experience Galicia like a local.
es: Tu guía completa de servicios y negocios en toda Galicia, España — creada para expatriados, recién llegados y visitantes que quieren vivir Galicia como un local.
nl: Uw uitgebreide gids voor diensten en bedrijven in Galicië, Spanje — gemaakt voor expats, nieuwkomers en bezoekers die Galicië als een local willen ervaren.

source: close
es: cerrar
nl: sluiten

source: e.g. Netherlands, UK, Galicia...
es: ej. Países Bajos, Reino Unido, Galicia...
nl: bijv. Nederland, VK, Galicië...

source: listings
es: listados
nl: vermeldingen

source: to leave a review
es: para dejar una reseña
nl: om een beoordeling achter te laten

source: Afternoon greeting 2pm-8pm
es: Saludo de la tarde, de 14h a 20h
nl: Middaggroet 14:00-20:00

source: Being polite
es: Ser educado
nl: Beleefd zijn

source: Cash is King
es: El efectivo manda
nl: Cash is koning

source: Casual goodbye
es: Despedida informal
nl: Informeel afscheid

source: Cheers!
es: ¡Salud!
nl: Proost!

source: Enjoy your meal
es: Buen provecho
nl: Eet smakelijk

source: Evening greeting after 8pm
es: Saludo nocturno, después de las 20h
nl: Avondgroet na 20:00

source: Free Tapas Culture
es: Cultura de tapas gratis
nl: Gratis tapas cultuur

source: Galicians eat lunch 2-4pm. Restaurants are empty at noon.
es: Los gallegos comen de 14h a 16h. Los restaurantes están vacíos a mediodía.
nl: Galiciërs lunchen 14:00-16:00. Restaurants zijn leeg om 12:00.

source: Good afternoon
es: Buenas tardes
nl: Goedemiddag

source: Good evening
es: Buenas noches
nl: Goedenavond

source: Good morning
es: Buenos días
nl: Goedemorgen

source: Greet Everyone
es: Saluda a todos
nl: Groet iedereen

source: In many bars, tapas come free with drinks. Just order a caña!
es: En muchos bares, las tapas vienen gratis con las bebidas. ¡Solo pide una caña!
nl: In veel bars krijg je gratis tapas bij drankjes. Bestel gewoon een caña!

source: Lunch is the Main Meal
es: La comida es la comida principal
nl: Lunch is de hoofdmaaltijd

source: Many shops close 2-5pm. Plan errands for mornings or evenings.
es: Muchas tiendas cierran de 14h a 17h. Planifica tus recados por la mañana o la tarde.
nl: Veel winkels sluiten 14:00-17:00. Plan boodschappen voor ochtend of avond.

source: Morning greeting until ~2pm
es: Saludo matutino hasta las ~14h
nl: Ochtendgroet tot ~14:00

source: Ourense has free public hot springs. Bring a towel and join the locals!
es: Ourense tiene termas públicas gratuitas. ¡Lleva una toalla y únete a los locales!
nl: Ourense heeft gratis openbare warmwaterbronnen. Neem een handdoek mee!

source: Please
es: Por favor
nl: Alsjeblieft

source: Said before eating
es: Se dice antes de comer
nl: Gezegd voor het eten

source: Say 'Bos días' when entering shops. It's expected and appreciated.
es: Di 'Bos días' al entrar en las tiendas. Se espera y se agradece.
nl: Zeg 'Bos días' bij het betreden van winkels. Het wordt verwacht en gewaardeerd.

source: See you later
es: Hasta luego
nl: Tot later

source: Showing appreciation
es: Mostrar agradecimiento
nl: Waardering tonen

source: Smaller shops often prefer cash. Always have some euros handy.
es: Las tiendas pequeñas suelen preferir efectivo. Ten siempre algunos euros a mano.
nl: Kleinere winkels geven vaak de voorkeur aan contant geld.

source: Thank you very much
es: Muchas gracias
nl: Hartelijk dank

source: The Siesta is Real
es: La siesta es real
nl: De siësta is echt

source: Thermal Springs
es: Termas
nl: Thermale bronnen

source: Toast when drinking
es: Brindis al beber
nl: Proosten bij het drinken

source: View in English
es: Ver en inglés
nl: Bekijk in het Engels

source: 'Going Dutch' is real. Each person pays for themselves at dinner.
es: Lo de 'pagar a medias' es real. Cada persona paga lo suyo en la cena.
nl: 'Going Dutch' is echt. Iedereen betaalt voor zichzelf bij het diner.

source: Afternoon greeting
es: Saludo de la tarde
nl: Middaggroet

source: Agenda Culture
es: Cultura de agenda
nl: Agendacultuur

source: At birthdays, you sit in a circle and congratulate everyone, not just the birthday person.
es: En los cumpleaños, te sientas en círculo y felicitas a todos, no solo al cumpleañero.
nl: Bij verjaardagen zit je in een kring en feliciteer je iedereen, niet alleen de jarige.

source: Back to Home
es: Volver al inicio
nl: Terug naar home

source: Basic Dutch helpful
es: Algo de neerlandés es útil
nl: Basis Nederlands handig

source: Be Direct
es: Sé directo
nl: Wees direct

source: Being polite or handing something
es: Ser educado o entregar algo
nl: Beleefd zijn of iets overhandigen

source: Birthday Circles
es: Círculos de cumpleaños
nl: Verjaardagskringen

source: Browse local businesses in %{region} by category. From restaurants and legal help to healthcare and education – find what you need.
es: Explora negocios locales en %{region} por categoría. Desde restaurantes y asesoría legal hasta salud y educación – encuentra lo que necesitas.
nl: Blader door lokale bedrijven in %{region} per categorie. Van restaurants en juridische hulp tot gezondheidszorg – vind wat u nodig heeft.

source: Bye
es: Adiós (informal)
nl: Doei

source: Category
es: Categoría
nl: Categorie

source: Change region
es: Cambiar región
nl: Wijzig regio

source: Chocolate sprinkles on bread for breakfast is totally normal here!
es: ¡Las virutas de chocolate sobre pan para desayunar son totalmente normales aquí!
nl: Hagelslag op brood voor ontbijt is hier heel normaal!

source: Choose Your Region
es: Elige tu región
nl: Kies uw regio

source: Cities in %{region}
es: Ciudades en %{region}
nl: Steden in %{region}

source: City
es: Ciudad
nl: Stad

source: City / Town
es: Ciudad / Pueblo
nl: Stad / Gemeente

source: Cozy/fun/nice atmosphere
es: Ambiente acogedor/agradable
nl: Gezellige/leuke sfeer

source: Cycle Everywhere
es: Ve en bici a todas partes
nl: Fiets overal

source: Discover %{count}+ local businesses across %{cities} cities. Find restaurants, legal help, services and learn Dutch customs to truly integrate into life in the Netherlands.
es: Descubre más de %{count} negocios locales en %{cities} ciudades. Encuentra restaurantes, asesoría legal, servicios y aprende las costumbres holandesas para integrarte en la vida de los Países Bajos.
nl: Ontdek %{count}+ lokale bedrijven in %{cities} steden. Vind restaurants, juridische hulp, diensten en leer Nederlandse gewoontes om echt te integreren.

source: Discover %{count}+ local businesses across %{cities} cities. Find restaurants, legal help, services and learn local customs to truly integrate into %{region} life.
es: Descubre más de %{count} negocios locales en %{cities} ciudades. Encuentra restaurantes, asesoría legal, servicios y aprende las costumbres locales para integrarte de verdad en la vida de %{region}.
nl: Ontdek %{count}+ lokale bedrijven in %{cities} steden. Vind restaurants, juridische hulp, diensten en leer lokale gewoontes.

source: Discover local businesses, learn Dutch customs, and truly integrate into your new community.
es: Descubre negocios locales, aprende las costumbres holandesas e intégrate de verdad en tu nueva comunidad.
nl: Ontdek lokale bedrijven, leer Nederlandse gewoontes en integreer echt in uw nieuwe gemeenschap.

source: Discover local businesses, services, and insider tips from the community.
es: Descubre negocios locales, servicios y consejos de la comunidad.
nl: Ontdek lokale bedrijven, diensten en insider tips van de community.

source: Discover local businesses, services, and insider tips from the community. Your guide to settling into a new community.
es: Descubre negocios locales, servicios y consejos de la comunidad. Tu guía para instalarte en una nueva comunidad.
nl: Ontdek lokale bedrijven, diensten en insider tips van de community. Uw gids voor een nieuwe start.

source: Discover the beautiful cities and towns of %{region}. Each place has its own charm and character.
es: Descubre las hermosas ciudades y pueblos de %{region}. Cada lugar tiene su propio encanto y carácter.
nl: Ontdek de prachtige steden en dorpen van %{region}. Elke plek heeft zijn eigen charme.

source: Dutch Cities
es: Ciudades holandesas
nl: Nederlandse steden

source: Dutch people plan everything weeks ahead. Spontaneous visits are rare.
es: Los holandeses planifican todo con semanas de antelación. Las visitas espontáneas son raras.
nl: Nederlanders plannen alles weken van tevoren. Spontane bezoeken zijn zeldzaam.

source: Dutch people value directness. It's not rude, it's efficient!
es: Los holandeses valoran la franqueza. ¡No es grosería, es eficiencia!
nl: Nederlanders waarderen directheid. Het is niet onbeleefd, het is efficiënt!

source: Evening greeting
es: Saludo nocturno
nl: Avondgroet

source: Explore %{region}
es: Explorar %{region}
nl: Ontdek %{region}

source: Explore all cities in %{region}. Find local businesses and integrate into %{region} life.
es: Explora todas las ciudades de %{region}. Encuentra negocios locales e intégrate en la vida de %{region}.
nl: Ontdek alle steden in %{region}. Vind lokale bedrijven en integreer.

source: Explore local businesses in %{city}, %{region}. Find restaurants, services, and more to help you integrate into local life.
es: Explora negocios locales en %{city}, %{region}. Encuentra restaurantes, servicios y más para ayudarte a integrarte en la vida local.
nl: Ontdek lokale bedrijven in %{city}, %{region}. Vind restaurants, diensten en meer.

source: Explore the Netherlands
es: Explorar los Países Bajos
nl: Ontdek Nederland

source: Find services and businesses across %{region}
es: Encuentra servicios y negocios en toda %{region}
nl: Vind diensten en bedrijven in %{region}

source: Find the best %{category} in %{region}. Browse local listings with reviews, ratings, and insider tips.
es: Encuentra los mejores %{category} en %{region}. Explora listados locales con reseñas, valoraciones y consejos.
nl: Vind de beste %{category} in %{region}. Blader door lokale vermeldingen met beoordelingen en tips.

source: Formal goodbye
es: Despedida formal
nl: Formeel afscheid

source: Get a bike! It's the main transport. Learn the rules and always signal.
es: ¡Consigue una bici! Es el transporte principal. Aprende las normas y señaliza siempre.
nl: Koop een fiets! Het is het belangrijkste vervoermiddel. Leer de regels!

source: Goodbye
es: Adiós
nl: Tot ziens

source: Hagelslag for Breakfast
es: Hagelslag para desayunar
nl: Hagelslag voor ontbijt

source: Helping immigrants integrate into Dutch life
es: Ayudando a los inmigrantes a integrarse en la vida holandesa
nl: Immigranten helpen integreren in het Nederlandse leven

source: Helping newcomers feel at home since 2026
es: Ayudando a los recién llegados a sentirse como en casa desde 2026
nl: Nieuwkomers helpen thuis te voelen sinds 2026

source: Highlights & Specialties
es: Destacados y especialidades
nl: Hoogtepunten & specialiteiten

source: Informal thanks
es: Agradecimiento informal
nl: Informeel bedanken

source: Integrate into %{region} Life
es: Intégrate en la vida de %{region}
nl: Integreer in het %{region} leven

source: Integrate into Dutch Life
es: Intégrate en la vida holandesa
nl: Integreer in het Nederlandse leven

source: Know a great local business in %{region}? Help the community by recommending it!
es: ¿Conoces un gran negocio local en %{region}? ¡Ayuda a la comunidad recomendándolo!
nl: Kent u een geweldig lokaal bedrijf in %{region}? Beveel het aan!

source: Languages Taught
es: Idiomas impartidos
nl: Talen die worden onderwezen

source: Learn Dutch
es: Aprende neerlandés
nl: Leer Nederlands

source: Living Like a Dutchie
es: Vivir como un holandés
nl: Leven als een Nederlander

source: Make the Netherlands Your Home
es: Haz de los Países Bajos tu hogar
nl: Maak Nederland uw thuis

source: Morning greeting
es: Saludo matutino
nl: Ochtendgroet

source: No pending suggestions.
es: No hay sugerencias pendientes.
nl: Geen openstaande suggesties.

source: One URL per line
es: Una URL por línea
nl: Eén URL per regel

source: One per line
es: Una por línea
nl: Eén per regel

source: Pending Suggestions
es: Sugerencias pendientes
nl: Openstaande suggesties

source: Photo URLs
es: URLs de fotos
nl: Foto URL's

source: Photos
es: Fotos
nl: Foto's

source: Please / Here you go
es: Por favor / Aquí tienes
nl: Alstublieft / Hier

source: Ready to Become Part of %{region}?
es: ¿Listo para formar parte de %{region}?
nl: Klaar om deel uit te maken van %{region}?

source: Ready to Become Part of the Netherlands?
es: ¿Listo para formar parte de los Países Bajos?
nl: Klaar om deel uit te maken van Nederland?

source: Reason
es: Motivo
nl: Reden

source: Recommend
es: Recomendar
nl: Aanbevelen

source: Recommend Another
es: Recomendar otro
nl: Nog een aanbevelen

source: Recommend a Place
es: Recomendar un lugar
nl: Beveel een plek aan

source: Select a category...
es: Selecciona una categoría...
nl: Selecteer een categorie...

source: Service Specialties
es: Especialidades de servicio
nl: Servicespecialiteiten

source: Small things that make a big difference when integrating into Dutch life
es: Pequeñas cosas que marcan una gran diferencia al integrarse en la vida holandesa
nl: Kleine dingen die een groot verschil maken bij integratie in het Nederlandse leven

source: Split the Bill
es: Pagar a medias
nl: Rekening splitsen

source: Submit Recommendation
es: Enviar recomendación
nl: Aanbeveling indienen

source: Submitted
es: Enviado
nl: Ingediend

source: Switch Region
es: Cambiar región
nl: Wijzig regio

source: Tasty/nice/good
es: Rico/agradable/bueno
nl: Lekker/leuk/goed

source: Thank you
es: Gracias
nl: Dank je

source: Thank you!
es: ¡Gracias!
nl: Dank u wel!

source: Thanks for your recommendation! We'll review it soon.
es: ¡Gracias por tu recomendación! La revisaremos pronto.
nl: Bedankt voor uw aanbeveling! We beoordelen het binnenkort.

source: The most Dutch word - describes a good vibe
es: La palabra más holandesa - describe un buen ambiente
nl: Het meest Nederlandse woord - beschrijft een goede sfeer

source: Used for food, weather, feelings
es: Se usa para comida, clima, sentimientos
nl: Gebruikt voor eten, weer, gevoelens

source: Users
es: Usuarios
nl: Gebruikers

source: View and manage users
es: Ver y gestionar usuarios
nl: Bekijk en beheer gebruikers

source: Welcome to StartLocal
es: Bienvenido a StartLocal
nl: Welkom bij StartLocal

source: Welcome to the Netherlands
es: Bienvenido a los Países Bajos
nl: Welkom in Nederland

source: What makes this place special? Any tips for newcomers?
es: ¿Qué hace especial este lugar? ¿Algún consejo para recién llegados?
nl: Wat maakt deze plek speciaal? Tips voor nieuwkomers?

source: Where are you
es: ¿Dónde te estás
nl: Waar gaat u

source: Why do you recommend this place?
es: ¿Por qué recomiendas este lugar?
nl: Waarom beveelt u deze plek aan?

source: Your recommendation has been submitted. We'll review it and add it to the directory if it's a good fit.
es: Tu recomendación ha sido enviada. La revisaremos y la añadiremos al directorio si es adecuada.
nl: Uw aanbeveling is ingediend. We beoordelen het en voegen het toe aan de gids.

source: e.g. 9:00 AM – 1:30 PM
es: ej. 9:00 – 13:30
nl: bijv. 9:00 – 13:30

source: e.g. Café La Marina
es: ej. Café La Marina
nl: bijv. Café La Marina

source: e.g. Rúa do Franco 12, Santiago de Compostela
es: ej. Rúa do Franco 12, Santiago de Compostela
nl: bijv. Rúa do Franco 12, Santiago de Compostela

source: e.g. Vigo, Ourense, Pontevedra
es: ej. Vigo, Ourense, Pontevedra
nl: bijv. Vigo, Ourense, Pontevedra

source: settling in?
es: instalando?
nl: wonen?

source: %{count} in 7 days
es: %{count} en 7 días
nl: %{count} in 7 dagen

source: Active
es: Activo
nl: Actief

source: Add Region
es: Añadir región
nl: Regio toevoegen

source: Add and configure regions
es: Añadir y configurar regiones
nl: Regio's toevoegen en configureren

source: Admin only
es: Solo administrador
nl: Alleen beheer

source: All Regions
es: Todas las regiones
nl: Alle regio's

source: All queues are empty
es: Todas las colas están vacías
nl: Alle wachtrijen zijn leeg

source: All regions.
es: Todas las regiones.
nl: Alle regio's.

source: Auto-refresh 10s
es: Auto-actualizar 10s
nl: Auto-ververs 10s

source: Available
es: Disponible
nl: Beschikbaar

source: Awaiting LLM
es: Pendiente de IA
nl: Wacht op AI

source: Batch running
es: Lote en ejecución
nl: Batch actief

source: Businesses Found
es: Negocios encontrados
nl: Gevonden bedrijven

source: Completed
es: Completado
nl: Voltooid

source: Content Pipeline
es: Pipeline de contenido

source: Crawl
es: Rastreo

source: Discover
es: Descubrir
nl: Ontdek

source: Discover local businesses, learn local customs, and truly integrate into your new community.
es: Descubre negocios locales, aprende las costumbres locales e intégrate de verdad en tu nueva comunidad.
nl: Ontdek lokale bedrijven, leer lokale gewoontes en integreer echt in jouw nieuwe gemeenschap.

source: Discovery Crawls
es: Rastreos de descubrimiento

source: Dismiss
es: Cerrar
nl: Sluiten

source: Done: %{n}
es: Hecho: %{n}
nl: Klaar: %{n}

source: Duration
es: Duración
nl: Duur

source: Eligible
es: Elegible
nl: Geschikt

source: Enriched
es: Enriquecido
nl: Verrijkt

source: Enriched (24h)
es: Enriquecido (24h)
nl: Verrijkt (24u)

source: Enriching with Google Places data...
es: Enriqueciendo con datos de Google Places...
nl: Verrijken met Google Places data...

source: Executing
es: Ejecutando
nl: Uitvoerend

source: Failed: %{n}
es: Fallido: %{n}
nl: Mislukt: %{n}

source: Filtered to selected region.
es: Filtrado a la región seleccionada.
nl: Gefilterd op geselecteerde regio.

source: Google Places data merged. Re-enrichment queued.
es: Datos de Google Places fusionados. Re-enriquecimiento en cola.
nl: Google Places data samengevoegd. Herverrijking ingepland.

source: Helping newcomers feel at home
es: Ayudando a los recién llegados a sentirse como en casa
nl: Nieuwkomers helpen zich thuis te voelen

source: Inactive
es: Inactivo
nl: Inactief

source: Learn the language
es: Aprende el idioma
nl: Leer de taal

source: Living Like a Local
es: Vivir como un local
nl: Leven als een local

source: Locales
es: Idiomas
nl: Talen

source: Make %{region} Your Home
es: Haz de %{region} tu hogar
nl: Maak van %{region} jouw thuis

source: Manage Regions
es: Gestionar regiones
nl: Regio's beheren

source: Manage regions and settings
es: Gestionar regiones y ajustes
nl: Regio's en instellingen beheren

source: Monitor enrichment and translation progress
es: Monitorizar progreso de enriquecimiento y traducción
nl: Verrijking en vertaalvoortgang monitoren
