Repository: drumusician/galicia-local
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: es, nl

source: Monitor enrichment, translation, and discovery progress
es: Monitorizar progreso de enriquecimiento, traducción y descubrimiento
nl: Verrijking, vertaling en discovery voortgang monitoren

source: Monitor web crawls and business extraction
es: Monitorizar rastreos web y extracción de negocios
nl: Webcrawls en bedrijfsextractie monitoren

source: Monitor web crawls and extraction
es: Monitorizar rastreos web y extracción
nl: Webcrawls en extractie monitoren

source: New Crawl
es: Nuevo rastreo
nl: Nieuwe crawl

source: No discovery crawls yet
es: Aún no hay rastreos de descubrimiento
nl: Nog geen discovery crawls

source: No tagline
es: Sin eslogan
nl: Geen tagline

source: No target locales configured
es: No hay idiomas destino configurados
nl: Geen doeltalen geconfigureerd

source: Oban Queue Depths
es: Profundidad de colas Oban
nl: Oban wachtrijdieptes

source: Pages
es: Páginas
nl: Pagina's

source: Pages Crawled
es: Páginas rastreadas
nl: Gecrawlde pagina's

source: Pipeline Funnel
es: Embudo del pipeline
nl: Pipeline trechter

source: Queue
es: Cola
nl: Wachtrij

source: Quick Actions
es: Acciones rápidas
nl: Snelle acties

source: Regions
es: Regiones
nl: Regio's

source: Research Pipeline (OSM)
es: Pipeline de investigación (OSM)
nl: Onderzoekspipeline (OSM)

source: Researching
es: Investigando
nl: Onderzoeken

source: Retryable
es: Reintentable
nl: Herhaalbaar

source: Running: %{n}
es: Ejecutando: %{n}
nl: Actief: %{n}

source: Scheduled
es: Programado
nl: Gepland

source: Scheduled: %{n}
es: Programado: %{n}
nl: Gepland: %{n}

source: Scrape Missing Images
es: Obtener imágenes faltantes
nl: Ontbrekende afbeeldingen scrapen

source: Scrapes images from business websites for businesses without photos.
es: Obtiene imágenes de sitios web de negocios sin fotos.
nl: Scrapt afbeeldingen van bedrijfswebsites voor bedrijven zonder foto's.

source: Search Google Places
es: Buscar en Google Places
nl: Zoek op Google Places

source: Searching...
es: Buscando...
nl: Zoeken...

source: Select
es: Seleccionar
nl: Selecteer

source: Select a match:
es: Selecciona una coincidencia:
nl: Selecteer een match:

source: Some local language helpful
es: Algo de idioma local es útil
nl: Enige lokale taal handig

source: Source:
es: Fuente:
nl: Bron:

source: Start Batch Research (%{n} eligible)
es: Iniciar investigación en lote (%{n} elegibles)
nl: Start batch onderzoek (%{n} geschikt)

source: Start a crawl from the Regions page
es: Iniciar un rastreo desde la página de Regiones
nl: Start een crawl vanuit de Regio's pagina

source: Started
es: Iniciado
nl: Gestart

source: This city doesn't have any listings yet.
es: Esta ciudad aún no tiene listados.
nl: Deze stad heeft nog geen vermeldingen.

source: Timezone
es: Zona horaria
nl: Tijdzone

source: Total Crawls
es: Total de rastreos
nl: Totaal crawls

source: Translated (24h)
es: Traducido (24h)
nl: Vertaald (24u)

source: Translation Coverage
es: Cobertura de traducción
nl: Vertaaldekking

source: Translation completeness & bulk translate
es: Completitud de traducción y traducción masiva
nl: Vertaalvolledigheid & bulk vertalen

source: Translations
es: Traducciones
nl: Vertalingen

source: Web Search Jobs (24h)
es: Trabajos de búsqueda web (24h)
nl: Webzoek taken (24u)

source: Website Crawl Jobs (24h)
es: Trabajos de rastreo web (24h)
nl: Website crawl taken (24u)

source: Welcome to %{region}
es: Bienvenido a %{region}
nl: Welkom in %{region}

source: across all statuses
es: en todos los estados
nl: over alle statussen

source: crawls
es: rastreos

source: regions
es: regiones
nl: regio's

source: unique businesses
es: negocios únicos
nl: unieke bedrijven

source: General greeting, works in any situation
es: Saludo general, funciona en cualquier situación
nl: Standaardbegroeting, werkt in elke situatie

source: Greeting used until around noon
es: Saludo usado hasta el mediodía
nl: Begroeting tot rond het middaguur

source: Use obrigado if male, obrigada if female
es: Usa obrigado si eres hombre, obrigada si eres mujer
nl: Gebruik obrigado als man, obrigada als vrouw

source: When making a request or ordering
es: Al hacer una petición o pedir algo
nl: Bij een verzoek of bestelling

source: Excuse me
es: Perdone
nl: Pardon

source: To get someone's attention or pass by
es: Para llamar la atención o pasar
nl: Om iemands aandacht te trekken of langs te lopen

source: Goodbye / See you later
es: Adiós / Hasta luego
nl: Tot ziens / Tot later

source: When leaving, até logo is more casual
es: Al salir, até logo es más informal
nl: Bij het weggaan, até logo is informeler

source: When toasting drinks
es: Al brindar
nl: Bij het proosten

source: Said before eating, very common
es: Se dice antes de comer, muy común
nl: Gezegd voor het eten, heel gebruikelijk

source: Do you speak English?
es: ¿Habla inglés?
nl: Spreekt u Engels?

source: Polite way to ask before switching to English
es: Forma educada de preguntar antes de cambiar al inglés
nl: Beleefde manier om te vragen voor je overschakelt naar Engels

source: The bill, please
es: La cuenta, por favor
nl: De rekening, alstublieft

source: When asking for the check at a restaurant
es: Al pedir la cuenta en un restaurante
nl: Bij het vragen om de rekening in een restaurant

source: Relaxed Pace
es: Ritmo relajado
nl: Ontspannen tempo

source: Lunch is sacred, often 1-2 hours. Many shops close between 1pm and 3pm, especially outside Lisbon and Porto.
es: El almuerzo es sagrado, a menudo 1-2 horas. Muchas tiendas cierran entre las 13h y las 15h, especialmente fuera de Lisboa y Oporto.
nl: Lunch is heilig, vaak 1-2 uur. Veel winkels sluiten tussen 13 en 15 uur, vooral buiten Lissabon en Porto.

source: Cash Still Matters
es: El efectivo aún importa
nl: Contant geld telt nog steeds

source: Smaller cafés, markets, and rural businesses may not accept cards. Carry some cash, especially outside major cities.
es: Cafeterías pequeñas, mercados y negocios rurales pueden no aceptar tarjetas. Lleva algo de efectivo, especialmente fuera de las grandes ciudades.
nl: Kleinere cafés, markten en landelijke bedrijven accepteren mogelijk geen kaarten. Heb wat contant geld bij je, vooral buiten de grote steden.

source: Coffee Culture
es: Cultura del café
nl: Koffiecultuur

source: A 'café' means espresso. Portuguese coffee culture is central to daily life — stand at the counter for a cheaper price in traditional spots.
es: Un 'café' significa espresso. La cultura del café portuguesa es central en la vida diaria — quédate en la barra para un precio más barato en los sitios tradicionales.
nl: Een 'café' betekent espresso. Portugese koffiecultuur is centraal in het dagelijks leven — sta aan de bar voor een goedkopere prijs in traditionele gelegenheden.

source: Personal Connections
es: Conexiones personales
nl: Persoonlijke connecties

source: Relationships matter in business. Greet shopkeepers, learn names, and become a regular — you'll unlock better service and local tips.
es: Las relaciones importan en los negocios. Saluda a los tenderos, aprende nombres y hazte cliente habitual — desbloquearás mejor servicio y consejos locales.
nl: Relaties zijn belangrijk in het zakenleven. Groet winkeliers, leer namen en word een vaste klant — je krijgt betere service en lokale tips.

source: Saints' Festivals
es: Fiestas de los Santos
nl: Heiligenfeesten

source: June is packed with festas for Santos Populares. Expect street parties, grilled sardines, and neighbourhood celebrations nationwide.
es: Junio está lleno de festas por los Santos Populares. Espera fiestas callejeras, sardinas a la brasa y celebraciones de barrio en todo el país.
nl: Juni staat vol met feesten voor Santos Populares. Verwacht straatfeesten, gegrilde sardines en buurtfeesten door het hele land.

source: Language Effort
es: Esfuerzo lingüístico
nl: Talige inzet

source: Most Portuguese speak some English, but attempting Portuguese — even basics — is deeply appreciated and opens doors.
es: La mayoría de los portugueses hablan algo de inglés, pero intentar portugués — aunque sea lo básico — es muy apreciado y abre puertas.
nl: De meeste Portugezen spreken wat Engels, maar Portugees proberen — zelfs de basis — wordt zeer gewaardeerd en opent deuren.

source: Admin
nl: Beheer

source: Ver en español
nl: Bekijk in het Spaans

source: Galicia
nl: Galicië
