{
  "metadata": {
    "description": null,
    "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
    "languages_detected": [
      "es-ES",
      "gl-ES",
      "en-US",
      "pt-PT"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
      "url": "https://lorcainstitute.com/es/home",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial. Cursos Disponemos de cursos de inglés, francés, alemán, italiano, portugués y gallego, además de cursos de español para extranjeros. VER CURSOS Cursos onLine Matricúlate en nuestros cursos online Comienzo de curso Comenzamos las clases del nuevo curso! ver más Traducciones Realizamos traducciones para cualquier necesidad, así como traducciones juradas para documentos oficiales. Consulta nuestros precios. VER MÁS Aprender Jugando Hemos abierto un nuevo centro especializado en cursos de idiomas para niños, en el que puedan aprender mientras se divierten. VER CURSOS / 5 / 5 CURSOS Cursos de chino, inglés, francés, alemán, italiano, portugués y gallego. También de español para extranjeros. TRADUCCIONES Servicios lingüísticos de calidad a precios competitivos, incluyendo traducciones y servicio de intérprete. CURSOS ONLINE Disponemos de cursos online de chino, inglés, francés, alemán, italiano, portugués y gallego, para que puedas hacerlos a distancia y adaptándose a tu horario. También de español para extranjeros. Ponemos nuestra academia a tu disposición Consulta nuestros servicios de cursos y traducciones y pídenos presupuesto sin compromiso. CONÓCENOS Cursos de idiomas Disponemos de cursos de inglés, francés, alemán, italiano, portugués y gallego, con preparación de exámenes oficiales. También ofrecemos cursos online. Traducciones Realizamos traducciones de todo tipo de textos y traducción jurada. También disponemos de servicio de intérpretes y traducción simultánea. «Tenía frío y no pedía fuego, tenía terrible sed y no pedía agua: pedía libros, es decir, horizontes, es decir, escaleras para subir la cumbre del espíritu y del corazón.» Federico García Lorca –  1931 Cursos de español para extranjeros Consulta las condiciones del curso y los servicios de alojamiento que te proponemos. DESCUBRE MÁS Horario: De lunes a Viernes: Mañanas: 10:00 – 14:00 Tardes: 17:00 – 20:00 Sábados y domingos: Cerrado",
      "headings": [
        "Cursos",
        "Cursos onLine",
        "Comienzo de curso",
        "Traducciones",
        "Aprender Jugando",
        "Ponemos nuestra academia a tu disposición",
        "Cursos de idiomas",
        "Traducciones",
        "Cursos de español para extranjeros",
        "Consulta las condiciones del curso y los servicios de alojamiento que te proponemos.",
        "Horario:"
      ],
      "content_length": 2039
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | SERVICIOS",
      "url": "https://lorcainstitute.com/es/servicios",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | SERVICIOS Traducciones Disponemos de servicios de traducción, de interpretación simultánea e incluso de traducción jurada. Todo ello a precios muy competitivos. Traducciones y otros servicios lingüísticos   Nuestro equipo de profesionales de los idiomas ofrece una serie de servicios lingüísticos de calidad y a precios competitivos. Nuestros traductores y correctores disponen de formación superior en el ámbito de la traducción, filología o lingüística y una experiencia profesional de más de dos años. Nuestras traducciones son claras, precisas y adaptadas a la nacionalidad a la que se dirige, evitando así confusiones debidas a las diferencias culturales. También ofrecemos servicios de interpretación instantánea o simultánea. Lorca Institute basa sus tarifas en las recomendadas por la Asociación Galega de Profesionais da Traducción e da Interpretación (AGPTI). Pídenos un presupuesto a la medida de tu proyecto y sin compromiso  pulsando aquí Traducciones Juradas   Si necesitas que un documento oficial sea traducido para una institución pública, te ofrecemos un servicio de Traducciones Juradas realizadas por traductores reconocidos por el Ministerio de Asuntos Exteriores. Para más información sobre traducciones juradas, contáctanos  pulsando aquí Traducción   Idiomas: español, inglés, francés, alemán, gallego, portugués, catalán, italiano, árabe, ruso, chino… Tarifas Tarifa mínima – 25€ Traducción general –  0,09€ por palabra del texto de origen (árabe, chino y ruso 0,10€) Traducción especializada –  0,10€ por palabra del texto de origen (árabe, chino y ruso 0,11€) Recargo por urgencia – 10% sobre el total Corrección y revisión   Idiomas: español, inglés, francés, alemán, gallego, portugués, catalán, italiano, árabe, ruso, chino… Tarifas Tarifa mínima – 25€ Revisión general –  0,05€ por palabra del texto de origen (árabe, chino y ruso 0,06€) Revisión especializada –  0,06€ por palabra del texto de origen (árabe, chino y ruso 0,07€) Recargo por urgencia – 10% sobre el total",
      "headings": [
        "Traducciones",
        "Disponemos de servicios de traducción, de interpretación simultánea e incluso de traducción jurada. Todo ello a precios muy competitivos.",
        "Traducciones y otros servicios lingüísticos",
        "Traducciones Juradas",
        "Traducción",
        "Corrección y revisión"
      ],
      "content_length": 2040
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
      "url": "http://lorcainstitute.com/es",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial. Cursos Disponemos de cursos de inglés, francés, alemán, italiano, portugués y gallego, además de cursos de español para extranjeros. VER CURSOS Cursos onLine Matricúlate en nuestros cursos online Comienzo de curso Comenzamos las clases del nuevo curso! ver más Traducciones Realizamos traducciones para cualquier necesidad, así como traducciones juradas para documentos oficiales. Consulta nuestros precios. VER MÁS Aprender Jugando Hemos abierto un nuevo centro especializado en cursos de idiomas para niños, en el que puedan aprender mientras se divierten. VER CURSOS / 5 / 5 CURSOS Cursos de chino, inglés, francés, alemán, italiano, portugués y gallego. También de español para extranjeros. TRADUCCIONES Servicios lingüísticos de calidad a precios competitivos, incluyendo traducciones y servicio de intérprete. CURSOS ONLINE Disponemos de cursos online de chino, inglés, francés, alemán, italiano, portugués y gallego, para que puedas hacerlos a distancia y adaptándose a tu horario. También de español para extranjeros. Ponemos nuestra academia a tu disposición Consulta nuestros servicios de cursos y traducciones y pídenos presupuesto sin compromiso. CONÓCENOS Cursos de idiomas Disponemos de cursos de inglés, francés, alemán, italiano, portugués y gallego, con preparación de exámenes oficiales. También ofrecemos cursos online. Traducciones Realizamos traducciones de todo tipo de textos y traducción jurada. También disponemos de servicio de intérpretes y traducción simultánea. «Tenía frío y no pedía fuego, tenía terrible sed y no pedía agua: pedía libros, es decir, horizontes, es decir, escaleras para subir la cumbre del espíritu y del corazón.» Federico García Lorca –  1931 Cursos de español para extranjeros Consulta las condiciones del curso y los servicios de alojamiento que te proponemos. DESCUBRE MÁS Horario: De lunes a Viernes: Mañanas: 10:00 – 14:00 Tardes: 17:00 – 20:00 Sábados y domingos: Cerrado",
      "headings": [
        "Cursos",
        "Cursos onLine",
        "Comienzo de curso",
        "Traducciones",
        "Aprender Jugando",
        "Ponemos nuestra academia a tu disposición",
        "Cursos de idiomas",
        "Traducciones",
        "Cursos de español para extranjeros",
        "Consulta las condiciones del curso y los servicios de alojamiento que te proponemos.",
        "Horario:"
      ],
      "content_length": 2039
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | cursos online",
      "url": "https://lorcainstitute.com/es/curos-online",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | cursos online Cursos OnLine Nuestro compromiso es proporcionar una enseñanza de calidad en un entorno profesional y distendido ¿Como son? UNA PLATAFORMA INTUITIVA Todo los estudiantes coinciden en que resulta muy fácil orientarse, Los contenidos se estructuran para un aprendizaje ordenado según el MCER. VIDEOS EXPLICATIVOS Los contenidos están explicados en videos que reproducen con exactitud nuestras clases presenciales. Tratan los puntos de gramática y de vocabulario, se adelantan a las dudas de los estudiantes e incluyen actividades explicadas. ACTIVIDADES INTERACTIVAS Actividades de auto-corrección para un aprendizaje autónomo. Se presentan en varios formatos: canciones, juegos, comprensiones escritas y orales y ejercicios de gramática. APRENDER A REDACTAR Es esencial aprender a comunicarse por escrito; redactar correos o un texto sencillo sobre la actualidad, dar su opinión por escrito, …. Por eso incluimos videos explicativos que enseñan el paso a paso y tareas para entregar PRACTICAR HABLANDO Para mejorar la conversación, recomendamos tener clases individuales o en grupo para practicar lo aprendido y tener una conversación con fluidez y espontaneidad. Adaptamos las clases a las necesidades reales del alumnado en función de sus objetivos. NUESTRAS TUTORAS Sabemos que el principal freno para comprometerse con los cursos online es la falta de constancia y la sensación de abandono. Por eso nuestras tutoras, que cuentan con años de experiencia tanto en el ámbito privado como en entidades públicas, hacen un seguimiento personalizado del alumnado para garantizar el mejor aprovechamiento del curso y que no decaiga la motivación! Adquirimos el compromiso de contestar a todas la consultas en menos de 24 horas. VER CURSOS ONLINE",
      "headings": [
        "Cursos OnLine",
        "Nuestro compromiso es proporcionar una enseñanza de calidad en un entorno profesional y distendido",
        "¿Como son?",
        "NUESTRAS TUTORAS"
      ],
      "content_length": 1792
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | CHINO",
      "url": "https://lorcainstitute.com/es/chino",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | CHINO Curso de Chino Clases individuales o en grupo. Chino para los negocios o para el turismo, chino para estudiantes de programas de intercambio, etc. Preparación de exámenes oficiales (HSK, YCT, HSKK,  BCT), Escuela Oficial de Idiomas. Tarifa: 70€ /mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumno y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumno. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesor lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un  máximo de 7 alumnos por clase . Es la única manera de que todos los alumnos del grupo participen e interactúen, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumno está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de tres partes: comprensión escrita, comprensión oral, Producción, coproducción y mediación escrita. Examinan desde el nivel A1 hasta el nivel B1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumno de la EOI (convocatoria de junio y posible recuperación en septiembre). Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias. Preparamos a los alumnos que se presentan como candidatos libres o como refuerzo a las clases de la EOI ordinarias. HSK汉语水平考试 HSK(abreviatura de Hanyu Shuiping Kaoshi), traducido como la Prueba de competencia en chino, es la prueba estandarizada de competencia en mandarín estándar para hablantes no nativos. El HSK Consta de 3 niveles diferentes: Básico (subniveles 1-2), Intermedio (subniveles 3-4), Avanzado (subnivel 5-6) y consiste en tres ejercicios (comprensión auditiva, comprensión lectora y expresión escrita), si bien los dos primeros niveles (HSK 1 y HSK 2) no constan de expresión escrita.   Para los niveles 1-2,  la calificación máxima es 200 y la mínima aprobatoria es 120. Para los niveles 3-6,  la calificación máxima es 300 y la mínima aprobatoria es 180. YCT中小学生汉语考试 YCT (abreviatura de Youth Chinese Test) es un examen internacional estandarizado de suficiencia en el idioma chino para niños y jóvenes de 6 a 16 años. El YCT consta de 4 niveles diferentes, de YCT1 a YCT4, y consiste en un examen escrito y uno oral, que son independientes entre sí. Para los niveles 1-3, la calificación máxima es 200 y la mínima aprobatoria es 120. Para el nivel 4, la calificación máxima es 300 y la mínima aprobatoria es 180. HSKK汉语水平考试口语 El examen HSKK es la versión oral del examen HSK. Es un examen de suficiencia de chino mandarín hablado que mide la habilidad comunicativa oral de los hablantes de chino no nativos. Tiene tres niveles: básico, intermedio y avanzado. La calificación máxima es 100 y la mínima aprobatoria es 60 BCT商务汉语考试 BCT ((abreviatura de Business Chinese Test) es un examen de suficiencia de chino mandarín que mide la habilidad comunicativa de los hablantes de chino no nativos en situaciones de negocios. Tiene una versión escrita que consta de dos niveles ( A y B) y una versión oral. El examen primordialmente ofrece practicidad y comunicatividad. La calificación máxima es 300, se evalúa el nivel correspondiente según las notas sacadas.",
      "headings": [
        "Curso de Chino",
        "Clases individuales o en grupo. Chino para los negocios o para el turismo, chino para estudiantes de programas de intercambio, etc. Preparación de exámenes oficiales (HSK, YCT, HSKK,  BCT), Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "HSK汉语水平考试",
        "YCT中小学生汉语考试",
        "HSKK汉语水平考试口语",
        "BCT商务汉语考试"
      ],
      "content_length": 5114
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | INGLÉS",
      "url": "https://lorcainstitute.com/es/ingles",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | INGLÉS Curso de Inglés Clases individuales o en grupo. Speaking con profesorado nativo, inglés para los negocios o para el turismo, inglés para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (IELTS, PET, FCE, etc), Escuela Oficial de Idiomas. Tarifa:  70€/mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumnado. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesorado lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un máximo de 7 alumnos por clase . Es la única manera de que todo el  alumno del grupo participe e interactúe, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES PROPIOS EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL OXFORD Test of English   Exámenes Oxford Test of English, de la Universidad de Oxford, Reino Unido. El OTE es un examen desarrollado por Oxford University Press, y reconocido por diversas instituciones educativas. EXAMEN EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL PET (=B1), FIRST (=B2), CAE (=C1), Proficiency (=C2)   Los conocidos como exámenes de Cambridge son los exámenes más famosos que proponen esta Universidad. Cada examen se divide en 5 partes:  Reading, Speaking, Listening, Writing  y  Use of English .   Estos exámenes no caducan, pero algunas empresas o instituciones pueden solicitar un certificado que se haya realizado después de una cierta fecha.   No es necesario aprobar todas las partes para aprobar el examen; las partes se compensan. Se aprueba el examen con una nota de 60/100. Además, la nota se detalla en: Grade C: Un aprobado. Grade B: Un aprobado con un equivalente a un notable. Grade A: Sería equivalente al nivel superior al que el candidato se presentó, es decir, si el candidato aprueba el PET (B1) con una nota Grade A, es como si sacara un B2. Pero no tiene validez a nivel institucional.     Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumnado de la EOI (convocatoria de junio y posible recuperación en septiembre).   Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias.   Preparamos al alumnado que se presenta como candidato libre o como refuerzo a las clases de la EOI ordinarias.   Pruebas del B1 del Centro de Linguas Modernas (CLM)   Las pruebas del B1 del CLM se dividen en dos partes B1-A (que permite acceder al programa ERASMUS) y el B1-B. El hecho de superar ambas partes permite acreditar el nivel B1 para la obtención del título académico, así como el acceso a algunos Másteres; pero no tiene más validez fuera del ámbito universitario. (Los alumnos que hayan realizado la estancia ERASMUS en un país de habla inglesa no necesitarán presentarse al B1-B de inglés para poder acreditar el nivel B1).   La  parte B1-A  consiste en una prueba de comprensión escrita, de comprensión oral, de producción escrita y un test de gramática y de vocabulario. Si el alumno aprueba esta parte, tiene derecho a presentarse a la prueba B1-B.   La  parte B1-B  es una prueba de interacción oral. El calendario de matrículas y de fechas de exámenes están disponibles en los tablones de anuncios en las instalaciones del centro.   APTIS   Es una prueba de inglés, que se realiza en Santiago con el Centro de Linguas Modernas, y que se divide en 5 partes: una comprensión escrita, una comprensión oral, una producción escrita y una producción oral y un test de gramática.   Según el centro examinador, los resultados se enviarán por correo electrónico en menos de 72 horas después del examen. Este plazo podrá verse ampliado en función del volumen de los candidatos y de la disponibilidad de los examinadores.   TOEFL   El TOEFL ( Test Of English as a Foreign Language ) es un examen que evalúa el  inglés estadounidense . Se puede hacer en formato papel, o bien a través de un ordenador. Se divide en 5 partes:  Reading, Listening, Writing, Speaking . Hay unas cincuenta convocatorias al año según el centro examinador, y si el candidato no alcanza la nota deseada, puede repetir el examen todas las veces que quiera. Debe dejar pasar un plazo de 12 días, entre examen y examen.   El TOEFL otorga una nota que evalúa el nivel del candidato. Esa nota será la que se presenta a la universidad o institución donde se haya solicitado la admisión. Por tanto, el «aprobado» o «suspenso» se tiene si se obtiene o no el mínimo de nota que pide la institución a la que estemos intentando entrar. Tiene una validez de dos años.   IELTS   El IELTS (International English Language Testing System) es un examen que evalúa el nivel de inglés británico respecto a unos criterios estándar internacionales y consta de cuatro partes:  Listening, Reading, Writing  y  Speaking .   El IELTS otorga una nota de 0 a 9 que evalúa el nivel del candidato. Esa nota será la que se presenta a la universidad o institución donde se haya solicitado la admisión. Por tanto, el «aprobado» o «suspenso» se tiene si se obtiene o no el mínimo de nota que pide la institución a la que estemos intentando entrar.   Los resultados del examen están disponibles online 13 días después de su realización. Éstos son enviados por correo postal en forma de certificado a casa de los examinados, así como a las 5 instituciones académicas que el examinado elija en el momento de registrarse en el examen. Hay que recordar que el certificado de examen del IELTS es válido durante 2 años. Pasado este tiempo, caducará su validez y no será aceptado por ninguna institución.",
      "headings": [
        "Curso de Inglés",
        "Clases individuales o en grupo. Speaking con profesorado nativo, inglés para los negocios o para el turismo, inglés para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (IELTS, PET, FCE, etc), Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES PROPIOS",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "OXFORD Test of English",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "PET (=B1), FIRST (=B2), CAE (=C1), Proficiency (=C2)",
        "Escuela Oficial de Idiomas (EOI)",
        "Pruebas del B1 del Centro de Linguas Modernas (CLM)"
      ],
      "content_length": 7685
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | FRANCÉS",
      "url": "https://lorcainstitute.com/es/frances",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | FRANCÉS Curso de Francés Profesorado nativo, clases individuales o en grupo. Francés para los negocios o para el turismo, francés para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (DELF, DALF y TCF), Escuela Oficial de Idiomas. Tarifa: 7 0€ /mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumnado. Duración Los cursos habituales son de  dos horas a la semana , pero si el profesorado lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un máximo de 7 alumnos por clase . Es la única manera de que todo el alumno del grupo participe e interactúe, para aprovechar las clases. Material Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso al  profesorado. Esas horas adicionales son totalmente gratuitas. Horarios Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contactar con el centro. EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumnado de la EOI (convocatoria de junio y posible recuperación en septiembre). Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias. Preparamos al alumnado que se presenta como candidatos libres o como refuerzo a las clases de la EOI ordinarias.   Pruebas del B1 del Centro de Linguas Modernas (CLM)   Las pruebas del B1 del CLM se dividen en dos partes B1-A (que permite acceder al programa ERASMUS) y el B1-B. El hecho de superar ambas partes permite acreditar el nivel B1 para la obtención del título académico, así como el acceso a algunos Másteres; pero no tiene más validez fuera del ámbito universitario. (El alumnado que haya realizado la estancia ERASMUS en un país de habla francesa no necesitará presentarse al B1-B de francés para poder acreditar el nivel B1).   La  parte B1-A  consiste en una prueba de comprensión escrita, de comprensión oral, de producción escrita y un test de gramática y de vocabulario. Si el alumnado aprueba esta parte, tiene derecho a presentarse a la prueba B1-B.   La  parte B1-B  es una prueba de interacción oral y producción escrita.   El calendario de matrículas y de fechas de exámenes están disponibles en los tablones de anuncios en las instalaciones del centro.   DELF/DALF   Los exámenes del DELF/DALF son los exámenes más reconocidos del Ministerio de Educación Nacional de Francia.   Del nivel A1 a C1, tienen toda la misma estructura: una comprensión escrita, una comprensión oral, una producción escrita y una producción oral. Normalmente la producción oral se hace un día diferente del resto del examen. Se puede coger cita previa.   Para aprobar hay que sacar un 50/100 y el examen no caduca.",
      "headings": [
        "Curso de Francés",
        "Profesorado nativo, clases individuales o en grupo. Francés para los negocios o para el turismo, francés para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (DELF, DALF y TCF), Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "Pruebas del B1 del Centro de Linguas Modernas (CLM)",
        "DELF/DALF"
      ],
      "content_length": 4676
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | ALEMÁN",
      "url": "https://lorcainstitute.com/es/aleman",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | ALEMÁN Curso de Alemán Clases individuales o en grupo, alemán para los negocios o para el turismo, alemán para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (Zertifikat Deutsch, etc.), Escuela Oficial de Idiomas. Tarifa: 7 0€ /mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumnado. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesorado lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un máximo de 7 alumnos por clase . Es la única manera de que todo el alumnado del grupo participe e interactúe, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES PROPIOS EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL Exames Goethe Institut   Es genial poder entender y hablar alemán. Es aún mejor poder acreditarlo con un certificado reconocido internacionalmente. Los certificados oficiales del Goethe-Institut son reconocidos internacionalmente como prueba de cualificación. Muchas veces no es suficiente tener un certificado de asistencia de un curso de idiomas, así que matricúlate para un examen del Goethe-Institut. EXAMEN EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumnado de la EOI (convocatoria de junio y posible recuperación en septiembre). Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias. Preparamos al alumnado que se presenta como candidatos libres o como refuerzo a las clases de la EOI ordinarias.   Pruebas del B1 del Centro de Linguas Modernas (CLM)   Las pruebas del B1 del CLM se dividen en dos partes B1-A (que permite acceder al programa ERASMUS) y el B1-B. El hecho de superar ambas partes permite acreditar el nivel B1 para la obtención del título académico, así como el acceso a algunos Másteres; pero no tiene más validez fuera del ámbito universitario. (El alumnado que haya realizado la estancia ERASMUS en un país de habla alemana no necesitará presentarse al B1-B de alemán para poder acreditar el nivel B1).   La  parte B1-A  consiste en una prueba de comprensión escrita, de comprensión oral, de producción escrita y un test de gramática y de vocabulario. Si el alumnado aprueba esta parte, tiene derecho a presentarse a la prueba B1-B.   La  parte B1-B  es una prueba de interacción oral.   El calendario de matrículas y de fechas de exámenes están disponibles en los tablones de anuncios en las instalaciones del centro.",
      "headings": [
        "Curso de Alemán",
        "Clases individuales o en grupo, alemán para los negocios o para el turismo, alemán para estudiantes Erasmus, etc. Preparación de exámenes universitarios, pruebas oficiales (Zertifikat Deutsch, etc.), Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES PROPIOS",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "Exames Goethe Institut",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "Pruebas del B1 del Centro de Linguas Modernas (CLM)"
      ],
      "content_length": 4687
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | ITALIANO",
      "url": "https://lorcainstitute.com/es/italiano",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | ITALIANO Curso de Italiano Profesor nativo, clases individuales o en grupo. Italiano para guías turísticos y estudiantes de Historia del Arte, italiano para estudiantes Erasmus a Italia, etc. Preparación de exámenes universitarios, pruebas oficiales (CILS, CELI e PLIDA), Escuela Oficial de Idiomas. Tarifa: 7 0€ /mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumno y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumno. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesor lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un  máximo de 7 alumnos por clase . Es la única manera de que todos los alumnos del grupo participen e interactúen, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumno está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES PROPIOS EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL CILS CILS es un título otorgado por la Universidad de Siena que certifica el nivel de competencia lingüistico-comunicativa en italiano como lengua extranjera, después de un examen basado en un test sobre las habilidades comunicativas. EXAMEN EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumno de la EOI (convocatoria de junio y posible recuperación en septiembre).   Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias.   Preparamos a los alumnos que se presentan como candidatos libres o como refuerzo a las clases de la EOI ordinarias.   Pruebas del B1 del Centro de Linguas Modernas (CLM)   Las pruebas del B1 del CLM se dividen en dos partes B1-A (que permite acceder al programa ERASMUS) y el B1-B. El hecho de superar ambas partes permite acreditar el nivel B1 para la obtención del título académico, así como el acceso a algunos Másteres; pero no tiene más validez fuera del ámbito universitario. (Los alumnos que hayan realizado la estancia ERASMUS en un país de habla italiana no necesitarán presentarse al B1-B de italiano para poder acreditar el nivel B1).   La  parte B1-A  consiste en una prueba de comprensión escrita, de comprensión oral, de producción escrita y un test de gramática y de vocabulario. Si el alumno aprueba esta parte, tiene derecho a presentarse a la prueba B1-B.   La  parte B1-B  es una prueba de interacción oral y producción escrita.   El calendario de matrículas y de fechas de exámenes están disponibles en los tablones de anuncios en las instalaciones del centro.",
      "headings": [
        "Curso de Italiano",
        "Profesor nativo, clases individuales o en grupo. Italiano para guías turísticos y estudiantes de Historia del Arte, italiano para estudiantes Erasmus a Italia, etc. Preparación de exámenes universitarios, pruebas oficiales (CILS, CELI e PLIDA), Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES PROPIOS",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "CILS",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "Pruebas del B1 del Centro de Linguas Modernas (CLM)"
      ],
      "content_length": 4590
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | PORTUGUÉS",
      "url": "https://lorcainstitute.com/es/portugues",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | PORTUGUÉS Curso de Portugués Clases individuales o en grupos. Portugués para los negocios, para el turismo, portugués médico, etc. Preparación de exámenes oficiales: CIPLE, DEPLE, DIPLE, DAPLE, Escuela Oficial de Idiomas. Tarifa: 70€ /mes (más 25€ en concepto de matrícula el primer mes) Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumno. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesorado lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un máximo de 7 alumnos por clase . Es la única manera de que todo el alumnado  del grupo participe e interactúe, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES PROPIOS EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL Los exámenes del Instituto Camões   Los exámenes del Instituto Camões son hechos por el CAPLE (Centro de Avaliação de Português Língua Estrangeira) y los niveles son:   CIPLE (A2) : Certificado Inicial de Português Língua Estrangeira DEPLE (B1) : Diploma Elementar de Português Língua Estrangeira DIPLE (B2) : Diploma Intermédio de Português Língua Estrangeira DAPLE (C1) : Diploma Avançado de Português Língua Estrangeira DUPLE (C2) : Diploma Universitário de Português Língua Estrangeira   Las fechas dependen del centro examinador, pero normalmente hay tres convocatorias: noviembre, mayo/junio y otra en julio. Lorca Institute es centro examinador. Los exámenes de portugués como lengua extranjera del CAPLE son reconocidos por varias instituciones nacionales y extranjeras para fines profesionales, sociales y educativas. EXAMEN EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumnado de la EOI (convocatoria de junio y posible recuperación en septiembre).   Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias.   Preparamos al alumnado  que se presenta como candidato libre o como refuerzo a las clases de la EOI ordinarias. Pruebas del B1 del Centro de Linguas Modernas (CLM)   Las pruebas del B1 del CLM se dividen en dos partes B1-A (que permite acceder al programa ERASMUS) y el B1-B. El hecho de superar ambas partes permite acreditar el nivel B1 para la obtención del título académico, así como el acceso a algunos Másteres; pero no tiene más validez fuera del ámbito universitario. (El alumnado que haya realizado la estancia ERASMUS en un país de habla portuguesa no necesitarán presentarse al B1-B de portugués para poder acreditar el nivel B1).   La  parte B1-A  consiste en una prueba de comprensión escrita, de comprensión oral, de producción escrita y un test de gramática y de vocabulario. Si el alumnado aprueba esta parte, tiene derecho a presentarse a la prueba B1-B.   La  parte B1-B  es una prueba de interacción oral y producción escrita. El calendario de matrículas y de fechas de exámenes están disponibles en los tablones de anuncios en las instalaciones del centro.",
      "headings": [
        "Curso de Portugués",
        "Clases individuales o en grupos. Portugués para los negocios, para el turismo, portugués médico, etc. Preparación de exámenes oficiales: CIPLE, DEPLE, DIPLE, DAPLE, Escuela Oficial de Idiomas.",
        "Tarifa: 70€/mes (más 25€ en concepto de matrícula el primer mes)",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES PROPIOS",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "Los exámenes del Instituto Camões",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "Pruebas del B1 del Centro de Linguas Modernas (CLM)"
      ],
      "content_length": 5105
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | GALLEGO",
      "url": "https://lorcainstitute.com/gallego",
      "language": "gl-ES",
      "content": "Lorca Institute Academia de idiomas | GALLEGO Curso de Gallego Clases individuales o en grupo. Preparación de exámenes oficiales de la Escuela Oficial de Idiomas y Celga. Tarifa: 70€/mes Prueba de nivel gratuita Dos horas de clase a la semana Material de clase Horas de preparación al examen Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumno. Duración   Los cursos habituales son de  dos horas a la semana , pero si el profesorado lo considera necesario, puede recomendar venir a más horas de clase en grupo, o combinar el curso con horas individuales con el fin de alcanzar los objetivos con total seguridad. Los grupos tienen un máximo de 7 alumnos por clase . Es la única manera de que todos el alumnado del grupo participe e interactúe, para aprovechar las clases. Material   Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Exámenes   Sabemos que los exámenes son importantes pero no queremos que las clases se enfoquen únicamente hacia la preparación de las pruebas. Consideramos que es más importante aprender realmente el idioma para luego superar los exámenes con éxito. Por eso, para completar el curso general, os ofrecemos venir al centro, dos horas a la semana, para la preparación exclusiva a exámenes, previo aviso a la profesora. Esas horas adicionales son totalmente gratuitas. Horarios   Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Escuela Oficial de Idiomas (EOI)   Los exámenes de la EOI son unos exámenes exigentes y que requieren una rigurosa preparación. Constan de cuatro partes: comprensión escrita, comprensión oral, producción escrita y producción oral. Examinan desde el nivel A2 hasta el nivel C1. Uno se puede presentar como candidato libre (única convocatoria en junio) o como alumnado de la EOI (convocatoria de junio y posible recuperación en septiembre). Son los únicos exámenes que dan puntos para las oposiciones para el cuerpo de profesorado de primaria y de secundaria en casi todas las convocatorias. Preparamos al alumnado que se presentan como candidatos libres o como refuerzo a las clases de la EOI ordinarias.   Los exámenes del CELGA   Para poder acceder a numerosos puestos de trabajo, becas de empleo u oposiciones, es necesario demostrar algún título del Celga, especialmente del Celga 4 (equivalente a un nivel C1). El Celga es el sistema de certificación de la lengua gallega adaptada al Marco europeo común de referencia. Los certificados se obtienen mediante un examen convocado por la Secretaría Xeral de Política Lingüística. También se puede obtener la validación del Celga de los estudios previos del gallego (Se convalida el CELGA 4 si se ha cursado el Segundo de Bachillerato en Galicia).",
      "headings": [
        "Curso de Gallego",
        "Clases individuales o en grupo. Preparación de exámenes oficiales de la Escuela Oficial de Idiomas y Celga.",
        "Tarifa: 70€/mes",
        "Prueba de nivel gratuita",
        "Dos horas de clase a la semana",
        "Material de clase",
        "Horas de preparación al examen",
        "Prueba de nivel",
        "Duración",
        "Material",
        "Exámenes",
        "Horarios",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "Escuela Oficial de Idiomas (EOI)",
        "Los exámenes del CELGA"
      ],
      "content_length": 3689
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | ESPAÑOL PARA EXTRANJEROS",
      "url": "https://lorcainstitute.com/es/espanol-para-extranjeros",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | ESPAÑOL PARA EXTRANJEROS Español para extranjeros Ponemos a tu disposición cursos de español con un método comunicativo, en los que se combinan las actividades en el aula con el conocimiento de la ciudad y el entorno. ¡Aprende hablando y divirtiéndote desde el primer día! INSCRIPCIÓN Prueba de nivel   Primero hacemos una  prueba de nivel , totalmente  gratuita y sin ningún tipo de compromiso , para poder ampliar la información al alumnado y determinar el grupo en el que avanzaría más rápido. Consiste simplemente en una entrevista personal, una prueba de gramática y de vocabulario, y una expresión escrita. Luego, en función del resultado, de su disponibilidad horaria y de sus objetivos, proponemos los grupos que mejor se adaptan al alumnado. MCER   El Marco Común de Referencia Europea recomienda el siguiente número de horas para superar los diferentes niveles: Sin embargo, la cantidad de horas puede variar en función de numerosos factores como son, la buena disposición del alumno al estudio personal, facilidades, número de alumnos por clase…, con que habitualmente nuestros alumnos consiguen superar los niveles bastante antes. Duración Los cursos de español se diseñan para que el alumnado esté en situación de inmersión lingüística y por eso recomendamos que no sean de menos de 6 horas a la semana en caso de estancias largas, o de 15 horas a la semana para estancias cortas , para el buen aprovechamiento de la estancia. Además, los grupos serán de un máximo de 10 alumnos. Material Todo el material necesario es entregado, bien por correo electrónico antes de la clase, o bien al principio de la clase. El alumnado está en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Para eso se emplean a menudo textos, audios y materiales auténticos y se realizan actividades que procuran imitar la realidad. Horarios Existen grupos de todos los niveles de A1 a C2 en horario de mañana y de tarde. Para más información, contacta con nosotros. ALOJAMIENTO EXÁMENES PROPIOS EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL SIELE   SIELE  es el  Servicio Internacional de Evaluación de la Lengua Española  que certifica el grado de dominio del español a través de medios electrónicos dirigido a  estudiantes y profesionales  de los cinco continentes. Está promovido por el  Instituto Cervantes , la  Universidad Nacional Autónoma de México , la  Universidad de Salamanca  y la  Universidad de Buenos Aires . EXAMEN EXÁMENES QUE PREPARAMOS EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL DELE   Los Diplomas de Español como Lengua Extranjera (DELE)  son los diplomas oficiales de español, que acreditan el grado de competencia dominio del idioma español, que otorga el  Instituto Cervantes  (organismo público español, cuyos objetivos principales son la promoción y enseñanza de la lengua española y la difusión de la cultura de España e Hispanoamérica), en nombre del  Ministerio de Educación, Cultura y Deporte de España .   Se realizan en  todos los niveles del Marco Común Europeo de Referencia (A1, A2, B1, B2, C1 y C2) , están  reconocidos a nivel internacional , y gozan de un  gran prestigio , no solo entre instituciones y autoridades educativas públicas y privadas sino también en el mundo empresarial.   Estos títulos no caducan y el examen se compone de 4 grandes partes: Comprensión auditiva Comprensión escrita Expresión e interacción escrita Expresión e interacción oral PÁGINA OFICIAL",
      "headings": [
        "Español para extranjeros",
        "Ponemos a tu disposición cursos de español con un método comunicativo, en los que se combinan las actividades en el aula con el conocimiento de la ciudad y el entorno. ¡Aprende hablando y divirtiéndote desde el primer día!",
        "Prueba de nivel",
        "MCER",
        "Duración",
        "Material",
        "Horarios",
        "EXÁMENES PROPIOS",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "SIELE",
        "EXÁMENES QUE PREPARAMOS",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL",
        "DELE"
      ],
      "content_length": 3656
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | CURSOS A EMPRESAS",
      "url": "https://lorcainstitute.com/es/cursos-a-empresas",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | CURSOS A EMPRESAS Cursos a empresas Clases individuales o en grupo, para los negocios o para el turismo. Cursos de idiomas para empresas En un entorno empresarial cada vez más global, la comunicación con clientes y proveedores internacionales ya no es una opción, sino una necesidad. Dominar el idioma adecuado marca la diferencia en la calidad del servicio, la eficiencia de los equipos y la imagen de la empresa. Por eso, ofrecemos cursos de idiomas orientados al ámbito profesional , diseñados específicamente para responder a las necesidades reales de las empresas, con especial experiencia en los sectores logístico, hostelero y de la construcción . Formación flexible y a medida Las clases pueden impartirse en modalidad online por videoconferencia, en nuestro centro o directamente en las instalaciones del cliente, en el horario que mejor se adapte a la actividad de la empresa, minimizando interrupciones y optimizando el tiempo de los empleados. Antes de comenzar, realizamos una prueba de nivel  para conocer el punto de partida de cada grupo. A partir de ahí, diseñamos programas totalmente personalizados , alineados con los objetivos profesionales de la empresa para garantizar un aprendizaje eficaz y aplicable desde el primer día. Comunicación real para el entorno laboral Nuestro enfoque prioriza la comunicación oral , sin descuidar la escrita, para que los alumnos ganen seguridad en situaciones reales de trabajo. Utilizamos textos, audios, juegos prácticos y actividades que reproducen escenarios habituales del entorno laboral, favoreciendo un aprendizaje dinámico y funcional. Certificación oficial Para los alumnos de inglés, ofrecemos la posibilidad de presentarse al Oxford Test of English , una certificación reconocida internacionalmente y especialmente orientada al ámbito laboral, que acredita de forma objetiva el nivel alcanzado.",
      "headings": [
        "Cursos a empresas",
        "Clases individuales o en grupo, para los negocios o para el turismo.",
        "Cursos de idiomas para empresas"
      ],
      "content_length": 1899
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | colaboraciones",
      "url": "https://lorcainstitute.com/es/colaboracion",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | colaboraciones colaboraciones Home  >  colaboraciones En Lorca Institute creemos en la responsabilidad social y en la creación de un impacto positivo en nuestra comunidad. A través de diversas colaboraciones y proyectos solidarios, trabajamos junto a organizaciones sin fines de lucro, apoyamos iniciativas locales y contribuimos activamente a causas sociales que reflejan nuestros valores de inclusión, sostenibilidad y solidaridad. Cada colaboración es una muestra de nuestro compromiso por contribuir a un futuro mejor y nuestro deseo de ser una fuerza positiva de cambio. ¡Conoce más sobre nuestros proyectos! ASOCIACIONES   APBM – Asociación de Pintores con la Boca y con el Pie .   Esta asociación se dedica a la venta de tarjetas, calendarios, libros y otros productos, que se hacen a partir de las reproducciones de la obra de artistas que debido a su discapacidad física, ya sea por enfermedades o por accidentes, no pueden utilizar sus manos y pintan con la boca o con el pie. La asociación no sólo ofrece a los pintores su apoyo económico, sino también su reconocimiento, que les anima a superarse día a día y les hace sentir orgullosos de vivir de su trabajo.     Médicos sin fronteras :   En Lorca estamos orgullosos de colaborar con Médicos sin Fronteras, la organización de acción médico-humanitaria que proporciona ayuda a personas amenazadas por conflictos armados, violencia, epidemias o enfermedades olvidadas, desastres naturales y exclusión de la atención médica. Lorem fistrum por la gloria de mi madre esse jarl aliqua llevame al sircoo. De la pradera ullamco qué dise usteer está la cosa muy malar. SICTED Academia Lorca Institute forma parte del poryecto SICTED https://www.calidadendestino.es/contenidos/informaciongeneral.aspx   ¿Qué es el SICTED?   Es un proyecto de mejora de la calidad de los destinos turísticos promovido por laSecretaría de Estado de Turismo (SETUR),con el apoyo de la Federación Española de Municipios y Provincias (FEMP), que trabaja con servicios turísticos de hasta 37 oficios diferentes, con el objetivo último de mejorar la experiencia y satisfacción del turista. El SCTE Destinos-SICTED es una metodología que proporciona un sistema integral y permanente de gestión de la calidad en un destino turístico con una nueva concepción de los resultados esperados, un enfoque hacia la mejora continua y una actitud de recuperación y puesta en valor de los recursos y del espacio. El SCTE Destinos-SICTED se basa en la conciencia integral de destino y en la identificación de objetivos comunes de los agentes implicados. El SCTE Destinos-SICTED persigue un nivel de calidad homogéneo en los servicios ofrecidos al turista dentro de un mismo destino , de manera que no se aprecien deficiencias de calidad sustanciales entre los diferentes productos (agentes) que componen la oferta en el destino y, con ello, condicionamientos negativos de la percepción y satisfacción de los turistas. Entre otras herramientas, cuenta con 37 manuales de buenas prácticas, uno por cada oficio. Ofrece a los servicios turísticos adheridos un plan de formación, visitas de asistencia técnica por parte de asesores homologados, talleres colectivos, grupos de trabajo que desarrollan propuestas de mejora para el destino y evaluaciones que contrastan la adecuación del servicio turístico a los estándares de calidad. Todo ello culmina en la obtención del distintivo Compromiso de Calidad Turística. Éste se otorga a los servicios turísticos que han acreditado el cumplimiento de los requisitos fijados. Es un reconocimiento al esfuerzo y compromiso con la calidad y la mejora continua, a la vez que distingue al servicio turístico frente a la competencia. El distintivo tiene validez bienal, aunque está condicionado a una evaluación anual de seguimiento. Para saber más del SICTED, puedes descargarte el siguiente documento  ¿Qué es el SICTED? Si quieres conocer todas las acciones realizadas en el marco del SICTED en el último año, puedes descargar  el informe anual SICTED 2024. La implantación del SICTED se articula en ciclos, de carácter anual, tal y como se muestra en la siguiente imagen.   El distintivo   «Compromiso de Calidad Turística» acredita y reconoce el esfuerzo realizado por los servicios turísticos participantes.   El distintivo «Compromiso de Calidad Turística» es el soporte que acredita el cumplimiento de los requisitos establecidos en la metodología y reconoce el esfuerzo y el compromiso con la calidad y la mejora continua, a la vez que distingue al servicio turístico frente a la competencia. El distintivo tiene validez bienal, aunque está condicionado a una evaluación anual de seguimiento. Se deben aplicar las normas de identidad visual que están a disposición de los distinguidos en la plataforma SICTED.",
      "headings": [
        "colaboraciones",
        "En Lorca Institute creemos en la responsabilidad social y en la creación de un impacto positivo en nuestra comunidad. A través de diversas colaboraciones y proyectos solidarios, trabajamos junto a organizaciones sin fines de lucro, apoyamos iniciativas locales y contribuimos activamente a causas sociales que reflejan nuestros valores de inclusión, sostenibilidad y solidaridad.",
        "ASOCIACIONES",
        "SICTED",
        "¿Qué es el SICTED?",
        "El distintivo"
      ],
      "content_length": 4804
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | EXÁMENES",
      "url": "https://lorcainstitute.com/es/examenes",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | EXÁMENES Exámenes Somos centro oficial examinador de Goethe-Institute, SIELE, Instituto Camões y CILS. Además de Centro Asociado a Centro Examinador Autorizado de Oxford Test of English.   También ofrecemos preparación para otros exámenes de titulaciones oficiales. Exámenes propios EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL     OXFORD Test of English (Centro asociado a centro examinador autorizado) Goethe-Institut CILS SIELE CAPLE Otros exámenes que preparamos EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL Exámenes de inglés PET (=B1), FIRST (=B2), CAE (=C1), Proficiency (=C2) Escuela Oficial de Idiomas (EOI) Pruebas del B1 del Centro de Linguas Modernas (CLM) APTIS TOEFL IELTS   Exámenes de francés Escuela Oficial de Idiomas (EOI) Pruebas del B1 del Centro de Linguas Modernas (CLM) DELF/DALF   Exámenes de alemán Escuela Oficial de Idiomas (EOI) Pruebas del B1 del Centro de Linguas Modernas (CLM) Goethe-Institut   Exámenes de italiano Escuela Oficial de Idiomas (EOI) Pruebas del B1 del Centro de Linguas Modernas (CLM)   Exámenes de portugués Escuela Oficial de Idiomas (EOI) Pruebas del B1 del Centro de Linguas Modernas (CLM)   Exámenes de gallego Escuela Oficial de Idiomas (EOI) CELGA   Exámenes de español para extranjeros DELE",
      "headings": [
        "Exámenes",
        "Somos centro oficial examinador de Goethe-Institute, SIELE, Instituto Camões y CILS. Además de Centro Asociado a Centro Examinador Autorizado de Oxford Test of English.",
        "También ofrecemos preparación para otros exámenes de titulaciones oficiales.",
        "Exámenes propios",
        "EXÁMENES DE LOS QUE SOMOS CENTRO EXAMINADOR OFICIAL",
        "Otros exámenes que preparamos",
        "EXÁMENES QUE PREPARAMOS SIN SER CENTRO EXAMINADOR OFICIAL"
      ],
      "content_length": 1305
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | ACADEMIA",
      "url": "https://lorcainstitute.com/es/academia",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | ACADEMIA Escuela de lenguas Nuestro compromiso es proporcionar una enseñanza de calidad en un entorno profesional y distendido. Nuestros principios son la evolución personal en el aprendizaje, la solidaridad y la tolerancia. La Escuela Lorca Institute se propone ofrecer una enseñanza innovadora de las lenguas extranjeras con los enfoques comunicativos más avanzados, poniendo siempre al al alumnado en el centro del aprendizaje e inmerso en situaciones reales en las que podrá aplicar todo lo visto en clase. Con este modelo didáctico se pretende capacitar al estudiante para una comunicación real – oral y escrita- con otros hablantes de la lengua. Al llegar a la escuela, lo primero que hacemos es realizar una  prueba de nivel  (gratuita y sin compromiso) para evaluar su nivel de partida. A partir del resultado, y en función de sus objetivos y de su disponibilidad horaria, indicamos el o los grupos que mejor se adaptan al estudiante. En Lorca Institute no nos gusta que en las clases se «hagan exámenes». Queremos que aproveche para hablar e interactuar con sus compañeros y profesora. Por eso ofrecemos la posibilidad de venir a la escuela, una vez a la semana, para preparar modelos de exámenes, que luego se entregarán corregidos en las clases normales por la profesora, y así garantizar el aprobado.  Estas horas de preparación a examen adicionales son totalmente gratuitas. «Tenía frío y no pedía fuego, tenía terrible sed y no pedía agua: pedía libros, es decir, horizontes, es decir, escaleras para subir la cumbre del espíritu y del corazón» Federico García Lorca Nuestro equipo Alta cualificación   Nuestra plantilla está integrada por personal docente con una alta cualificación en todos los casos, tratándose además, en muchos casos, de profesorado nativo Nuestros centros Os esperamos   Nuestro centro base está situado en la Rúa Hórreo donde impartiremos los 8 idiomas: inglés, portugués, francés, alemán, gallego, chino, italiano y español, y también el centro en la Rúa de San Pedro De Mezonzo que muchas de sus aulas estarán preparadas para niños  a partir de 4 años. VER MAPA",
      "headings": [
        "Escuela de lenguas",
        "Nuestro compromiso es proporcionar una enseñanza de calidad en un entorno profesional y distendido.\n\nNuestros principios son la evolución personal en el aprendizaje, la solidaridad y la tolerancia.",
        "La Escuela",
        "Nuestro equipo",
        "Alta cualificación",
        "Nuestros centros",
        "Os esperamos"
      ],
      "content_length": 2139
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | CONTACTO",
      "url": "https://lorcainstitute.com/es/contacto",
      "language": "es-ES",
      "content": "Lorca Institute Academia de idiomas | CONTACTO A un paso Estamos en el centro de Santiago, en Rúa do Hórreo, 33 – entreplanta izquierda. A 2 min de la plaza de Galicia y a 5 minutos de la estación de tren.   También puedes encontrarnos en rúa de San Pedro de Mezonzo, 38.   Teléfono: 881 819 427  623463107/ 629038388 Centro Hórreo General El centro principal de impartición de cursos de idiomas está ubicado en  Rúa do Hórreo, 33 . Centro San Pedro de Mezonzo Especializado para niños Nuestro centro especializado en cursos para niños lo puedes encontrar en San Pedro de Mezonzo, 38. Contáctanos Tu nombre Tu correo electrónico Asunto Tu mensaje (opcional) Cómo encontrarnos VER NUESTROS CURSOS ONLINE",
      "headings": [
        "A un paso",
        "Estamos en el centro de Santiago, en Rúa do Hórreo, 33 – entreplanta izquierda.\n\nA 2 min de la plaza de Galicia y a 5 minutos de la estación de tren.",
        "También puedes encontrarnos en rúa de San Pedro de Mezonzo, 38.",
        "Teléfono: 881 819 427",
        "623463107/ 629038388",
        "Centro Hórreo",
        "General",
        "Centro San Pedro de Mezonzo",
        "Especializado para niños",
        "Contáctanos",
        "Cómo encontrarnos"
      ],
      "content_length": 702
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
      "url": "https://lorcainstitute.com/en/16266-2",
      "language": "en-US",
      "content": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial. Online courses Enroll in our online courses VIEW MORE Courses We offer English, French, German, Italian, Portuguese, and Galician courses, as well as Spanish courses for foreigners. Translations We provide translations for every need, as well as sworn translations for official documents. Check our prices. VIEW MORE Learn playing We have opened a new center specialized in language courses for children, where they can learn while having fun. VIEW MORE / 4 / 4 COURSES Chinese, English, French, German, Italian, Portuguese and Galician courses. We also offer online Spanish courses for foreigners. TRANSLATIONS Quality linguistic services at competitive prices, including translation and interpreting services. ONLINE COURSES We offer online Chinese, English, French, German, Italian, Portuguese and Galician courses so that you can learn according to your schedule. We also teach Spanish to foreigners. Our school is at your disposal Check our services of courses and translations and ask for a free quote. ABOUT US Language courses We offer English, French, German, Italian, Portuguese, and Galician courses, including official exam preparation. We also offer online courses. Translations We do all kinds of translations, including sworn translation. We also have interpreters for simultaneous translation. “I was cold and I didn’t ask for fire, I was terribly thirsty and I didn’t ask for water: I asked for books, that is to say for horizons, that is to say for stairs to climb to the top of the spirit and the heart.” Federico García Lorca –  1931 Spanish courses for foreigners Consult the terms of the course and our accommodation services that we recommend. FIND OUT Our timetable: From Monday to Friday: Mornings: 10:00 – 14:00 Evenings: 17:00 – 20:00 Saturdays and Sundays: Closed",
      "headings": [
        "Online courses",
        "Courses",
        "Translations",
        "Learn playing",
        "Our school is at your disposal",
        "Language courses",
        "Translations",
        "Spanish courses for foreigners",
        "Consult the terms of the course and our accommodation services that we recommend.",
        "Our timetable:"
      ],
      "content_length": 1903
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
      "url": "https://lorcainstitute.com/pt/inicio",
      "language": "pt-PT",
      "content": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial. Cursos onLine conheça nossos cursos online DESCOBRE-O Cursos Dispomos de cursos de inglês, francês, alemão, italiano, português e galego, para além de cursos de espanhol para estrangeiros. Traduções Realizamos traduções para qualquer necessidade, assim como traduções juramentadas para documentos oficiais. Consulta os nossos preços. DESCOBRE-O / 3 / 3 Cursos Cursos de chinês, inglês, francês, alemão, italiano, português e galego. Também cursos de espanhol para estrangeiros. Traduções Serviços linguísticos de qualidade a preços competitivos, incluindo traduções e serviço de intérprete. Cursos online Dispomos de cursos online de chinês, inglês, francês, alemão, italiano, português e galego, para que possas adaptá-los ao teu horário e fazê-los à distância. Também cursos de espanhol para estrangeiros. Temos a nossa academia à tua disposição Consulta os nossos serviços de cursos e traduções e pede-nos um orçamento sem compromisso. CONHECE-NOS Cursos de idiomas Dispomos de cursos de inglês, francês, alemão, italiano, português e galego, com preparação de exames oficiais. Também oferecemos cursos  online . Traduções Realizamos traduções de todo tipo de textos e tradução juramentada. Também dispomos de serviço de intérpretes e tradução simultânea. “Tinha frio e não pedia fogo, tinha uma sede terrível e não pedia água: pedia livros, ou seja, horizontes, ou seja, escadas para subir ao cume do espírito e do coração.” Federico García Lorca –  1931 Cursos de espanhol para extrangeiros Consulta as condições do curso e os serviços adicionais de alojamento que te propomos. DESCUBRE-O O nosso horário De segunda a sexta-feira: Manhãs: 10:00 – 14:00 Tardes: 17:00 – 20:00 Sábados e domingos: Fechado",
      "headings": [
        "Cursos onLine",
        "Cursos",
        "Traduções",
        "Temos a nossa academia\nà tua disposição",
        "Cursos de idiomas",
        "Traduções",
        "Cursos de espanhol para extrangeiros",
        "Consulta as condições do curso e os serviços adicionais de alojamento que te propomos.",
        "O nosso horário"
      ],
      "content_length": 1819
    },
    {
      "description": null,
      "title": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial.",
      "url": "https://lorcainstitute.com",
      "language": "gl-ES",
      "content": "Lorca Institute Academia de idiomas | Academia de idiomas en Santiago de Compostela, centro examinador oficial. Cursos online Matricúlate nos nosos cursos online VER CURSOS Cursos Dispoñemos de cursos de inglés, francés, alemán, italiano, portugués e galego, ademais de cursos de español para estranxeiros. Comezo de curso Comezamos as clases do novo curso! ver más Traducións Realizamos traducións para calquer necesidade, así como traducións xuradas para documentos oficiais. Consulta os nosos prezos. VER MÁIS / 4 / 4 CURSOS Cursos de chinés, inglés, francés, alemán, italiano, portugués e galego. Tamén de español para estranxeiros. TRADUCIÓNS Servizos lingüísticos de calidade a prezos competitivos, incluíndo traducións e servizo de intérprete. CURSOS ONLINE Dispoñemos de cursos online de chinés, inglés, francés, alemán, italiano, portugués e galego, para que poidas facelos a distancia e adaptándose ao teu horario. Tamén de español para estranxeiros. Poñemos a nosa academia á túa disposición Consulta os nosos servizos de cursos e traducións e pídenos orzamento sen compromiso. COÑÉCENOS Cursos de idiomas Dispoñemos de cursos de inglés, francés, alemán, italiano, portugués, chinés e galego, con preparación de exames oficiais. Tamén ofrecemos cursos online. Traducións Realizamos traducións de todo tipo de textos e tradución xurada. Tamén dispoñemos de servizo de intérpretes e tradución simultánea. “ Tiña frío e non pedía lume, tiña terrible sede e non pedía auga: pedía libros, é dicir, horizontes, é dicir, escaleiras para subir ao cume do espírito e do corazón. “ Federico García Lorca –  1931 Cursos de español para estranxeiros Consulta as condicións do curso e os servizos adicionais de aloxamento que che propoñemos. DESCÚBREO Horario: De Luns a Venres: Mañás: 10:00 – 14:00 Tardes: 17:00 – 20:00",
      "headings": [
        "Cursos online",
        "Cursos",
        "Comezo de curso",
        "Traducións",
        "Poñemos a nosa academia á túa disposición",
        "Cursos de idiomas",
        "Traducións",
        "Cursos de español para estranxeiros",
        "Consulta as condicións do curso e os servizos adicionais de aloxamento que che propoñemos.",
        "Horario:"
      ],
      "content_length": 1819
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 63502,
  "crawled_at": "2026-01-28T14:51:10.524268Z"
}