{
  "metadata": {
    "description": null,
    "title": "asesoriaestudio20 | asesoriaestudio20",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "asesoriaestudio20 | asesoriaestudio20",
      "url": "http://www.asesoriaestudio20.net/",
      "language": "es",
      "content": "asesoriaestudio20 | asesoriaestudio20 Saltar al contenido Calle General Pardiñas, 20, bajo, Santiago de Compostela, A Coruña 981 53 40 27 / 659 68 56 78 info@asesoriaestudio20.net Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS ASESORÍA ESTUDIO 20 Asesoría fiscal, laboral y contable para empresas, trabajadores y particulares NUESTROS SERVICIOS CONTÁCTANOS ASESORÍA FISCAL Optimización de impuestos y planificación fiscal adaptada a tu negocio. Te ayudamos a cumplir con todas tus obligaciones tributarias. ASESORÍA CONTABLE Gestión contable y financiera adaptada a tu empresa. Mantenemos tu contabilidad al día para que tomes decisiones estratégicas con tranquilidad. ASESORÍA LABORAL Asesoramiento experto en contratación, gestión de nóminas y normativa laboral. Nos aseguramos de que tu empresa cumpla con la legislación vigente. otros trámites Creación de empresas, cambios de titularidad de vehículos, solicitud de ayudas y subvenciones, trámites mercantiles y mucho más. Sobre nosotros En Asesoría Estudio 20 , llevamos más de 40 años ofreciendo un servicio integral y personalizado en gestión fiscal, contable y laboral a empresas, autónomos y particulares . Desde nuestros inicios, nuestra prioridad ha sido proporcionar soluciones eficientes, seguras y adaptadas a cada cliente, garantizando siempre el máximo rigor y profesionalidad … Continúa leyendo… Nuestras instalaciones En Asesoría Estudio 20, disponemos de modernas instalaciones ubicadas en el centro de Santiago de Compostela, en Calle del General Pardiñas, 20, bajo, 15701, A Coruña. Un entorno profesional y equipado con tecnología punta, diseñado para ofrecer un servicio eficiente y de calidad. Te invitamos a visitarnos y conocer nuestras instalaciones, donde nuestro equipo estará a tu disposición para ofrecerte la mejor atención. encuéntranos Nuestros servicios ASESORÍA FISCAL Optimización de impuestos y planificación fiscal adaptada a tu negocio. Te ayudamos a cumplir con todas tus obligaciones tributarias. ﻿ más información ASESORÍA LABORAL Asesoramiento experto en contratación, gestión de nóminas y normativa laboral. Nos aseguramos de que tu empresa cumpla con la legislación vigente. más información ASESORÍA CONTABLE Gestión contable y financiera adaptada a tu empresa. Mantenemos tu contabilidad al día para que tomes decisiones estratégicas con tranquilidad. más información AYUDAS Y SUBVENCIONES Te asesoramos en la solicitud de ayudas y subvenciones, gestionando todo el proceso para optimizar tus recursos. ¡Infórmate sin compromiso! más información OTROS SERVICIOS Servicios profesionales de creación de empresas, gestión de cambios de titularidad de vehículos, obtención de certificados digitales, trámites mercantiles y mucho más más informacion MÁS INFORMACIÓN HORARIO DE APERTURA: HORARIO INVIERNO (del 16 de septiembre al 14 de junio) De lunes a jueves de 09:00 a 18:00 horas Viernes de 09:00 a 14:00 horas HORARIO VERANO (del 15 de junio al 15 de septiembre) De lunes a jueves de 09:00 a 15:00 horas Viernes de 09:00 a 14:00 horas DIRECCIÓN:  Rúa do Xeneral Pardiñas, 20, bajo, 15701 Santiago de Compostela, A Coruña   TELÉFONOS: 981 53 40 27 659 68 56 78 E-MAIL: info@asesoriaestudio20.net ¡Síguenos en nuestras redes y estate atento a nuestras novedades! Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS © 2025 ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES VUELVE AL INICIO! © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "ASESORÍA ESTUDIO 20"
      ],
      "content_length": 4270
    },
    {
      "description": null,
      "title": "asesoriaestudio20 | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net",
      "language": "es",
      "content": "asesoriaestudio20 | asesoriaestudio20 Saltar al contenido Calle General Pardiñas, 20, bajo, Santiago de Compostela, A Coruña 981 53 40 27 / 659 68 56 78 info@asesoriaestudio20.net Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS ASESORÍA ESTUDIO 20 Asesoría fiscal, laboral y contable para empresas, trabajadores y particulares NUESTROS SERVICIOS CONTÁCTANOS ASESORÍA FISCAL Optimización de impuestos y planificación fiscal adaptada a tu negocio. Te ayudamos a cumplir con todas tus obligaciones tributarias. ASESORÍA CONTABLE Gestión contable y financiera adaptada a tu empresa. Mantenemos tu contabilidad al día para que tomes decisiones estratégicas con tranquilidad. ASESORÍA LABORAL Asesoramiento experto en contratación, gestión de nóminas y normativa laboral. Nos aseguramos de que tu empresa cumpla con la legislación vigente. otros trámites Creación de empresas, cambios de titularidad de vehículos, solicitud de ayudas y subvenciones, trámites mercantiles y mucho más. Sobre nosotros En Asesoría Estudio 20 , llevamos más de 40 años ofreciendo un servicio integral y personalizado en gestión fiscal, contable y laboral a empresas, autónomos y particulares . Desde nuestros inicios, nuestra prioridad ha sido proporcionar soluciones eficientes, seguras y adaptadas a cada cliente, garantizando siempre el máximo rigor y profesionalidad … Continúa leyendo… Nuestras instalaciones En Asesoría Estudio 20, disponemos de modernas instalaciones ubicadas en el centro de Santiago de Compostela, en Calle del General Pardiñas, 20, bajo, 15701, A Coruña. Un entorno profesional y equipado con tecnología punta, diseñado para ofrecer un servicio eficiente y de calidad. Te invitamos a visitarnos y conocer nuestras instalaciones, donde nuestro equipo estará a tu disposición para ofrecerte la mejor atención. encuéntranos Nuestros servicios ASESORÍA FISCAL Optimización de impuestos y planificación fiscal adaptada a tu negocio. Te ayudamos a cumplir con todas tus obligaciones tributarias. ﻿ más información ASESORÍA LABORAL Asesoramiento experto en contratación, gestión de nóminas y normativa laboral. Nos aseguramos de que tu empresa cumpla con la legislación vigente. más información ASESORÍA CONTABLE Gestión contable y financiera adaptada a tu empresa. Mantenemos tu contabilidad al día para que tomes decisiones estratégicas con tranquilidad. más información AYUDAS Y SUBVENCIONES Te asesoramos en la solicitud de ayudas y subvenciones, gestionando todo el proceso para optimizar tus recursos. ¡Infórmate sin compromiso! más información OTROS SERVICIOS Servicios profesionales de creación de empresas, gestión de cambios de titularidad de vehículos, obtención de certificados digitales, trámites mercantiles y mucho más más informacion MÁS INFORMACIÓN HORARIO DE APERTURA: HORARIO INVIERNO (del 16 de septiembre al 14 de junio) De lunes a jueves de 09:00 a 18:00 horas Viernes de 09:00 a 14:00 horas HORARIO VERANO (del 15 de junio al 15 de septiembre) De lunes a jueves de 09:00 a 15:00 horas Viernes de 09:00 a 14:00 horas DIRECCIÓN:  Rúa do Xeneral Pardiñas, 20, bajo, 15701 Santiago de Compostela, A Coruña   TELÉFONOS: 981 53 40 27 659 68 56 78 E-MAIL: info@asesoriaestudio20.net ¡Síguenos en nuestras redes y estate atento a nuestras novedades! Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS © 2025 ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES VUELVE AL INICIO! © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "ASESORÍA ESTUDIO 20"
      ],
      "content_length": 4270
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/empresa",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS NOSOTROS ¿QUIENES SOMOS? Asesoría Estudio 20 es una asesoría ubicada en Santiago de Compostela con más de 40 años de experiencia ofreciendo un servicio integral y personalizado en gestión fiscal, contable y laboral a empresas, autónomos y particulares. Desde nuestros inicios, nos hemos enfocado en brindar soluciones eficientes, seguras y adaptadas a las necesidades específicas de cada cliente, siempre garantizando el máximo rigor y profesionalidad. Nuestro equipo de expertos trabaja con compromiso y dedicación para ofrecer un asesoramiento integral, basado en la confianza y la excelencia. Nos enorgullece acompañar a nuestros clientes en cada etapa de su desarrollo, optimizando recursos y facilitando el cumplimiento de sus objetivos con la mayor eficacia. NUESTRA HISTORIA Nuestra historia comenzó en 1979 con dos máquinas de escribir, un economista recién licenciado, Alfonso Ángel Valcárcel López, un abogado externo y un estudiante de Asesoría Fiscal, José Manuel Gil Teijeiro, quien daba sus primeros pasos en el sector. Con el tiempo, Estudio 20 creció y evolucionó. Alfonso trasladó su residencia y trabajo a CEE, creando Estudio 20 CEE, mientras José Manuel continuó asesorando a empresas en Santiago. A lo largo de los años, grandes profesionales han formado parte de nuestra firma, entre ellos: – Juan Carlos y Jesus Barro Álvarez, que posteriormente se unieron a multinacionales como Unión Fenosa. – Cristina Millarengo Barro, destacada en el área laboral en Inditex y la Fundación Ortega. – Ana Vázquez Márquez, quien mantiene vivo el espíritu de Estudio 20 desde chantada con Estudio 20 Chantada. – Victorino Ramos Carrera, economista, quien continúa promoviendo nuestros valores desde Estudio 20 la Bañeza.  Hoy en día, seguimos ofreciendo un servicio integral en gestión fiscal, contable y laboral, apoyando a empresas, autónomos y particulares en su día a día con el mismo compromiso y profesionalidad que nos ha caracterizado desde nuestros inicios. Nuestro Equipo Gonzalo Iglesias Deus Socio y director de departamento Departamento fiscal y contable Raquel Santos Souto Socia y directora de departamento Departamento contable María Marquez Noya Socio y directora de departamento Departamento laboral Maria Teresa Iglesias Barro Fundadora y directora de departamento Departamento laboral ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES INICIO © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "NOSOTROS",
        "¿QUIENES SOMOS?",
        "NUESTRA HISTORIA",
        "Nuestro Equipo"
      ],
      "content_length": 3386
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/servicios",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS SERVICIOS ASESORÍA FISCAL Optimización de impuestos y planificación fiscal adaptada a tu negocio. Te ayudamos a cumplir con todas tus obligaciones tributarias.   MÁS INFORMACIÓN ASESORÍA LABORAL Asesoramiento experto en contratación, gestión de nóminas y normativa laboral. Nos aseguramos de que tu empresa cumpla con la legislación vigente. MÁS INFORMACIÓN ASESORÍA CONTABLE Gestión contable y financiera adaptada a tu empresa. Mantenemos tu contabilidad al día para que tomes decisiones estratégicas con tranquilidad. MÁS INFORMACIÓN AYUDAS Y SUBVENCIONES Te asesoramos en la solicitud de ayudas y subvenciones, gestionando todo el proceso para optimizar tus recursos. ¡Infórmate sin compromiso! MÁS INFORMACIÓN OTROS SERVICIOS Servicios profesionales de creación de empresas, gestión de cambios de titularidad de vehículos, obtención de certificados digitales, trámites mercantiles y mucho más MÁS INFORMACIÓN ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES INICIO © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "SERVICIOS"
      ],
      "content_length": 1986
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – DECLARACION RENTA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "http://www.asesoriaestudio20.net/asesoria-fiscal",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – DECLARACION RENTA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS ASESORÍA FISCAL Gestión y Asesoramiento Fiscal Cumple con tus obligaciones fiscales de forma eficiente y sin preocupaciones En Asesoría Estudio 20 , contamos con más de 40 años de experiencia en la gestión fiscal para empresas, autónomos y particulares. Nuestro equipo de expertos te ofrece un servicio integral desde la planificación fiscal hasta la representación ante la Administración Tributaria, nos encargamos de cada detalle para que puedas centrarte en el crecimiento de tu negocio. NUESTROS SERVICIOS FISCALES Asesoramiento y control de impuestos Analizamos la situación fiscal de tu negocio y te ofrecemos estrategias para optimizar la carga tributaria y garantizar el cumplimiento de las normativas vigentes. Confección de declaraciones fiscales (mensuales, trimestrales y anuales) Nos encargamos de la elaboración y presentación de todas las declaraciones fiscales obligatorias, evitando errores y sanciones. Planificación y estudio de impuestos (IVA, IRPF, Impuesto sobre Sociedades) Te ayudamos a planificar y optimizar la gestión fiscal de tu empresa, analizando las mejores estrategias para reducir la carga impositiva dentro del marco legal. Declaraciones complementarias y rectificativas Si necesitas rectificar o complementar una declaración presentada, gestionamos el proceso de forma ágil y segura para evitar sanciones. Declaraciones de Renta y Patrimonio Realizamos y presentamos tu Declaración de la Renta y Patrimonio, asegurándonos de que aproveches todas las deducciones y beneficios fiscales aplicables. Contestación de requerimientos, r ecursos y alegaciones fiscales Defendemos tus intereses ante la Administración Tributaria, gestionando recursos, alegaciones y respondiendo a notificaciones o requerimientos de Hacienda para evitar sanciones. Estudio y tramitación de declaraciones del Impuesto de Sucesiones (Modelo 650) Asesoramos y gestionamos la liquidación del Impuesto de Sucesiones, garantizando el cumplimiento normativo y facilitando el proceso a los herederos. Estudio y tramitación de declaraciones del Impuesto de Transmisiones Patrimoniales y Actos Jurídicos Documentados (Modelo 600) Analizamos y gestionamos la liquidación de estos impuestos, asegurando su correcta aplicación según la normativa vigente. BENEFICIOS DE TRABAJAR CON ASESORIA ESTUDIO 20 Cumplimiento normativo garantizado Ahorro de tiempo y reducción de riesgos Optimización fiscal Asesoramiento personalizado Confía en Estudio 20 para una gestión fiscal eficiente, asegurando cumplimiento y optimización tributaria. ¡Contacta con nosotros! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "ASESORÍA FISCAL",
        "Gestión y Asesoramiento Fiscal"
      ],
      "content_length": 3626
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/asesoria-laboral",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS ASESORIA LABORAL Gestión y Asesoramiento Laboral Optimiza la gestión laboral con un servicio completo y especializado En Asesoría Estudio 20 , ofrecemos soluciones integrales en materia laboral para empresas, autónomos y particulares, ocupándonos de la gestión de nóminas, contratos, seguros sociales y todos los trámites ante la Seguridad Social. Garantizamos el cumplimiento normativo, la optimización de recursos y un asesoramiento personalizado para una gestión laboral eficiente, minimizando riesgos y facilitando la toma de decisiones. NUESTROS SERVICIOS LABORALES Alta de empresas y asesoramiento laboral Te guiamos en el proceso de alta de tu empresa en la Seguridad Social y ofrecemos asesoramiento para la correcta gestión de tus empleados, asegurando el cumplimiento de la normativa laboral. Altas, bajas y modificaciones de trabajadores Gestionamos el alta, baja y variación de datos de trabajadores en la TGSS a través del Sistema RED, asegurando el cumplimiento normativo y agilizando trámites administrativos. Asesoramiento, formalización y gestión de la contratación | Portal Contrat@ Asesoramos sobre la modalidad contractual más adecuada, elaboramos contratos y los comunicamos al SEPE mediante el portal Contrat@, además de gestionar prórrogas, extinciones y despidos. Nóminas, cotizaciones y seguros sociales Confeccionamos las nóminas de tus empleados, calculamos retenciones y cotizaciones y tramitamos seguros sociales mediante el Sistema de Liquidación Directa, incluyendo finiquitos y embargos salariales. Gestión de la Incapacidad Temporal y accidentes de trabajo | ITs y Sistema Delt@ Nos encargamos de la gestión de la incapacidad temporal de tus empleados y de la gestión y tramitación de accidentes de trabajo, incluyendo la presentación de partes de accidentes de trabajo a través del sistema Delt@. ﻿Análisis, solicitud y seguimientos de prestaciones | INSS y SEPE Nos encargamos del análisis, tramitación, gestión y seguimiento de prestaciones y pensiones, incluyendo: Pensión de jubilación Prestaciones de incapacidad temporal y incapacidad permanente Prestaciones de desempleo y capitalización o pago único de la prestación Prestaciones por nacimiento y cuidado del menor  Ingreso Mínimo Vital (IMV) Prestaciones no contributivas (PNCs) Otras ayudas y subsidios según el caso concreto Gestión integral del empleo de hogar | Régimen Especial de Empleados de Hogar Te asesoramos y realizamos el alta en la Seguridad Social de empleadores y trabajadores, elaboramos contratos y nóminas, tramitamos modificaciones salariales y bajas de empleados Asesoramiento, altas, bajas y gestión de autónomos | RETA Asesoramos a autónomos y gestionamos altas y bajas en el RETA, cambios de base de cotización, bonificaciones y regularización de cuotas, representando a los autónomos ante la Seguridad Social. Defensa y representación ante la Inspección de Trabajo y Seguridad Social | ITSS Asesoramos en procedimientos laborales, presentamos recursos y alegaciones y respondemos a requerimientos de la Inspección de Trabajo, protegiendo los intereses de nuestros clientes. Otros trámites laborales y gestión de documentación Gestionamos todo tipo de trámites laborales no incluidos en apartados anteriores y tramitamos y gestionamos documentación laboral como, emisión de certificados de empresa, certificados de retenciones, solicitud de certificados e informes a la Seguridad Social, SEPE y demás administraciones. BENEFICIOS DE TRABAJAR CON ASESORIA ESTUDIO 20 Cumplimiento normativo garantizado Optimización de la gestión laboral Reducción de riesgos y sanciones Asesoramiento personalizado y atención rápida Confía en nuestro equipo de expertos para una gestión laboral, eficiente y segura ¡Contacta con nosotros! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "ASESORIA LABORAL",
        "Gestión y Asesoramiento Laboral"
      ],
      "content_length": 4811
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/asesoria-contable",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS ASESORIA CONTABLE Gestión y Asesoramiento Contable Optimiza la contabilidad de tu empresa con un servicio profesional y personalizado En Asesoría Estudio 20 , sabemos que una contabilidad bien gestionada es clave para la estabilidad y el crecimiento de cualquier negocio. Con más de 40 años de experiencia, ofrecemos un servicio integral en gestión contable, adaptado a las necesidades de empresas, autónomos y particulares. Nuestro objetivo es garantizar el cumplimiento normativo y facilitar la toma de decisiones estratégicas mediante un control financiero eficiente y transparente. NUESTROS SERVICIOS CONTABLES Confección y dirección de la contabilidad Llevamos el registro contable de tu empresa, asegurando datos precisos que reflejen su situación financiera. Asesoramiento contable personalizado Analizamos la estructura económica de tu negocio y te ofrecemos estrategias contables adaptadas a tus objetivos. Planificación del sistema contable Diseñamos un sistema contable eficiente y personalizado según las necesidades de tu empresa. Elaboración de informes trimestrales y anuales Generamos informes financieros periódicos para un control preciso de la situación económica.    Cuentas anuales e informes contables Preparamos y presentamos las cuentas anuales ante el Registro Mercantil cumpliendo todas las obligaciones contables. Legalización de libros contables y presentación de cuentas anuales Nos encargamos de la legalización de libros contables y la presentación de cuentas anuales conforme a la normativa vigente. Representación ante la Administración Tributaria Actuamos en tu nombre ante Hacienda, gestionando eficazmente cualquier requerimiento contable. Actualización de contabilidades atrasadas Regularizamos y actualizamos tu contabilidad, asegurando su cumplimiento con la normativa vigente. BENEFICIOS DE TRABAJAR CON ASESORIA ESTUDIO 20 Mayor tranquilidad y seguridad fiscal Optimización de la gestión contable Ahorro de tiempo y recursos Cumplimiento normativo garantizado Confía en nuestro equipo de expertos y optimiza la contabilidad de tu empresa con un servicio de calidad ¡Contacta con nosotros! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "ASESORIA CONTABLE",
        "Gestión y Asesoramiento Contable"
      ],
      "content_length": 3203
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/ayudas-y-subvenciones",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS AYUDAS Y SUBVENCIONES Gestión y tramitación de ayudas y subvenciones Accede a las mejores ayudas y subvenciones públicas En Asesoría Estudio 20 , te ayudamos a acceder a las mejores ayudas y subvenciones, garantizando una gestión ágil y eficiente. Nos encargamos de identificar las oportunidades que mejor se adapten a tu perfil, analizando el cumplimiento de los requisitos y optimizando cada solicitud. Ya seas empresa, autónomo, trabajador o particular, te ofrecemos un servicio integral para maximizar las posibilidades de éxito en la obtención de estas ayudas. Nuestras Áreas de Actuación Ayudas y subvenciones para Empresas y Autónomos Asesoramiento y gestión de ayudas Nos encargamos de todo el proceso, desde la identificación de oportunidades hasta la justificación final de la ayuda, incluyendo: Identificación y evaluación de subvenciones disponibles Asesoramiento en la solicitud y requisitos Gestión documental y presentación de informes Seguimiento y justificación técnica y económica Ayudas que trabajamos con más frecuencia, entre otras: Apoyo a nuevos autónomos Subvenciones destinadas a fomentar el autoempleo y la actividad emprendedora en la Comunidad Autónoma Gallega Promoción empleo autónomo de trabajadores autónomos (TR341D) Bono Autónomo de nueva oportunidad (TR790A) Iniciativas para autónomos establecidos Bono Autónomo (TR341Q) PEL – Autónomos, PEL – Emprende-investimento Ayudas para la Digitalización del Comercio (CO300C) Conciliación y relevo generacional Programa conciliación de las personas autónomas de Galicia (TR341R) Bono remuda de las personas autónomas de Galicia (TR353D) Fomento del empleo Incentivos como el Programa de ayudas para autónomos en Galicia por la contratación indefinida y la formación de personas asalariadas. Programa de contratación indefinida y formación de personas asalariadas (TR349F) Programa de incentivos a la contratación por cuenta ajena (TR342C) Ayudas y subvenciones para Empresas y Autónomos Asesoramiento y gestión de ayudas Nos encargamos de todo el proceso, desde la identificación de oportunidades hasta la justificación final de la ayuda, incluyendo: Identificación y evaluación de subvenciones disponibles Asesoramiento en la solicitud y requisitos Gestión documental y presentación de informes Seguimiento y justificación técnica y económica Ayudas que trabajamos con más frecuencia, entre otras: Apoyo a la vivienda Bono Alquiler Joven (VI482E) Subvenciones para compra de vivienda Ayudas para rehabilitación y eficiencia energética Educación y formación Becas para estudios universitarios y de formación profesional Ayudas para material escolar y transporte Conciliación y apoyo a familias Tarxeta Benvida y ayudas por nacimiento Subvenciones para familias numerosas y monoparentales BENEFICIOS DE TRABAJAR CON ASESORIA ESTUDIO 20 Acceso a todas las ayudas disponibles Ahorro de tiempo y reducción de errores Maximización de la financiación Asesoramiento y seguimiento personalizado Confía en Estudio 20 para gestionar tus ayudas y subvenciones con la máxima eficacia. ¡Contacta con nosotros! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "AYUDAS Y SUBVENCIONES",
        "Gestión y tramitación de ayudas y subvenciones"
      ],
      "content_length": 4148
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/otros-servicios",
      "language": "es",
      "content": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS OTROS SERVICIOS otros servicios para empresas y particulares Optimiza todos tus trámites con un servicio ágil, eficaz y especializado En Asesoría Estudio 20 , además de nuestros servicios principales en asesoramiento fiscal, laboral y contable, ofrecemos una amplia variedad de trámites administrativos y legales para facilitar la gestión de empresas, autónomos y particulares. Nos encargamos de la gestión y presentación de documentos ante organismos públicos, garantizando un servicio eficaz y adaptado a cada necesidad. NUESTROS SERVICIOS Sucesiones y Herencias Asesoramos y gestionamos todo el proceso relacionado con herencias y sucesiones para evitar complicaciones legales y fiscales. Tramitación de herencias y reparto de bienes Liquidación del Impuesto de Sucesiones y Donaciones Redacción y gestión de testamentos Asesoramiento en aceptación o renuncia de herencias Trámites ante la DGT y transferencia de vehículos Realizamos gestiones relacionadas con la Dirección General de Tráfico. Transferencia de vehículos y cambios de titularidad Gestión de bajas temporales o definitivas de vehículos Contratos y documentación legal Redactamos y gestionamos contratos adaptados a cada situación, garantizando la seguridad jurídica de cada acto. Contratos de alquiler de viviendas y locales comerciales Contratos de préstamos entre particulares Contratos de compraventa de bienes muebles e inmuebles Redacción de otros documentos legales y acuerdos privados Concursos de contratación pública Asesoramos y gestionamos la presentación de empresas a licitaciones y concursos públicos, optimizando sus oportunidades de adjudicación. Búsqueda y selección de oportunidades en contratación pública Preparación y presentación de ofertas y documentación requerida Asesoramiento en cumplimiento de requisitos legales y técnicos Seguimiento del proceso y gestión de recursos en su caso Inscripción en registros públicos Tramitamos la inscripción de empresas y profesionales en los registros oficiales necesarios para el desarrollo de su actividad. Registro de Empresas Acreditadas (REA) Registro de Empresas del Sector Alimentario (REGASA) Inscripción en el Registro de Empresas Turísticas Registro Mercantil y Registro de la Propiedad Tramitación en otros registros según la actividad empresarial BENEFICIOS DE TRABAJAR CON ASESORIA ESTUDIO 20 Asesoramiento experto Ahorro de tiempo Asesoramiento personalizada Seguridad y tranquilidad Confía en nuestro equipo de expertos para la gestión de todos tus trámites ¡Contacta con nosotros! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "OTROS SERVICIOS",
        "otros servicios para empresas y particulares"
      ],
      "content_length": 3520
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/links",
      "language": "es",
      "content": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS LINKS DE INTERÉS Accede rápidamente a organismos y recursos de utilidad En esta sección, encontrarás enlaces directos a organismos públicos y plataformas oficiales de utilidad para empresas, autónomos y particulares. Desde trámites fiscales y laborales hasta normativas legales y recursos para la digitalización, aquí tienes acceso rápido a la información que necesitas para gestionar tu actividad de manera eficiente. Organismos públicos y Recursos de utilidad Xunta de Galicia www.xunta.gal Portal oficial del gobierno autonómico de Galicia, trámites y servicios. Boletín Oficial del Estado (BOE) www.boe.es Normativa estatal, leyes y convocatorias públicas Diario Oficial de Galicia (DOG) www.xunta.gal/diario-oficial-galicia Legislación autonómica y publicaciones oficiales Agencia Tributaria (AEAT – Hacienda) sede.agenciatributaria.gob.es Gestión de impuestos, declaraciones fiscales y trámites tributarios Seguridad Social sede.seg-social.gob.es Afiliación, cotización, pensiones y prestaciones sociales IMPORTASS (Seguridad Social) portal.seg-social.gob.es/wps/portal/importass/ Accede a tus datos, obtén informes y realiza trámites online relacionados con la Seguridad Social. SEPE (Servicio Público de Empleo Estatal) www.sepe.es (Búsqueda de empleo, formación y prestaciones por desempleo) Registro Mercantil www.registradores.org Información sobre empresas y trámites mercantiles Diputación de A Coruña www.dacoruna.gal/portada Servicios provinciales y trámites administrativos Sede Electrónica del Catastro www.sedecatastro.gob.es Consulta y gestión de información catastral ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES INIICIO © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "LINKS DE INTERÉS",
        "Accede rápidamente a organismos y recursos de utilidad"
      ],
      "content_length": 2582
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/contacto",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS CONTACTO ¿Tienes alguna pregunta o consulta? Estamos aquí para ayudarte. Completa el siguiente formulario y nos pondremos en contacto contigo lo antes posible. Ya sea para solicitar información, resolver dudas o recibir asesoramiento, nuestro equipo estará encantado de atenderte. FORMULARIO DE CONTACTO Clausula informativa: Responsable: ASESORIA ESTUDIO 20 DE SANTIAGO SL con CIF B-15090020 y domicilio social sito en CL GENERAL PARDIÑAS, 20 - BAJO -15701 - SANTIAGO DE COMPOSTELA (A CORUÑA) Teléfono: 981534027 Correo electrónico: info@asesoriaestudio20.net En nombre de la empresa tratamos la información que nos facilita con el fin de prestarles el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a obtener confirmación sobre si en ASESORIA ESTUDIO 20 DE SANTIAGO SL estamos tratando sus datos personales por tanto tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios. Asimismo solicito su autorización para ofrecerle productos y servicios relacionados con los solicitados y fidelizarle como cliente. * SI autorizo NO autorizo He leido y acepto la Política de Privacidad . INFORMACIÓN HORARIO DE APERTURA: HORARIO INVIERNO (del 16 de septiembre al 14 de junio) De lunes a jueves de 09:00 a 18:00 horas Viernes de 09:00 a 14:00 horas HORARIO VERANO (del 15 de junio al 15 de septiembre) De lunes a jueves de 09:00 a 15:00 horas Viernes de 09:00 a 14:00 horas DIRECCIÓN:  Rúa do Xeneral Pardiñas, 20, bajo, 15701 Santiago de Compostela, A Coruña TELÉFONOS: 981 53 40 27 659 68 56 78 E-MAIL: info@asesoriaestudio20.net ¡Síguenos en nuestras redes y estate atento a nuestras novedades! ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES INICIO © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "CONTACTO"
      ],
      "content_length": 3025
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/noticias",
      "language": "es",
      "content": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS NOTICIAS Autor: adminestudio20 19/06/2025 Últimos días para presentar la Renta 2024: evita recargos y presenta a tiempo El plazo para presentar la declaración de la Renta 2024 está llegando a su fin: 📅 […] Leer más Autor: adminestudio20 19/05/2025 El TJUE declara discriminatorio el complemento por brecha de género en las pensiones El Tribunal de Justicia de la Unión Europea (TJUE) ha dictado sentencia el 15 de mayo […] Leer más Autor: adminestudio20 14/05/2025 Bonos Corazón Compostela 2025: Abierto el plazo para que comercios y hostelería se adhieran al programa El Concello de Santiago ha lanzado una nueva edición del programa Bonos Corazón Compostela, una iniciativa […] Leer más Autor: adminestudio20 13/05/2025 Nueva subvención de la Xunta de Galicia para apoyar el emprendimiento: Ayudas al emprendimiento (TR880A) La Xunta de Galicia ha publicado, en el Diario Oficial de Galicia número 90 de fecha […] Leer más Autor: adminestudio20 07/05/2025 Fin al despido automático por incapacidad permanente: entra en vigor la Ley 2/2025 Desde el 1 de mayo de 2025 ha entrado en vigor la Ley 2/2025, una reforma […] Leer más Autor: adminestudio20 23/04/2025 Todo lo que necesitas saber sobre la Factura Electrónica y Verifactu: nuevas obligaciones para empresas y autónomos La digitalización avanza a pasos agigantados y la normativa fiscal en España se adapta a esta […] Leer más Autor: adminestudio20 03/04/2025 Campaña de la Renta 2024: Fechas Clave y Novedades Importantes La campaña de la Renta 2024 ha comenzado oficialmente este 2 de abril, y los contribuyentes […] Leer más Autor: adminestudio20 01/04/2025 Hacienda retrasa hasta 2026 la implantación de Verifactu El Ministerio de Hacienda ha decidido posponer hasta enero de 2026 la obligatoriedad del sistema Verifactu, […] Leer más Autor: adminestudio20 01/04/2025 Más flexibilidad en la contratación temporal El Gobierno ha aprobado una modificación en la normativa laboral que permitirá a las empresas agrícolas […] Leer más Autor: adminestudio20 28/03/2025 Cambios en la jubilación a partir de abril de 2025 A partir de abril de 2025, la Seguridad Social introduce cambios clave en el sistema de […] Leer más ASESORÍA ESTUDIO 20 © 2015    AVISO LEGAL POLITICA DE PRIVACIDAD AVISO DE COOKIES Inicio © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "NOTICIAS"
      ],
      "content_length": 3169
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/aviso-legal",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS AVISO LEGAL AVISO LEGAL AVISO LEGAL LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO 1.DATOS IDENTIFICATIVOS: En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio electrónico, a continuación se reflejan los siguientes datos: la empresa titular de www.asesoriaestudio20.net es ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L., con CIF número B 15.090.020, y domicilio a estos efectos en C/ General Pardiñas 20, Bajo, 15.701, Santiago de Compostela (A Coruña), con correo electrónico de contacto: info@asesoriaestudio20.net   2.USUARIOS: El acceso y/o uso de este portal de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento.   3.USO DEL PORTAL: www.asesoriaestudio20.net proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. a los que el USUARIO pueda tener acceso. EL USUARIO asume la responsabilidad de uso del portal. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable, comprometiéndose a hacer un uso diligente y confidencial de la misma. EL USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios que ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. ofrece a través de su página Web, comprometiéndose a no utilizarlos para actividades que puedan ser ilícitas, contrarias al orden público, a la defensa nacional o a la salud pública. En todo caso, ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. se reserva el derecho de modificar unilateralmente, en cualquier momento y sin necesidad de previo aviso, la estructura y diseño del sitio Web: modificar o eliminar servicios o contenidos, así como las condiciones de acceso y/o uso del sitio Web. Del mismo modo ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. se reserva el derecho a modificar en cualquier momento las presentes condiciones de uso, así como cualesquiera otras condiciones particulares contenidas en el sitio web www.asesoriaestudio20.net   4.PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL: En cumplimiento de lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, comunicamos al usuario que los datos personales que nos facilite de forma voluntaria , por cualquiera de nuestros medios de recogida de información, van a ser incorporados a las Actividades de Tratamiento automatizados de datos de carácter personal titularidad de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L., con el fin de poderle prestar nuestros servicios, así como para mantenerle informado sobre cuestiones relativas a la actividad de la empresa y sus servicios. Los campos marcados con “*” son de carácter obligatorio, por lo que la no cumplimentación de dichos campos impedirá al USUARIO disfrutar de algunos de los Servicios e informaciones ofrecidas en la Web. Los datos contenidos en ellos serán tratados de forma confidencial. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Para la realización de la gestión antes mencionada puede ser necesario que se cedan los datos a encargados del tratamiento, empresas colaboradoras y administraciones públicas (las cuales pueden verificar la veracidad de los datos). En caso de que el USUARIO facilite datos de carácter personal, referentes a personas físicas distintas a sí mismo, el USUARIO deberá, con carácter previo a la inclusión, informarles del contenido de la presente clausula, de acuerdo con lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. como responsable de la Actividad de Tratamiento, garantiza el ejercicio de los derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad de los datos aportados, según lo dispuesto en el Reglamento General (UE) 2016/679 de Protección de Datos  en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, el USUARIO podrá ejercer en todo momento los derechos, dirigiendo un escrito al domicilio social, adjuntando copia del DNI o Pasaporte. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. garantiza que todas las comunicaciones comerciales que dirige a sus clientes cumplen la normativa vigente. Por ello, en cumplimiento de la Ley 34/2002 de Servicios de la Sociedad de la Información y de Comercio Electrónico y la Ley 9/2014 General de Telecomunicaciones, se informa al USUARIO que ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. podrá enviarle por medios electrónicos información acerca de productos y servicios de interés a lo que Ud. presta su consentimiento En cualquier momento podrá revocar esta autorización en la dirección info@asesoriaestudio20.net   5.USO DE COOKIES: Se advierte al USUARIO que este sitio Web utiliza cookies. Las cookies son pequeños archivos de texto que se instalan en el navegador del ordenador del USUARIO para registrar su actividad, enviando una identificación anónima que se almacena en el mismo, con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso a los USUARIOS que se hayan registrado previamente y el acceso a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. Se pueden utilizar también para medir la audiencia, parámetros del tráfico y navegación, tiempo de sesión, y/o controlar el progreso y número de entradas. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. procurará en todo momento establecer mecanismos adecuados para obtener el consentimiento del USUARIO para la instalación de cookies que lo requieran. No obstante, lo anterior, deberá tenerse en cuenta que, de conformidad con la ley, se entenderá que (i)el USUARIO ha dado su consentimiento si modifica la configuración del navegador deshabilitando las restricciones que impiden la entrada de cookies y (ii)que el referido consentimiento no será preciso para la instalación de aquellas cookies que sean estrictamente necesarias para la prestación de un servicio expresamente solicitado por el USUARIO (mediante registro previo). Puede ocurrir que algunas cookies utilizadas en este sitio Web no estén relacionadas con ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L.. Ello se debe a que algunas páginas del sitio Web tienen insertado contenido procedente de webs de terceras partes (como por ejemplo un video de YouTube). Debido a que el referido contenido procede de otra web, ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. no controla la configuración de dichas cookies. Si usted quiere cambiar sus preferencias de configuración de cookies, deberá consultar los sitios Web de dichas terceras partes para obtener información.   6.PROPIEDAD INTELECTUAL E INDUSTRIAL: ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. por sí o como cesionaria, es titular de todos los derechos de propiedad intelectual e industrial de su página Web, así como de los elementos contenidos en la misma (a título enunciativo, imágenes, sonido, audio, video, software o textos; marcas o logotipos, combinaciones de colores, estructura y diseño..), quedando expresamente prohibidas su reproducción, distribución y comunicación pública, incluida la modalidad de puesta a disposición de la totalidad o parte de los contenidos de esta página Web, en cualquier soporte y por cualquier medio técnico, sin la autorización de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. El USUARIO se compromete a respetar los derechos de Propiedad intelectual e Industrial titularidad de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L.. El USUARIO deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en la página Web.   7.EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD: ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. no se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran ocasionar, a título enunciativo: errores u omisiones en los contenidos, falta de disponibilidad del sitio Web o la trasmisión de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado todas las medidas tecnológicas neces",
      "headings": [
        "AVISO LEGAL",
        "AVISO LEGAL"
      ],
      "content_length": 13843
    },
    {
      "description": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO –",
      "title": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/politica-de-privacidad",
      "language": "es",
      "content": "ASESORÍA ESTUDIO 20 – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA SANTIAGO – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – ECONOMISTAS – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS POLÍTICA DE PRIVACIDAD POLÍTICA DE PRIVACIDAD 1 . DATOS IDENTIFICATIVOS: En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio electrónico, a continuación se reflejan los siguientes datos: la empresa titular de asesoriaestudio20.net es ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. con CIF número B 15.090.020 y domicilio a estos efectos en C/ General Pardiñas 20, Bajo, 15.701, Santiago de Compostela (A Coruña) con correo electrónico de contacto: info@asesoriaestudio20.net   2.USUARIOS: El acceso y/o uso de este portal de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento.   3.PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL:                                 POLITICA DE PRIVACIDAD (II) Más información de la Protección de Datos                                                               En cumplimiento de lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, comunicamos al usuario que los datos personales que nos facilite de forma voluntaria, por cualquiera de nuestros medios de recogida de información, van a ser incorporados a las Actividades de Tratamiento automatizados de datos de carácter personal titularidad de ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. , con el fin de poder prestarle nuestros servicios, así como para mantenerle informado sobre cuestiones relativas a la actividad de la empresa y sus servicios. Los campos marcados con “*” son de carácter obligatorio, por lo que la no cumplimentación de dichos campos impedirá al USUARIO disfrutar de algunos de los servicios e informaciones ofrecidas en la Web. Los datos contenidos en ellos serán tratados de forma confidencial. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Para la realización de la gestión antes mencionada puede ser necesario que se cedan los datos a encargados del tratamiento, empresas colaboradoras y administraciones públicas (las cuales pueden verificar la veracidad de los datos). En caso de que el USUARIO facilite datos de carácter personal, referentes a personas físicas distintas a sí mismo, el USUARIO deberá, con carácter previo a la inclusión, informarles del contenido de la presente clausula, de acuerdo con lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. como responsable de la Actividad de Tratamiento, garantiza el ejercicio de los derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad de los datos aportados, según lo dispuesto en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, el USUARIO podrá ejercer en todo momento los derechos, dirigiendo un escrito al domicilio social, adjuntando copia del DNI o Pasaporte. ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. garantiza que todas las comunicaciones comerciales que dirige a sus clientes cumplen la normativa vigente. Por ello, en cumplimiento de la Ley 34/2002 de Servicios de la Sociedad de la Información y de Comercio Electrónico, y la Ley 9/2014 General de Telecomunicaciones, se informa al USUARIO que ASESORÍA ESTUDIO 20 DE SANTIAGO, S.L. podrá enviarle por medios electrónicos información acerca de productos y servicios de interés a lo que Ud. presta su consentimiento. En cualquier momento podrá revocar esta autorización en la dirección info@asesoriaestudio20.net © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "POLÍTICA DE PRIVACIDAD"
      ],
      "content_length": 5418
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "https://www.asesoriaestudio20.net/aviso-de-cookies",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS AVISO DE COOKIES ¿Qué es una cookie? Una cookie es un fichero de texto inofensivo que se almacena en su navegador cuando visita casi cualquier página web. La utilidad de la cookie es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Aunque mucha gente no lo sabe las cookies se llevan utilizando desde hace 20 años, cuando aparecieron los primeros navegadores para la World Wide Web. ¿Qué NO ES una cookie? No es un virus, ni un troyano, ni un gusano, ni spam, ni spyware, ni abre ventanas pop-up. ¿Qué información almacena una cookie ? Las cookies no suelen almacenar información sensible sobre usted, como tarjetas de crédito o datos bancarios, fotografías, su DNI o información personal, etc. Los datos que guardan son de carácter técnico, preferencias personales, personalización de contenidos, etc. El servidor web no le asocia a usted como persona si no a su navegador web. De hecho, si usted navega habitualmente con Internet Explorer y prueba a navegar por la misma web con Firefox o Chrome verá que la web no se da cuenta que es usted la misma persona porque en realidad está asociando al navegador, no a la persona. ¿Qué tipo de cookies existen? Cookies técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc. Cookies publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc. ¿Qué son las cookies propias y las de terceros? Las cookies propias son las generadas por la página que está visitando y las de terceros son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc. ¿Qué ocurre si desactivo las cookies ? Para que entienda el alcance que puede tener desactivar las cookies le mostramos unos ejemplos: No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online. No podrá acceder al área personal de esa web, como por ejemplo Mi cuenta , o Mi perfil o Mis pedidos . Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica spam . No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan cookies , si las desactiva no podrá utilizar ninguna red social. ¿Se pueden eliminar las cookies ? Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación. Configuración de cookies para los navegadores más polulares A continuación le indicamos cómo acceder a una cookie determinada del navegador Chrome . Nota: estos pasos pueden variar en función de la versión del navegador: Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche la opción Mostrar opciones avanzadas . Vaya a Privacidad , Configuración de contenido . Seleccione Todas las cookies y los datos de sitios . Aparecerá un listado con todas las cookies ordenadas por dominio. Para que le sea más fácil encontrar las cookies de un determinado dominio introduzca parcial o totalmente la dirección en el campo Buscar cookies . Tras realizar este filtro aparecerán en pantalla una o varias líneas con las cookies de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la X para proceder a su eliminación. Para acceder a la configuración de cookies del navegador Internet Explorer siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Herramientas , Opciones de Internet Haga click en Privacidad . Mueva el deslizador hasta ajustar el nivel de privacidad que desee. Para acceder a la configuración de cookies del navegador Firefox siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Opciones o Preferencias según su sistema operativo. Haga click en Privacidad . En Historial elija Usar una configuración personalizada para el historial . Ahora verá la opción Aceptar cookies , puede activarla o desactivarla según sus preferencias. Para acceder a la configuración de cookies del navegador Safari para OSX siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Preferencias , luego Privacidad . En este lugar verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de cookies del navegador Safari para iOS siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Ajustes , luego Safari . Vaya a Privacidad y Seguridad , verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de cookies del navegador para dispositivos Android siga estos pasos (pueden variar en función de la versión del navegador): Ejecute el navegador y pulse la tecla Menú , luego Ajustes . Vaya a Seguridad y Privacidad , verá la opción Aceptar cookies para que active o desactive la casilla. Para acceder a la configuración de cookies del navegador para dispositivos Windows Phone siga estos pasos (pueden variar en función de la versión del navegador): Abra Internet Explorer , luego Más , luego Configuración Ahora puede activar o desactivar la casilla Permitir cookies . © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "AVISO DE COOKIES",
        "¿Qué es una cookie?",
        "¿Qué NO ES una cookie?",
        "¿Qué información almacena una cookie?",
        "¿Qué tipo de cookies existen?",
        "¿Qué son las cookies propias y las de terceros?",
        "¿Qué ocurre si desactivo las cookies?",
        "¿Se pueden eliminar las cookies?",
        "Configuración de cookies para los navegadores más polulares"
      ],
      "content_length": 7268
    },
    {
      "description": "Asesoría Estudio 20 es una asesoría fiscal, contable y laboral que ofrece sus servicios desde hace casi 40 años en Santiago de Compostela.",
      "title": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20",
      "url": "http://www.asesoriaestudio20.net/aviso-de-cookies",
      "language": "es",
      "content": "ASESORÍA SANTIAGO – TELÉFONO ESTUDIO 20 SANTIAGO – ASESORÍA ESTUDIO 20 – ASESORES SANTIAGO – GESTORÍA SANTIAGO – FISCAL SANTIAGO – LABORAL SANTIAGO – CONTABILIDAD SANTIAGO – DECLARACION RENTA SANTIAGO – RENTA 2024 SANTIAGO– RENTA 2025 SANTIAGO – RENTA 2026 SANTIAGO – SANTIAGO DE COMPOSTELA | asesoriaestudio20 Saltar al contenido Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS Inicio Nosotros Servicios ASESORIA FISCAL ASESORIA LABORAL ASESORIA CONTABLE AYUDAS Y SUBVENCIONES OTROS SERVICIOS Links de interés Contacto NOTICIAS AVISO DE COOKIES ¿Qué es una cookie? Una cookie es un fichero de texto inofensivo que se almacena en su navegador cuando visita casi cualquier página web. La utilidad de la cookie es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Aunque mucha gente no lo sabe las cookies se llevan utilizando desde hace 20 años, cuando aparecieron los primeros navegadores para la World Wide Web. ¿Qué NO ES una cookie? No es un virus, ni un troyano, ni un gusano, ni spam, ni spyware, ni abre ventanas pop-up. ¿Qué información almacena una cookie ? Las cookies no suelen almacenar información sensible sobre usted, como tarjetas de crédito o datos bancarios, fotografías, su DNI o información personal, etc. Los datos que guardan son de carácter técnico, preferencias personales, personalización de contenidos, etc. El servidor web no le asocia a usted como persona si no a su navegador web. De hecho, si usted navega habitualmente con Internet Explorer y prueba a navegar por la misma web con Firefox o Chrome verá que la web no se da cuenta que es usted la misma persona porque en realidad está asociando al navegador, no a la persona. ¿Qué tipo de cookies existen? Cookies técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc. Cookies publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc. ¿Qué son las cookies propias y las de terceros? Las cookies propias son las generadas por la página que está visitando y las de terceros son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc. ¿Qué ocurre si desactivo las cookies ? Para que entienda el alcance que puede tener desactivar las cookies le mostramos unos ejemplos: No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online. No podrá acceder al área personal de esa web, como por ejemplo Mi cuenta , o Mi perfil o Mis pedidos . Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica spam . No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan cookies , si las desactiva no podrá utilizar ninguna red social. ¿Se pueden eliminar las cookies ? Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación. Configuración de cookies para los navegadores más polulares A continuación le indicamos cómo acceder a una cookie determinada del navegador Chrome . Nota: estos pasos pueden variar en función de la versión del navegador: Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche la opción Mostrar opciones avanzadas . Vaya a Privacidad , Configuración de contenido . Seleccione Todas las cookies y los datos de sitios . Aparecerá un listado con todas las cookies ordenadas por dominio. Para que le sea más fácil encontrar las cookies de un determinado dominio introduzca parcial o totalmente la dirección en el campo Buscar cookies . Tras realizar este filtro aparecerán en pantalla una o varias líneas con las cookies de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la X para proceder a su eliminación. Para acceder a la configuración de cookies del navegador Internet Explorer siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Herramientas , Opciones de Internet Haga click en Privacidad . Mueva el deslizador hasta ajustar el nivel de privacidad que desee. Para acceder a la configuración de cookies del navegador Firefox siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Opciones o Preferencias según su sistema operativo. Haga click en Privacidad . En Historial elija Usar una configuración personalizada para el historial . Ahora verá la opción Aceptar cookies , puede activarla o desactivarla según sus preferencias. Para acceder a la configuración de cookies del navegador Safari para OSX siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Preferencias , luego Privacidad . En este lugar verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de cookies del navegador Safari para iOS siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Ajustes , luego Safari . Vaya a Privacidad y Seguridad , verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de cookies del navegador para dispositivos Android siga estos pasos (pueden variar en función de la versión del navegador): Ejecute el navegador y pulse la tecla Menú , luego Ajustes . Vaya a Seguridad y Privacidad , verá la opción Aceptar cookies para que active o desactive la casilla. Para acceder a la configuración de cookies del navegador para dispositivos Windows Phone siga estos pasos (pueden variar en función de la versión del navegador): Abra Internet Explorer , luego Más , luego Configuración Ahora puede activar o desactivar la casilla Permitir cookies . © 2026 asesoriaestudio20. Created for free using WordPress and Colibri Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Aceptar Más Información",
      "headings": [
        "AVISO DE COOKIES",
        "¿Qué es una cookie?",
        "¿Qué NO ES una cookie?",
        "¿Qué información almacena una cookie?",
        "¿Qué tipo de cookies existen?",
        "¿Qué son las cookies propias y las de terceros?",
        "¿Qué ocurre si desactivo las cookies?",
        "¿Se pueden eliminar las cookies?",
        "Configuración de cookies para los navegadores más polulares"
      ],
      "content_length": 7268
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 75793,
  "crawled_at": "2026-01-28T14:42:32.826190Z"
}