{
  "metadata": {
    "description": null,
    "title": "Clínica Loaira Susana González &#8211; Tu clínica de confianza en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clínica Loaira Susana González &#8211; Tu clínica de confianza en Santiago de Compostela",
      "url": "https://clinicaloairasusanagonzalez.es/",
      "language": "es",
      "content": "Clínica Loaira Susana González &#8211; Tu clínica de confianza en Santiago de Compostela Ir al contenido Bienvenido a la Clínica Loaira Susana González En nuestra clínica en Santiago de Compostela, ofrecemos atención  de calidad y confianza. Contamos con un equipo de profesionales dedicados a cuidar de tu salud con el más alto nivel de excelencia y compromiso. Nos especializamos en brindar un servicio integral y personalizado, asegurando que cada paciente reciba el tratamiento y cuidado que merece. Tu bienestar es nuestra prioridad. Ginecología Ofrecemos un servicio integral y personalizado, enfocándose en la salud femenina a través de diagnósticos precisos, tratamientos avanzados y un enfoque empático y profesional para garantizar el bienestar de cada paciente. Fisioterapia y osteopatía Evaluamos, planteamos y llevamos a cabo programas de rehabilitación de alto nivel para mejorar y recuperar las funciones motoras, maximizar el movimiento, aliviar los síndromes dolorosos y tratar y prevenir las alteraciones físicas asociadas a dolencias, lesiones y otras discapacidades. Fisioterapia de suelo pélvico Prevenimos y tratamos disfunciones de suelo pélvico en hombres y mujeres como incontinencia urinaria, urgencia miccional, incontinencia fecal o de gases, prolapsos, dolor pélvico, estreñimiento, disfunciones sexuales, diástasis abdominal entre otros procesos con un muy alto nivel de profesionalidad. Nutrición Ofrecemos planes alimenticios personalizados y basados en la evidencia científica, guiados por nuestra experta nutricionista para promover hábitos saludables y alcanzar metas de bienestar integral tanto a mujeres como a hombres a nivel general, deportivo, digestivo... A mayores nuestra nutricionista cuenta con una amplia formación en la salud de la mujer mejorando nuestro bienestar en distintas etapas de la vida o ayudando en diversas patologías ginecológicas. Podología Aportamos con nuestro especialista un cuidado del pie y extremidades inferiores completo, atendiendo además a la postura y biomecámica de todo el cuerpo, lo cual es muy importante en muchas ocasiones para mejorar patologías de rodillas, caderas o cervicales. Google Maps ¿Nuevo paciente? «¡Cuida tu salud hoy mismo con nosotros! Nuestro equipo en Santiago de Compostela está listo para ofrecerte atención médica de calidad. ¡Contáctanos ahora y descubre cómo podemos ayudarte a sentirte mejor!» llámanos 621 384 101 Nombre * Email * Teléfono * Name Enviar Clínica Loaira Susana González Donde la salud se trata con dedicación​ En nuestra clínica multidisciplinaria, ofrecemos un enfoque integral para tu bienestar. Contamos con un equipo de especialistas en diversas áreas de la salud, trabajando en conjunto para brindarte una atención completa y personalizada. Desde la prevención hasta el tratamiento y la rehabilitación, estamos comprometidos en proporcionarte el mejor cuidado posible, asegurando que todas tus necesidades médicas sean atendidas de manera coordinada y eficiente. Ven y descubre cómo nuestra dedicación y experiencia pueden ayudarte a alcanzar una vida más saludable y plena. Dra. Susana González Ginecóloga y gerente Atención completa según tu horario Mejorando tu calidad de vida Experiencia Profesionales experimentados colaboran para brindar atención integral y personalizada a cada paciente. Pacientes satisfechos La satisfacción del paciente es lo primero, garantizando un cuidado completo y especializado. Garantía de resultados Gracias a un equipo de especialistas altamente cualificados. Equipamiento moderno Una clínica multidisciplinar que destaca por su equipamiento moderno, asegurando un tratamiento preciso y eficiente Clínica Loaira, bienestar ajustado a la vida moderna. Cubrimos todas tus necesidades de salud 01. Revisión ginecológica Proporcionamos atención especializada para la salud femenina. 02. Fisioterapia de suelo pélvico Ofrecemos tratamientos especializados para fortalecer y rehabilitar la musculatura pélvica. 03. Fisioterapia general Brindamos atención personalizada para mejorar tu movilidad y bienestar físico. 04. Podología Cuidamos de la salud y el bienestar de tus pies. 05. Nutrición Te ayudamos a alcanzar una alimentación equilibrada y saludable. 06. Pilates terapéutico Ofrecemos ejercicios especializados para mejorar tu flexibilidad, fuerza y equilibrio para tratamiento de diversas patologías. 07. Yoga terapéutico Facilitamos prácticas que armonizan tu cuerpo y mente para un bienestar integral valorado por nuestros fisioterapéutas. 08. Terapia hipopresiva terapéutica Te ayudamos a fortalecer tu core y mejorar la postura a través de técnicas especializadas en respiración y contracción abdominal. Guiado por fisoterapéutas expertos. LLAMANOS 621 384 101 Ven y conócenos Tu salud es nuestra mayor prioridad Reserva tu cita Nuestro equipo Nuestro equipo multidisciplinar, altamente cualificado y experimentado, está comprometido en brindar una atención integral y personalizada para mejorar la calidad de vida de nuestros pacientes. Dra. Susana González Ginecóloga y gerente Facebook Instagram WordPress Ana Baños Auxiliar de clínica Andrea Hipólito Fisioterapeuta de suelo pélvico Alexia Calvo Dietista-nutricionista Cómo localizarnos Ver en Google Maps Dirección Montero Ríos 22, 1B Santiago de Compostela, 15701 Registro sanitario C-15-004391 Teléfono 621 384 101 Email clinica@loairasusanagonzalez.es Reserva tu cita Nombre Email * Teléfono Comentario o mensaje * Email Enviar Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll al inicio",
      "headings": [
        "Bienvenido a la Clínica Loaira Susana González",
        "¿Nuevo paciente?",
        "621 384 101",
        "Clínica Loaira Susana González",
        "Atención completa según tu horario",
        "Clínica Loaira, bienestar ajustado a la vida moderna.",
        "621  384 101",
        "Tu salud es nuestra mayor prioridad",
        "Nuestro equipo",
        "Cómo localizarnos",
        "Email",
        "Reserva tu cita"
      ],
      "content_length": 7319
    },
    {
      "description": null,
      "title": "Profesionales &#8211; Clínica Loaira Susana González",
      "url": "https://clinicaloairasusanagonzalez.es/profesionales",
      "language": "es",
      "content": "Profesionales &#8211; Clínica Loaira Susana González Ir al contenido Conoce al equipo Calidad y experiencia al servicio de cada paciente Susana González Ginecóloga y gerente Susana González es ginecóloga y fundadora de la Clínica Loaira. Se formó en el Complejo Hospitalario Universitario de Santiago de Compostela (CHUS), donde adquirió una sólida base en el cuidado de la salud femenina. Con una amplia experiencia y un enfoque integral y humano, Susana se dedica a ofrecer atención especializada y personalizada en su clínica, comprometida con el bienestar de sus pacientes y la excelencia en cada aspecto de su práctica ginecológica. ¿Cómo puedo ayudarte? Revisión ginecológica Menopausia y perimenopausia Planificación familiar Adolescentes Ecografía ginecológica y obstétrica Patología mamaria Embarazo Patología del cuello uterino Fertilidad Para más información sobre en qué puede ayudarte la doctora Susana González visita su web profesional de ginecología o sus redes sociales siguiendo los enlaces aquí debajo. Facebook Instagram WordPress Ana Baños Auxiliar de clínica Hola! Yo soy Ana, auxiliar de la clínica. Me encargo de agendar las citas y la atención telefónica. Después de casi 15 años dedicados a este trabajo, puedo decir que lo que más aprecio es el contacto con la gente. Saber que de alguna manera contribuyo al bienestar de otros, me produce una gran satisfacción personal. Como primer contacto del paciente con la consulta, para mi es fundamental que se sientan cómodos y a gusto. Tratar a los demás como quisiera que me trataran a mí, en definitiva. En esta nueva etapa espero seguir encontrando desafíos que me permitan aprender y crecer personal y profesionalmente. Andrea Hipólito Fisioterapeuta de suelo pélvico Soy Andrea Hipólito, fisioterapeuta, y me especialicé en suelo pélvico y la esfera de la mujer embarazada ( preparto y postparto). Formada con profesionales reconocidos nacionales e internacionales, tengo las herramientas para poder ayudarte en diversas alteraciones y patologías de esta área. ¿Cómo puede ayudarte la fisioterapia del suelo pélvico? Si padeces alguna alteración del tipo incontinencia urinaria, al toser, estornudar, al realizar tu actividad deportiva o bien de carácter de urgencia o estreñimiento. Así como tratamiento del dolor pélvico o cicatrices derivadas de intervenciones de histerectomía o episiotomía. Si estás embarazada y quieres realizar una buena preparación de cara al parto mejorando la movilidad y la musculatura perineal, así como una buena recuperación postparto. También para cualquier alteración en la esfera sexual como dispareunia, vaginismos o atrofia vaginal. Estos y muchos más síntomas relacionados con la patología uroginecológica y obstétrica podemos abordarlos desde la fisioterapia de suelo pélvico. Fisioterapeuta colegiada 3066 Especialización en fisioterapia uroginecologica. Especialización en preparación al parto y postparto. Formación en Método 5P Formada en gimnasia abdominal hipopresiva GAH1 Y GAH2 Alexia Calvo Dietista-nutricionista Soy Alexia Calvo, dietista-nutricionista graduada en Nutrición Humana y Dietética por la Universidad de Santiago de Compostela. También tengo cursos de especialización en obesidad y salud hormonal femenina . Número de colegiada GA00258 ¿Cómo trabajo? Mi propósito es ayudarte mejorar tus hábitos y tu estado de salud a través de la alimentación. Te ayudaré a conseguir tus objetivos de manera realista, sin dietas estrictas ni prohibiciones, fomentando la educación nutricional y la autonomía y adaptándome a tus necesidades. PRIMERA CONSULTA: Para conocernos un poco. Te hago una historia clínica para saber acerca de tu estado de salud y estilo de vida. Establecemos unos objetivos realistas y la manera de conseguirlos. En las siguientes horas, recibirás en tu correo electrónico las pautas iniciales que hayamos pactado previamente en consulta. REVISIONES: Para valorar tu evolución y como te adaptas a las nuevas pautas. Haremos los cambios necesarios para ajustarnos lo máximo posible a tus necesidades y objetivos. También trabajaremos la educación nutricional para fomentar hábitos alimentarios saludables en tu día a día. ¿En qué te puedo ayudar? – Salud hormonal femenina (endometriosis, síndorme ovario poliquístico, síndrome premenstrual, amenorrea, dismenorrea, menopausia, fertilidad) – Mejora de la composición corporal (pérdida de masa grasa, aumento de masa muscular) – Nurición adaptada a patologías (dislipidemia, alteración de la tiroides, diabetes, hipertensión arterial, patología digestiva, trastornos de la conducta alimentaria…) – Alergias e intolerancias – Nurición deportiva – Alimentación vegana/vegetariana – Educación alimentaria Cómo localizarnos Ver en Google Maps Dirección Montero Ríos 22, 1B Santiago de Compostela, 15701 Teléfono 621 384 101 Email clinica@loairasusanagonzalez.es Reserva tu cita Nombre Email * Teléfono Comentario o mensaje * Phone Enviar Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll al inicio",
      "headings": [
        "Conoce al equipo",
        "Susana González",
        "Ana Baños",
        "Andrea Hipólito",
        "Alexia Calvo",
        "Cómo localizarnos",
        "Email",
        "Reserva tu cita"
      ],
      "content_length": 6795
    },
    {
      "description": null,
      "title": "Contacto &#8211; Clínica Loaira Susana González",
      "url": "https://clinicaloairasusanagonzalez.es/contacto",
      "language": "es",
      "content": "Contacto &#8211; Clínica Loaira Susana González Ir al contenido Cómo localizarnos Ver en Google Maps Dirección Montero Ríos 22, 1B Santiago de Compostela, 15701 Registro sanitario C-15-004391 Teléfono 621 384 101 Email clinica@loairasusanagonzalez.es Reserva tu cita Nombre Email * Teléfono Comentario o mensaje * Comment Enviar Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll al inicio",
      "headings": [
        "Cómo localizarnos",
        "Email",
        "Reserva tu cita"
      ],
      "content_length": 2196
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 16310,
  "crawled_at": "2026-01-28T14:47:13.615487Z"
}