{
  "metadata": {
    "description": null,
    "title": "Carta Restaurante Tropicaña A Coruña &#8211; Restaurante Tropicaña, el mejor sitio de comida brasileña en La Coruña.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Carta Restaurante Tropicaña A Coruña &#8211; Restaurante Tropicaña, el mejor sitio de comida brasileña en La Coruña.",
      "url": "https://cartacoruna.tropicanha.com/",
      "language": "es",
      "content": "Carta Restaurante Tropicaña A Coruña &#8211; Restaurante Tropicaña, el mejor sitio de comida brasileña en La Coruña. TROPICAÑA Carta Tropicaña \"A Coruña\" LLÁMANOS (Fijo) Dirección PIZZA CALABRESA Salsa especial de la casa, musarela, calabresa, cebolla, aceitunas negras, orégano y albahaca. 30 cm Alérgenos: 1/7 CAPIPOLLO Salsa especial de la casa, musarela, pollo picado, catupiry, aceitunas, maíz, orégano y albahaca. 30 cm Alérgenos: 1/6/7 NAPOLITANA Salsa especial de la casa, musarela, jamon york, tomate natural, orégano y albahaca. 30cm Alérgenos: 1/7 PALMITO Salsa especial de la casa, musarela, palmito, orégano y albahaca. 30 cm Alérgenos: 1/7 PORTUGUESA Salsa especial de la casa, mozzarella, jamón york, huevo, maíz. Tomate pimientos, orégano y albahaca. 30 cm Alérgenos: 1/3/7 BAIANA Salsa especial de la casa, mozzarella, calabresa, huevo, picante, tomate, pimientos, orégano y albahaca. 30 cm Alérgenos: 1/3/7 ESPECIAL DEL CHEF Salsa especial de la casa, mozzarella, picaña, cebolla, orégano y albahaca. 30 cm Alérgenos: 1/7 ESTROGONOFE DE POLLO Salsa especial de la casa, mozzarella, palmito, orégano y albahaca. 30 cm Alérgenos: 1/6/7 ESTROGONOFE DE CARNE Salsa especial de la casa, mozzarella, crema de carne, maíz, champiñones, aceitunas, orégano y albahaca. 30 cm Alérgenos: 1/6/7 PEPE SUPREMA Salsa especial de la casa, mozzarella, peperone, catupiry, orégano y albahaca. 30 cm Alérgenos: 1/7 BARBACOA Salsa especial de la casa, mozzarella, carne picada, bacon, salsa barbacoa, orégano y albahaca. 30 cm Alérgenos: 1/6/7 CARBONARA Salsa especial de la casa, mozzarella, jamon york, champiñones, bacon, nata, orégano y albahaca. 30 cm Alérgenos: 1/7 GALEGUIÑA Salsa especial de la casa, mozzarella, pulpo, cebolla, salsa del chef, orégano y albahaca. 30 cm Alérgenos: 1/4/12 TROPICAL Salsa especial de la casa, mozzarella, jamon york, bacon, piña, orégano y albahaca. 30 cm Alérgenos: 1/7 PIZZAS DULCES Nata, mozzarella, fruta de preferencia, chocolate o dulce de leche, opcional canela. 30 cm Alérgenos: 1/3/7 PARA PICAR Croquetas Caseras Alérgenos: 1/3/7 Coxiñas, Kibbes y Risoles (6 Unid) Alérgenos: 1/3/7 Rabas de Pollo Alérgenos:1/3/7 A LA BRASA Escondidiño de Yuca con carne seca y queso mozzarella / Alérgenos:1/3/7 Costilla de Angus Alérgenos: Consultar a baja Temperatura Entraña de Ternera Braseada con patatas fritas Alérgenos: Consultar Cupin a la Teja (Joroba de Buey) Alérgenos: Consultar (c/ yuca frita) Corte nacional o brasileño. Churrasco de Cerdo / Alérgenos: Consultar Churrasco de Ternera Gallega / Alérgenos: Consultar Picaña Completa / Alérgenos: Consultar +/- 350gr de Picaña. “Arroz, feixoada y farofa\" Corte nacional o brasileño Chorizo Criollo / Alérgenos: Consultar Picaña a brasa con Patatas / Alérgenos: Consultar Pollo a brasa / Alérgenos: Consultar Churrasco Mixto / Alérgenos: Consultar Secreto de Cerdo / Alérgenos: Consultar Pescado a brasa / Alérgenos: Consultar € Segun el Mercado (*POR ENCARGO) Entraña de Ternera Braseada con arroz y feixoada / Alérgenos: Consultar Entraña con Yuca / Alérgenos: Consultar DEL MAR Chipirón a la Romana / Alérgenos: 1/3/4/7/12 Chipirones a la brasa con Panaderas / Alérgenos: 4/12 Vieira a Plancha / Alérgenos:4/12 Pulpo a Brasa / Alérgenos:4/12 Con puré de patata y salsa especial. PARA ACOMPAÑAR Ensalada Mixta Pequeña / Alérgenos:Consultar Ensalada Tropicaña / Alérgenos:3/4/12 Yuca Frita o Cocida / Alérgenos:Consultar Couve / Alérgenos:Consultar Feijão Tropero / Alérgenos:Consultar Vinagreta / Alérgenos:Consultar Pimientos de Padrón / Alérgenos:Consultar ZUMOS TROPICALES Maracuyá Tamarindo Mango Guanabana Guayaba Caju Cupuaçu Açaí CÓCTELES CON O SIN ALCOHOL Piña Colada Daiquiri (fresa, maracuyá, lima) Caipirosca Caipiriña Tradicional Caipiriña de Sabores Mojitos Mojitos de Sabores VINOS BLANCOS Godello Grego e Monaguillo Pazo de Mariñán Alvariño Malas Compañias Alma Atlántica VINOS TINTOS Mencia Monxa e Cura Grego y Monaguillo Carros y Bueyes Pazo de mariñan Ribeira do Douro Cillar Tempranillo Cillar de Silos La Capilla Abadia Retuerta Riojas Ramón Bilbao Crianza Copa Boca Copa Boca Biga de Luberri Muga ©Copyright 2020 Tropicaña Teléfono 881066747 / Design com D. All Rights Reserved.",
      "headings": [
        "TROPICAÑA",
        "Carta Tropicaña\n\"A Coruña\"",
        "PIZZA",
        "CALABRESA",
        "CAPIPOLLO",
        "NAPOLITANA",
        "PALMITO",
        "PORTUGUESA",
        "BAIANA",
        "ESPECIAL DEL CHEF",
        "ESTROGONOFE DE POLLO",
        "ESTROGONOFE DE CARNE",
        "PEPE SUPREMA",
        "BARBACOA",
        "CARBONARA",
        "GALEGUIÑA",
        "TROPICAL",
        "PIZZAS DULCES",
        "PARA PICAR",
        "Croquetas Caseras Alérgenos: 1/3/7"
      ],
      "content_length": 4194
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4194,
  "crawled_at": "2026-01-28T15:54:35.417792Z"
}