{
  "metadata": {
    "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
    "title": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
    "languages_detected": [
      "es",
      "en"
    ]
  },
  "pages": [
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/",
      "language": "es",
      "content": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Empresa de electricidad y telecomunicaciones en La Coruña BIENVENIDOS A NUESTRA PÁGINA WEB INSTAVA es una empresa gallega, afincada en La Coruña, que desde hace más de 30 años está especializada en la realización y desarrollo de todo tipo de instalaciones eléctricas y de telecomunicaciones . La compañía lleva trabajando desde 1980 , fecha en la que abrió sus puertas por primera vez. Desde entonces no sólo han desarrollado nuevos servicios y tecnologías, sino que han logrado que decenas de clientes estén completamente satisfechos con sus trabajos profesionales y eficientes. Especialistas en instalaciones eléctricas de baja y media tensión Dada la amplitud de trabajos que desarrollan, INSTAVA trabaja para decenas de clientes . Desde particulares y comunidades de vecinos que acuden a ellos en busca de servicios eficientes, hasta constructoras, promotoras y empresas de toda Galicia. Pueden solicitar más información o pedir presupuesto previo a través de cualquiera de los medios expuestos en la presente página web. En INSTAVA les atenderán personalmente.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Empresa de electricidad y telecomunicaciones en La Coruña"
      ],
      "content_length": 2050
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Pol&iacute;tica de Cookies",
      "url": "http://www.instava.es/ayuda/politica_cookies.es.html",
      "language": "es",
      "content": "Pol&iacute;tica de Cookies Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Política de Cookies | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Política de Cookies En cumplimiento del Real Decreto Ley 13/2012, del 30 de marzo por el que se modifica la Ley de Servicios de Sociedad de la Información, y relativo a la utilización de cookies en páginas Webs; INSTAVA S.L le informa que este sitio Web utiliza cookies para poder medir y analizar el tráfico de la Web, para facilitarle su experiencia como usuario y ofrecerle un mejor servicio. Si lo desea puede configurar su navegador para ser avisado en pantalla de la recepción de cookies o bien para impedir la instalación de las mismas, teniendo en cuenta que de esta forma dejaría de tener acceso a ciertas funciones en Internet. Definición y función de las Cookies Una cookie es un pequeño archivo creado por un sitio de Internet para almacenar información en su equipo, como por ejemplo, las preferencias cuando se visita una web. Cuando se accede a una página Web que utiliza cookies, ésta solicita al navegador que guarde una o más cookies en el disco duro. Las cookies a menudo guardan la configuración de los sitios web, como el idioma preferido o la ubicación. Así, cuando el usuario vuelve a esa página Web, el navegador envía de nuevo las cookies que le pertenecen, lo que le permite prestar servicio e información personalizada en función de las necesidades. Las cookies también pueden llegar a guardar información que identifique personalmente a los usuarios, sin embargo este sitio web no utiliza este tipo de cookies, y sólo tendrá acceso a la información personal que usted proporcione a través de los formularios de contacto. Se puede cambiar la configuración de cookies del navegador que usted utiliza, para que le permita aprobar o rechazar automáticamente peticiones de almacenamiento de cookies cuando se cierra el navegador y otras opciones adicionales. Tipos de cookies que utiliza esta página Web Técnicas Este tipo de cookies facilita información sobre el uso que el usuario realiza de la Web, como por ejemplo, qué paginas ha visitado o si ha tenido problemas técnicos en los accesos. Estas cookies no permiten identificarle, puesto que la información que recogen es anónima y será utilizada únicamente para trabajos de mejora de diseño de la página y de navegación, estadísticas de uso, etc. Permiten que la web funcione de forma más ágil y adaptada a las preferencias de los usuarios. De registro Se crean al registrarte o cuando inicia una sesión como usuario de la Web. De personalización Permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador. Analíticas Se utilizan con fines estadísticos. La información se utiliza para medición de la actividad en el sitio web, mediante Google Analytics, herramienta gratuita de análisis web proporcionada por Google, que principalmente permite a los propietarios de sitios web conocer cómo interactúan los usuarios con su sitio web. Este servicio de analítica web ubica una serie de cookies en su ordenador con la única finalidad de configurar estadísticas. Preferencias Estas cookies nos permiten saber si usted ha visitado antes nuestro sitio o no. La pérdida de la información almacenada en una cookie de preferencias puede hacer que la experiencia del sitio web sea menos funcional, pero no debe afectar a su funcionamiento. Estado de la sesión Estas cookies guardan la información necesaria durante la sesión y los cambios relacionados con ella, y también determinan si está registrado o no en la web. Procesos Las cookies de procesos permiten el funcionamiento del sitio web y ofrecen servicios esperados por el usuario que accede al sitio web como, por ejemplo, la navegación por páginas web o el acceso a áreas seguras del sitio web. Relación de Cookies utilizadas por el dominio www.instava.es: Cookies de Google Analytics Cookie Duración Descripción __utma 2 años Sirve para recopilar información de forma anónima y elaborar informes de tendencias de sitios web sin identificar a usuarios individuales. Distingue los usuarios y las sesiones; y si son recurrentes. __utmb 30 min. Sirve para saber que es una visita nueva. __utmc Durante la navegación Herencia del sistema Urchin pero equivale a __utmb __utmz 6 meses Sirve para saber el origen del usuario, si es por tráfico directo o desde otra web __utmv 2 años Se crea solo cuando en la programación de variables personalizadas se añaden más opciones (no aplica) Cookies técnicas Cookie Duración Descripción ASPSessionId Cookie de sesión Utilizada para definir el estado de la sesión y registrar la sesión del visitante, no es intrusiva ni mantiene su registro entre visitas ni en distintos sitios Web. Utilizada al objeto de gestionar áreas de inicio de sesión y también sirve para carros de compra. Está integrada a nuestro gestor de contenidos. Permanece constante durante la sesión. polCookId 10 años Utilizada para comprobar si el visitante ya fue informado de la política de cookies de la web. Cookies técnicas de terceros Cookie Duración Descripción PHPSessid Cookie de sesión Correspondiente a “protectwebform.com” para la implementación del Captcha de los formularios web. Revocación y eliminación de Cookies Usted puede configurar su navegador para permitir, bloquear, eliminar o desactivar las cookies instaladas en su equipo, mediante la configuración de las opciones del navegador instalado en su equipo. En caso que no permita la instalación de cookies en su navegador es posible que no pueda acceder a alguna de las secciones o funcionalidades de este sitio web. Para configurar el navegador, desactivar o administrar la instalación de cookies, y que de este modo se borren automáticamente una vez que se cierre el navegador, equipo o dispositivo, puede obtener más información haciendo “click” en los siguientes enlaces que le proporcionamos, en función del navegador que usted utiliza: Google Chrome Mozilla Firefox Internet Explorer (Versión 11) Internet Explorer (Versión 10) Internet Explorer (Versión 9) Internet Explorer (Versión 7 & 8) Internet Explorer (Versión 6) Opera Safari web Safari IOS De forma general la mayoría de navegadores permite el acceso rápido a la eliminación de los datos de navegación, pulsando la secuencia de teclas Ctrl+Mayus+Supr, pudiéndose borrar las Cookies. Actualización de nuestra Política de Cookies Es posible que actualicemos nuestra Política de Cookies en este sitio Web en función de exigencias legales o técnicas, por ello si lo desea, aconsejamos que revise esta política en alguna ocasión, al objeto de estar adecuadamente informado sobre cómo y para qué usamos las cookies.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Política de Cookies | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Política de Cookies",
        "Definición y función de las Cookies",
        "Tipos de cookies que utiliza esta página Web",
        "Revocación y eliminación de Cookies",
        "Actualización de nuestra Política de Cookies"
      ],
      "content_length": 7487
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/index.html",
      "language": "es",
      "content": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Empresa de electricidad y telecomunicaciones en La Coruña BIENVENIDOS A NUESTRA PÁGINA WEB INSTAVA es una empresa gallega, afincada en La Coruña, que desde hace más de 30 años está especializada en la realización y desarrollo de todo tipo de instalaciones eléctricas y de telecomunicaciones . La compañía lleva trabajando desde 1980 , fecha en la que abrió sus puertas por primera vez. Desde entonces no sólo han desarrollado nuevos servicios y tecnologías, sino que han logrado que decenas de clientes estén completamente satisfechos con sus trabajos profesionales y eficientes. Especialistas en instalaciones eléctricas de baja y media tensión Dada la amplitud de trabajos que desarrollan, INSTAVA trabaja para decenas de clientes . Desde particulares y comunidades de vecinos que acuden a ellos en busca de servicios eficientes, hasta constructoras, promotoras y empresas de toda Galicia. Pueden solicitar más información o pedir presupuesto previo a través de cualquiera de los medios expuestos en la presente página web. En INSTAVA les atenderán personalmente.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Empresa de electricidad y telecomunicaciones en La Coruña"
      ],
      "content_length": 2050
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Contactar",
      "url": "http://www.instava.es/contactar/contactar.html",
      "language": "es",
      "content": "Contactar Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Contactar | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Contactar Puede enviarnos sus comentarios o sugerencias a través del siguiente formulario, o bien mediante un correo ordinario. INSTAVA S.L Calle Cardenal Cisneros, 67 - Bajo 15007   (A CORUÑA)   España Teléfono: 981235017 Fax: 981235017 instava@gmail.com instava@instava.es Los campos señalados con un asterisco * son obligatorios. Nombre* Apellidos Localidad Provincia Ninguna (seleccionar) A CORUÑA ÁLAVA ALBACETE ALICANTE ALMERIA ASTURIAS ÁVILA BADAJOZ BARCELONA BURGOS CACERES CÁDIZ CANTABRIA CASTELLÓN CEUTA CIUDAD REAL CÓRDOBA CUENCA EXTRANJERO - EUROPA EXTRANJERO - PORTUGAL EXTRANJERO - RESTO DEL MUNDO GIRONA GRANADA GUADALAJARA GUIPÚZCOA HUELVA HUESCA ISLAS BALEARES JAÉN LA RIOJA LAS PALMAS LEÓN LLEIDA LUGO MADRID MÁLAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SANTA CRUZ DE TENERIFE SEGOVIA SEVILLA SORIA TARRAGONA TERUEL TOLEDO VALENCIA VALLADOLID VIZCAYA ZAMORA ZARAGOZA Teléfono Correo electrónico* Asunto Comentarios* Acepto las condiciones sobre el tratamiento de los datos enviados. Condiciones legales De conformidad con lo establecido en el Reglamento Europeo de Protección de Datos (RGPD) Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016, le informamos que todos los datos facilitados por usted serán incorporados a un fichero propiedad de INSTAVA S.L , con la finalidad de gestionar la información, responder a sus consultas y con fines estadísticos. Podrá ejercer sus derechos de acceso, rectificación, supresión, limitación, oposición y retirar el tratamiento de sus datos personales, en los términos y condiciones previstos por la Ley, dirigiéndose a INSTAVA S.L , indicando la referencia \"Datos Personales\". Introduce los caracteres de la imagen: Cancelar   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Contactar | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Contactar",
        "Puede enviarnos sus comentarios o sugerencias a través del siguiente formulario, o bien mediante un correo ordinario.",
        "Condiciones legales"
      ],
      "content_length": 2672
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Mapa web",
      "url": "http://www.instava.es/ayuda/mapa.html",
      "language": "es",
      "content": "Mapa web Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Mapa web | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Mapa web Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Formulario de contacto general de la web. Localización en La Coruña Nuestras marcas Enlace a servicios útiles de su interés. Noticias Noticias, novedades y información relevante sobre nuestra empresa. Consultas Formulario que le permite enviar sus consultas sobre cualquiera de nuestros Productos. Aviso Legal y Política de Privacidad Sección que recoge los avisos legales relacionados con el cumplimiento de la LSSI. Política de Cookies Sección que recoge la política de cookies. Accesibilidad Consejos sobre accesibilidad a través de atajos de teclado. Mapa web Esta sección.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Mapa web | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Mapa web"
      ],
      "content_length": 1661
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/index_en.html",
      "language": "en",
      "content": "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña We use own and third party cookies, for the analysis of user navigation. If you continue browsing, we consider that you accept their use. You can change the settings or get more information here . x Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Home Contact us Site map Español Products and Services Photo gallery Contact us Tools News Commercial Queries Print Recommend Bookmark     Home | Products and Services | Photo gallery | Contact us | Tools | News | Commercial Queries | Legal warning and privacy policy | Cookies Policy | Accesibility | Site map | | INSTAVA",
      "headings": [
        "Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña"
      ],
      "content_length": 673
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña",
      "title": "Empresa de electricidad y telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/instaladores-electricos-en-la-coruna_57322.html",
      "language": "es",
      "content": "Empresa de electricidad y telecomunicaciones en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Empresa de electricidad y telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Empresa de electricidad y telecomunicaciones en La Coruña BIENVENIDOS A NUESTRA PÁGINA WEB INSTAVA es una empresa gallega, afincada en La Coruña, que desde hace más de 30 años está especializada en la realización y desarrollo de todo tipo de instalaciones eléctricas y de telecomunicaciones . La compañía lleva trabajando desde 1980 , fecha en la que abrió sus puertas por primera vez. Desde entonces no sólo han desarrollado nuevos servicios y tecnologías, sino que han logrado que decenas de clientes estén completamente satisfechos con sus trabajos profesionales y eficientes. Especialistas en instalaciones eléctricas de baja y media tensión Dada la amplitud de trabajos que desarrollan, INSTAVA trabaja para decenas de clientes . Desde particulares y comunidades de vecinos que acuden a ellos en busca de servicios eficientes, hasta constructoras, promotoras y empresas de toda Galicia. Pueden solicitar más información o pedir presupuesto previo a través de cualquiera de los medios expuestos en la presente página web. En INSTAVA les atenderán personalmente.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Empresa de electricidad y telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Empresa de electricidad y telecomunicaciones en La Coruña"
      ],
      "content_length": 2093
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Servicios eléctricos",
      "url": "http://www.instava.es/productos/lista_servicios-electricos_1.html",
      "language": "es",
      "content": "Servicios eléctricos Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Servicios eléctricos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Servicios eléctricos INSTALACIONES ELÉCTRICAS → más Info Industriales En viviendas Líneas Transformadores TELECOMUNICACIONES → más Info Datos Antenas Porteros y videoporteros Sistemas de hilo musical   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Servicios eléctricos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Servicios eléctricos",
        "INSTALACIONES ELÉCTRICAS",
        "TELECOMUNICACIONES"
      ],
      "content_length": 1153
    },
    {
      "description": "Electricistas profesionales en La Coruña",
      "title": "Electricistas profesionales",
      "url": "http://www.instava.es/electricistas-profesionales_57321.html",
      "language": "es",
      "content": "Electricistas profesionales Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Electricistas profesionales | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Electricistas profesionales En INSTAVA no sólo están centrados en el desarrollo y creación de nuevas redes eléctricas y de telecomunicaciones , sino que también son auténticos expertos en la reparación y servicio técnico de cualquier tipo de instalación. Trabajan tanto a nivel industrial y empresarial (en empresas, edificios de nueva construcción, industrias, etc.) como a nivel personal y comunitario (en comunidades de vecinos, chalets, viviendas unifamiliares, viviendas particulares...). El ámbito de actuación de INSTAVA es regional, por lo que se desplazarán hasta cualquier punto de la geografía gallega en el que soliciten sus servicios. Las mejores marcas y las últimas novedades a su alcance Para garantizar la calidad de sus servicios y asegurar la máxima rentabilidad y eficacia en sus instalaciones, en INSTAVA sólo trabajan con las marcas más importantes a nivel nacional e internacional, como: Siemens, Simon, Schneider y Legrand, entre otras.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Electricistas profesionales | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Electricistas profesionales"
      ],
      "content_length": 1928
    },
    {
      "description": "Ventajas y características de Instava en La Coruña",
      "title": "Ventajas y características de Instava",
      "url": "http://www.instava.es/caracteristicas-del-servicio_57323.html",
      "language": "es",
      "content": "Ventajas y características de Instava Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Ventajas y características de Instava | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Ventajas y características de Instava En INSTAVA trabajan día a día para mejorar sus servicios y la calidad de atención al cliente. Para ello, les brindan una serie de características especiales: Realización de presupuesto previo sin compromiso Diseño y estudio previo de los proyectos Servicio completamente integral Realización de los trámites y altas administrativas en las diferentes instituciones y empresas Servicio de reparación y mantenimiento Garantía de 2 años en todos los trabajos   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Ventajas y características de Instava | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Ventajas y características de Instava"
      ],
      "content_length": 1480
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Trabajos realizados",
      "url": "http://www.instava.es/fotos/lista_trabajos-realizados_1.html",
      "language": "es",
      "content": "Trabajos realizados Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Trabajos realizados | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Trabajos realizados Apartado en construcción. Perdonen las molestias.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Trabajos realizados | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Trabajos realizados"
      ],
      "content_length": 1021
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión",
      "title": "Dónde estamos en La Coruña",
      "url": "http://www.instava.es/localizacion-en-la-coruna_57324.html",
      "language": "es",
      "content": "Dónde estamos en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Dónde estamos en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Dónde estamos en La Coruña INSTAVA, S.L. Calle Cardenal Cisneros, 67 15007, La Coruña (GALICIA) Teléfono: 981 235 017 Correo Electrónico: instava@instava.es Ver mapa más grande HORARIO DE ATENCIÓN AL CLIENTE: De lunes a viernes de 8.30 a 13.30 y de 16.00 a 19.00 Ver mapa más grande   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Dónde estamos en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Dónde estamos en La Coruña"
      ],
      "content_length": 1248
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Nuestras marcas",
      "url": "http://www.instava.es/utilidades/nuestras-marcas.html",
      "language": "es",
      "content": "Nuestras marcas Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Nuestras marcas | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Nuestras marcas Algunas de las marcas con las que trabajamos son: Siemens SIMON SCHNEIDER LEGRAND   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Nuestras marcas | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Nuestras marcas"
      ],
      "content_length": 1041
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Noticias",
      "url": "http://www.instava.es/noticias/lista_noticias_1.html",
      "language": "es",
      "content": "Noticias Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Noticias | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Noticias Palabra clave Desde fecha Hasta fecha Lo sentimos, en estos momentos no disponemos de noticias, por favor consulte esta sección en los próximos días.   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Noticias | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Noticias"
      ],
      "content_length": 1088
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión.",
      "title": "Consultas",
      "url": "http://www.instava.es/consultas/consultas-.html",
      "language": "es",
      "content": "Consultas Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Consultas | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Consultas Puede enviarnos sus consultas mediante el siguiente formulario. INSTAVA S.L Calle Cardenal Cisneros, 67 - Bajo 15007   (A CORUÑA)   España Teléfono: 981235017 Fax: 981235017 instava@gmail.com instava@instava.es Los campos señalados con un asterisco * son obligatorios. Empresa Nombre* Apellidos Localidad Provincia Ninguna (seleccionar) A CORUÑA ÁLAVA ALBACETE ALICANTE ALMERIA ASTURIAS ÁVILA BADAJOZ BARCELONA BURGOS CACERES CÁDIZ CANTABRIA CASTELLÓN CEUTA CIUDAD REAL CÓRDOBA CUENCA EXTRANJERO - EUROPA EXTRANJERO - PORTUGAL EXTRANJERO - RESTO DEL MUNDO GIRONA GRANADA GUADALAJARA GUIPÚZCOA HUELVA HUESCA ISLAS BALEARES JAÉN LA RIOJA LAS PALMAS LEÓN LLEIDA LUGO MADRID MÁLAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SANTA CRUZ DE TENERIFE SEGOVIA SEVILLA SORIA TARRAGONA TERUEL TOLEDO VALENCIA VALLADOLID VIZCAYA ZAMORA ZARAGOZA Teléfono Correo electrónico* Asunto Comentarios* Acepto las condiciones sobre el tratamiento de los datos enviados. Condiciones legales De conformidad con lo establecido en el Reglamento Europeo de Protección de Datos (RGPD) Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016, le informamos que todos los datos facilitados por usted serán incorporados a un fichero propiedad de INSTAVA S.L , con la finalidad de gestionar la información, responder a sus consultas y con fines estadísticos. Podrá ejercer sus derechos de acceso, rectificación, supresión, limitación, oposición y retirar el tratamiento de sus datos personales, en los términos y condiciones previstos por la Ley, dirigiéndose a INSTAVA S.L , indicando la referencia \"Datos Personales\". Introduce los caracteres de la imagen: Cancelar   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Consultas | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Consultas",
        "Puede enviarnos sus consultas mediante el siguiente formulario.",
        "Condiciones legales"
      ],
      "content_length": 2626
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Instrucciones para imprimir la p&aacute;gina | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/ayuda/imprimir.html",
      "language": "es",
      "content": "Instrucciones para imprimir la p&aacute;gina | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Instrucciones para imprimir la página | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Instrucciones para imprimir la página Para imprimir la página, pulse Atrás en su navegador y desde el menú Archivo seleccione Imprimir... . Volver   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Instrucciones para imprimir la página | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Instrucciones para imprimir la página"
      ],
      "content_length": 1295
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Enviar a un amigo",
      "url": "http://www.instava.es/recomendar/recomendar.html",
      "language": "es",
      "content": "Enviar a un amigo Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Enviar a un amigo | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Enviar a un amigo Puede enviar esta página a un amigo. Introduzca el correo electrónico de su amigo, su nombre, su dirección de correo y pulse en el botón Enviar . Los datos de este formulario no serán almacenados. Los campos señalados con un asterisco * son obligatorios. Email destinatario* Nombre remitente* Email remitente* Acepto las condiciones sobre el tratamiento de los datos enviados. Condiciones legales En cumplimiento de lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, se informa, que los correos electrónicos que usted nos facilita son usados únicamente para la recomendación de esta web. En caso de aportarse datos de terceros, previamente habrá informado y solicitado el consentimiento para el tratamiento de sus datos, eximiéndose el titular de esta Web de cualquier responsabilidad. Dichos datos no serán registrados en ninguna base de datos y no serán utilizados para enviar correos electrónicos no deseados ni serán facilitados a terceros. Introduce los caracteres de la imagen:   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Enviar a un amigo | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Enviar a un amigo",
        "Puede enviar esta página a un amigo.",
        "Condiciones legales"
      ],
      "content_length": 2006
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Instrucciones para a&ntilde;adir esta p&aacute;gina a favoritos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
      "url": "http://www.instava.es/ayuda/favoritos.html",
      "language": "es",
      "content": "Instrucciones para a&ntilde;adir esta p&aacute;gina a favoritos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Instrucciones para añadir esta página a favoritos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Instrucciones para añadir esta página a favoritos Para añadir la página a Favoritos, pulse Atrás en su navegador y desde el menú: Favoritos si usa Internet Explorer Marcadores si usa Mozilla Firefox o Chrome seleccione Añadir... . Volver   Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Instrucciones para añadir esta página a favoritos | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Instrucciones para añadir esta página a favoritos"
      ],
      "content_length": 1417
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión",
      "title": "Aviso Legal y Pol&iacute;tica de Privacidad",
      "url": "http://www.instava.es/ayuda/avisos.es.html",
      "language": "es",
      "content": "Aviso Legal y Pol&iacute;tica de Privacidad Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Aviso Legal y Política de Privacidad | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Aviso Legal y Política de Privacidad Aviso Legal del dominio www.instava.es correspondiente a INSTAVA S.L (en adelante EL TITULAR) con CIF B15057037, y domicilio en Calle Cardenal Cisneros, 67 - Bajo 15007 (A CORUÑA). Condiciones generales de utilización de la web EL TITULAR le informa que, el acceso y utilización de esta página web y todas las URLs, subdominios y directorios incluidos bajo la misma, así como los servicios o contenidos que a través de este sitio se puedan obtener, están sujetos a los términos recogidos y detallados en el propio Aviso Legal, en la Política de Privacidad y Política de Cookies, sin perjuicio de que el acceso a alguno de dichos servicios o contenidos pueda precisar de la aceptación de unas condiciones generales, particulares o adicionales. Por consiguiente, si las consideraciones detalladas en estos textos legales, no son de su conformidad, rogamos que no haga uso de esta web, ya que cualquier utilización que haga de ella o de los servicios y contenidos en ella incluidos, implicará la aceptación de los términos legales recogidos. Debido a la propia naturaleza de Internet, dada la posibilidad de que se pueda acceder a esta página desde cualquier parte del mundo, los contenidos, así como los servicios que en general ofrece EL TITULAR están accesibles a clientes que se mueven en cualquier país. No obstante, lo anterior, al solicitar la contratación de cualquier tipo de servicio y contenidos ofrecidos, EL TITULAR se reserva el derecho a rechazar la prestación de servicios o el envío de contenidos, en aquellos casos que estime oportuno. EL TITULAR se reserva el derecho a realizar cambios en la web sin previo aviso, con el objeto de actualizar, corregir, modificar, añadir, cancelar o eliminar los contenidos o el diseño de la web. Los servicios y contenidos de la web son susceptibles de actualizarse periódicamente, y, debido a que la actualización de la información no es inmediata, le sugerimos que compruebe siempre la vigencia y exactitud de la información, servicios y contenidos recogidos aquí. Las condiciones y términos de utilización que se recogen en el presente Aviso Legal pueden cambiar, por lo que le proponemos que revise estos términos cuando visite de nuevo la web o solicite un nuevo servicio. Así mismo, el presente Aviso Legal se entenderá sin perjuicio de cualesquiera otras Políticas y/o Condiciones Generales, y particulares, que regulen el acceso a bienes y servicios concretos dentro de la web. Derechos de propiedad intelectual y de propiedad industrial Tanto el diseño de este sitio web, sus códigos fuente, logotipos, imágenes, melodías, marcas y demás signos distintivos que aparecen, pertenecen a sus respectivos autores y están protegidos por los correspondientes derechos de propiedad intelectual e industrial. Su utilización, reproducción, distribución, comunicación pública, transformación o cualquier otra acción semejante, está totalmente prohibida salvo autorización expresa por escrito de su creador o propietario de los derechos. En todo caso, EL TITULAR declara su respeto a los derechos de propiedad intelectual e industrial de terceros; por ello, si considera que este sitio pudiera estar violando sus derechos, rogamos se ponga en contacto con EL TITULAR dirigiéndose a través de los medios proporcionados en el encabezado. Links o hiperenlaces Desde esta web, EL TITULAR le proporciona o puede proporcionarle el acceso a otras páginas web que considera pueden ser de su interés. El objeto de dichos enlaces es meramente el facilitar la búsqueda de los recursos que le puedan interesar en Internet. No obstante, dichas páginas no pertenecen a EL TITULAR, ni hace una revisión de sus contenidos, por ello, no se hace responsable de los mismos, del funcionamiento de la página enlazada o de los posibles daños que puedan derivarse del acceso o uso de la misma. Así mismo, EL TITULAR, se muestra plenamente respetuosa con los derechos de propiedad intelectual o industrial que correspondan o puedan corresponder a terceras personas, sobre las páginas web a las que se refieran los citados enlaces. Por tal motivo, si considera que el establecimiento de los citados enlaces pudiera estar violando sus derechos, rogamos se ponga en contacto con EL TITULAR a través de los medios proporcionados en el encabezado. Con carácter general se autoriza el enlace de páginas web o de direcciones de correo electrónico a la web, excepción hecha de aquellos supuestos en los que, expresamente EL TITULAR manifieste lo contrario. Adicionalmente, y en todo caso para entender aplicable esta autorización general, dichos enlaces deberán respetar, necesariamente, la siguiente condición: el establecimiento del enlace no supondrá, por sí mismo, ningún tipo de acuerdo, contrato, patrocinio ni recomendación por parte de EL TITULAR de la página que realiza el enlace. No obstante, lo anterior, en cualquier momento EL TITULAR podrá retirar la autorización mencionada en el párrafo anterior, sin necesidad de alegar causa alguna. En tal caso, la página que haya realizado el enlace deberá proceder a su inmediata supresión, tan pronto como reciba la notificación de la revocación de la autorización por parte de EL TITULAR. Frames o marcos EL TITULAR prohíbe expresamente la realización de \"framings\" o la utilización por parte de terceros de cualesquiera otros mecanismos que alteren el diseño, configuración original o contenidos web. Publicidad En la web se insertará aquella publicidad de EL TITULAR o de terceras empresas anunciantes que consideremos pueda ser de su interés. Sin perjuicio de lo establecido en la Política de Privacidad, EL TITULAR se compromete a no facilitar información suya a los anunciantes, salvo datos estadísticos anónimos sobre la utilización de la web, con la finalidad de que se pueda mejorar el servicio y ofrecer productos conforme a las expectativas de los usuarios. No obstante, EL TITULAR le informa de que los anunciantes y proveedores, por medio de cookies, pueden tener la posibilidad de obtener información sobre usted, los usos que hace de los servicios y sus movimientos a través de la red. Por no tener vinculación con los usos que de dicha información pueda realizar la empresa anunciante, EL TITULAR no se hace responsable de la recogida de información por dichas empresas. EL TITULAR puede utilizar cookies cuando un usuario navega por sus sitios y páginas web. Las cookies que se puedan utilizar en los sitios y páginas web de EL TITULAR se asocian únicamente con el navegador de un ordenador determinado (un usuario anónimo), y no proporcionan por sí mismas ningún dato personal del usuario. Las cookies sirven solo para fines exclusivamente internos, como son las estadísticas de acceso a este sitio web. Las cookies utilizadas no pueden leer los archivos cookie creados por otros proveedores o sitios web. El Usuario tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir la instalación de cookies en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta información. Responsabilidades del usuario El usuario se compromete a utilizar los servicios de la web de acuerdo con los términos expresados en el presente Aviso Legal, siendo responsable de su uso correcto. El usuario que actúe contra la imagen, buen nombre o reputación de EL TITULAR, así como quien utilice ilícita o fraudulentamente los diseños, logos o contenidos de la web y/o atente en cualquier forma contra los derechos de propiedad intelectual e industrial de la web o de los contenidos y servicios del mismo, será responsable frente a EL TITULAR de su actuación. Responsabilidades de EL TITULAR Utilización incorrecta: EL TITULAR ha creado la web para la promoción de sus productos y/o servicios, pero no puede controlar su utilización de forma distinta a la prevista en el presente Aviso Legal; por lo tanto, el acceso y uso correcto de la información contenida en la web es responsabilidad de quien realiza estas acciones, no siendo responsable EL TITULAR por el uso incorrecto, ilícito o negligente que del mismo pudiere hacer el usuario. Contenidos: EL TITULAR facilita todos los contenidos de su web, bajo determinadas condiciones de buena fe, y se esforzará en la medida de lo posible para que los mismos estén actualizados y vigentes; no obstante, EL TITULAR no puede asumir responsabilidad alguna respecto al uso o acceso que realicen los usuarios fuera del ámbito al que se dirige la web, cuya responsabilidad final recaerá sobre el usuario. Así mismo EL TITULAR no puede controlar los contenidos que no hayan sido elaborados por el o por terceros cumpliendo su encargo por lo que, no responderá en ningún caso de los daños, contenidos e indisponibilidades técnicas que pudieran causarse por parte de dichos terceros. Publicidad: EL TITULAR incluirá en la web publicidad propia o de terceros para ofrecerle productos o servicios que entienda que pueden ser de su interés. Sin embargo, y en lo que respecta a la publicidad de terceros, EL TITULAR no puede controlar la apariencia de dicha publicidad, ni la calidad y adecuación de los productos o servicios a que esta se refiera, por lo que no responderá de ningún daño que se pudiera generar al usuario por dichas causas atribuibles a terceros. Virus: EL TITULAR se compromete a ap",
      "headings": [
        "Aviso Legal y Política de Privacidad | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Aviso Legal y Política de Privacidad",
        "Condiciones generales de utilización de la web",
        "Derechos de propiedad intelectual y de propiedad industrial",
        "Links o hiperenlaces",
        "Frames o marcos",
        "Publicidad",
        "Responsabilidades del usuario",
        "Responsabilidades de EL TITULAR",
        "Ley aplicable y jurisdicción",
        "POLíTICA DE PRIVACIDAD",
        "Responsable del tratamiento:"
      ],
      "content_length": 17776
    },
    {
      "description": "Empresa de electricidad y telecomunicaciones en La Coruña. Montajes eléctricos de baja y media tensión. Teléfono: 981235017",
      "title": "Accesibilidad",
      "url": "http://www.instava.es/ayuda/accesibilidad.es.html",
      "language": "es",
      "content": "Accesibilidad Utilizamos cookies propias y de terceros, para realizar el análisis de la navegación de los usuarios. Si continúas navegando, consideramos que aceptas su uso. Puedes cambiar la configuración u obtener más información aquí . x Accesibilidad | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña   Inicio Contactar Mapa web English Instaladores eléctricos en La Coruña Servicios eléctricos Electricistas profesionales Características del servicio Trabajos realizados Contactar Localización en La Coruña Nuestras marcas Noticias Consultas Imprimir Recomendar Favoritos   Accesibilidad Se han definido atajos de teclado para acceder a los enlaces principales del sitio web. Las opciones a las que puede acceder mediante combinaciones de teclas son: 1 : Inicio. Acceso a la página de inicio de esta web 2 : Contactar: acceso a los datos de contacto y el formulario de contactar de la web 3 : Mapa web 0 : Accesibilidad: acceso a esta página de información sobre las funcionalidades de accesibilidad de la web Para utilizar los atajos de teclado en sistemas basados en Microsoft Windows se utilizan las combinación de teclas siguientes: Tecla de acceso rápido (en Internet Explorer 4.0, Netscape, Mozilla) ALT+Tecla de acceso rápido + Tecla ENTER (Internet Explorer 5 o superiores) Tecla Mayúsculas + Esc para activar las teclas de acceso rápido en Opera. En sistemas MacOS puede utilizar la combinación CONTROL+Tecla de acceso rápido.     Inicio | Instaladores eléctricos en La Coruña | Servicios eléctricos | Electricistas profesionales | Características del servicio | Trabajos realizados | Contactar | Localización en La Coruña | Nuestras marcas | Noticias | Consultas | Aviso Legal y Política de Privacidad | Política de Cookies | Accesibilidad | Mapa web | | INSTAVA",
      "headings": [
        "Accesibilidad | Montajes y sistemas eléctricos en general. Telecomunicaciones en La Coruña",
        "Accesibilidad"
      ],
      "content_length": 1803
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 54568,
  "crawled_at": "2026-01-28T15:57:22.863410Z"
}