{
  "metadata": {
    "description": "La Policlinica Dental Suárez Núñez en Santiago de Compostela cuenta con dentistas altamente formados con muchos años de experiencia en el sector.",
    "title": "Policlínica dental en Santiago | Clínica Dental Suárez Núñez",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "La Policlinica Dental Suárez Núñez en Santiago de Compostela cuenta con dentistas altamente formados con muchos años de experiencia en el sector.",
      "title": "Policlínica dental en Santiago | Clínica Dental Suárez Núñez",
      "url": "http://www.suarezquintanilla.es/",
      "language": "es",
      "content": "Policlínica dental en Santiago | Clínica Dental Suárez Núñez Policlínica dental en Santiago Somos un centro compuesto por dentistas altamente cualificados, para el desarrollo de toda clase de tratamientos dentales. Pedir cita Especialistas en múltiples tratamientos dentales Conoce más sobre los tratamientos dentales que ofrecemos en nuestra clínica dental en Santiago de Compostela. Saber más Dentistas en Santiago volcados en tu bienestar Te mostramos algunos consejos útiles de mano de nuestros dentistas en Santiago para que cuides correctamente tu sonrisa. Saber más Tratamientos de la mejor calidad Empleamos tecnología de vanguardia y las técnicas más actuales en nuestros tratamientos dentales. Colaboración con aseguradoras Colaboramos con aseguradoras como Adeslas, Sanitas y Unión Madrileña, para darte máximas facilidades. El mejor equipo humano y técnico Nuestra clínica está formada por dentistas de larga trayectoria profesional, volcados en ti y tu bienestar. Tratamientos dentales en Santiago completos y personalizados Nuestra clínica dental cuenta desde el año 1985 con la experiencia profesional en el ámbito de la odontología del doctor José María Suárez Quintanilla , persona que se encuentra al frente de la misma. Garantizamos a todos nuestros pacientes un servicio odontológico de primera calidad y llevamos a cabo una amplia variedad de tratamientos relacionados con la odontología estética y general, endodoncia, cirugía oral y maxilofacial, implantología y periodoncia, etc. En nuestra clínica dental de Santiago de Compostela encontrará un equipo de especialistas en diferentes áreas de la odontología con la finalidad de ofrecer unos servicios íntegros para pacientes de todas las edades, pudiendo atender cualquier problema que sufran en su salud bucodental. Colaboramos con las aseguradoras Adeslas, Sanitas y Unión Madrileña para cubrir las necesidades de los pacientes que cuenten con un seguro privado asociado a las mismas. Más información El equipo de nuestra clínica en Santiago Profesionales altamente cualificados En la Policlínica Dental Suárez Núñez contamos con un equipo profesional altamente cualificado el cual nos favorece gratamente ya que, de este modo, logramos que todos nuestros clientes depositen su total confianza en nosotros. Ofrecemos a nuestros pacientes una atención personalizada y de calidad, aplicando en todo momento nuestros principios de tratamientos novedosos y nada agresivos. No dudes en contactar con nosotros si quieres pedir tu cita previa con alguno de nuestros especialistas. Dr. José María Suárez Quintanilla Profesor de Cirugía Bucal de la Universidad de Santiago de Compostela. Director del Curso de Implantología Oral de la USC. Presidente del Colegio de Odontólogos y Estomatólogos de A Coruña. Miembro del Comité Ejecutivo del Consejo General de Dentistas. Miembro del Consejo de Administración de Previsión Sanitaria Nacional. Estudio personalizado de tu salud bucodental A la hora de atender a cada paciente, nuestros dentistas en Santiago realizan un estudio completo y totalmente personalizado del estado de las piezas dentales y de la salud bucodental en general. Ofrecemos el diagnóstico al mismo para que conozcas a la perfección cuáles son los problemas que sufres o si, por el contrario, todo está correcto. Adaptamos los tratamientos a las necesidades individuales de cada paciente y explicamos paso a paso cuál será el procedimiento a realizar y cómo será su recuperación, además de consejos de cuidado. Tratamientos que realizamos en nuestra clínica en Santiago En nuestra clínica dental ubicada en Santiago de Compostela contamos con los medios y los conocimientos necesarios para poder ofrecer tratamientos de calidad a pacientes de diversas edades. Nos volcamos con la salud bucal de cada una de las personas que nos visitan y adaptamos cada tratamiento a las necesidades individuales de cada una de ellas. Odontología estética Odontología general Endodoncia Cirugía oral y maxilofacial Implantología Periodoncia Prótesis Dolor orofacial Ortodoncia Odontopediatría ¿Qué otras facilidades te ofrecemos en nuestra clínica dental en Santiago? Pago con tarjeta Parking a 100 metros Wi-Fi Gratuito Pide ahora tu cita previa con tu dentista Contacta con nosotros o visítanos en nuestra clínica dental en Santiago de Compostela si quieres una cita previa con nuestros dentistas o si deseas saber más sobre nuestros tratamientos. Contactar",
      "headings": [
        "Policlínica dental en Santiago",
        "Especialistas en múltiples tratamientos dentales",
        "Dentistas en Santiago volcados en tu bienestar",
        "Tratamientos de la mejor calidad",
        "Colaboración con aseguradoras",
        "El mejor equipo humano y técnico",
        "Tratamientos dentales en Santiago completos y personalizados",
        "El equipo de nuestra clínica en Santiago",
        "Profesionales altamente cualificados",
        "Dr. José María Suárez Quintanilla",
        "Estudio personalizado de tu salud bucodental",
        "Tratamientos que realizamos en nuestra clínica en Santiago",
        "¿Qué otras facilidades te ofrecemos en nuestra clínica dental en Santiago?",
        "Pago con tarjeta",
        "Parking a 100 metros",
        "Wi-Fi Gratuito",
        "Pide ahora tu cita previa con tu dentista"
      ],
      "content_length": 4426
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Clínica Dental Suárez Núñez en Santiago de Compostela. Dentistas en Santiago de Compostela.",
      "title": "Datos de contacto de Clínica Dental Suárez Núñez",
      "url": "http://www.suarezquintanilla.es/contacto-clinica-dental-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Clínica Dental Suárez Núñez Contactar con la Clínica Dental Suárez Núñez No dudes en ponerte en contacto con nosotros si quieres solicitar una cita previa para hacer una revisión o disfrutar de alguno de nuestros tratamientos de calidad. Concepción Arenal, 8 1º - 15702 Santiago de Compostela (A Coruña) 981 585 046 De lunes a jueves de 09:30 a 13:30 y de 15:30 a 20:00. policlinicasuarez@gmail.com Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con la Clínica Dental Suárez Núñez",
        "Formulario de contacto"
      ],
      "content_length": 816
    },
    {
      "description": "En la Clínica Dental Suárez Núñez en Santiago de Compostela ofrecemos tratamientos de odontología estética, odontología general, endodoncia...",
      "title": "Tratamientos Clínica Dental Suárez Núñez | Santiago",
      "url": "http://www.suarezquintanilla.es/tratamientos-clinica-dental-santiago.aspx",
      "language": "es",
      "content": "Tratamientos Clínica Dental Suárez Núñez | Santiago Tratamientos dentales en Santiago de Compostela Tratamientos de la Policlínica Dental Suárez Núñez en Santiago En nuestra clínica dental en Santiago de Compostela ofrecemos a todos nuestros clientes una amplia variedad de tratamientos de odontología llevados a cabo por nuestro equipo de expertos, los cuales cuentan con una dilatada experiencia y formación. Atendemos a pacientes de todas las edades y adaptamos cada tratamiento a sus necesidades individuales. ¿Quieres pedir una cita previa en nuestra clínica? Solamente tendrás que ponerte en contacto con nosotros o visitarnos en nuestras instalaciones en Santiago. Pedir cita Odontología estética y general La Policlínica Dental Suárez Núñez ofrecemos tratamientos con los mejores resultados estéticos y funcionales tales como coronas, puentes o carillas. Tras realizar una minuciosa exploración clínica, un examen radiográfico y diferentes estudios a cada paciente, podemos proporcionarle según su caso la solución que mejor se ajuste a su problema. En casos de ausencias dentales, realizamos trabajos rehabilitadores mediante la elaboración de prótesis fijas, implantes o prótesis removibles. En pacientes donde no es posible colocar implantes, también podemos confeccionar prótesis dentales removibles altamente funcionales y adaptables, mediante la aplicación de sofisticadas técnicas de impresión y reproducción anatómica de los maxilares. Endodoncia Se trata de la parte de la odontología encargada del estudio y tratamiento de la pulpa dental , de todas las enfermedades que puedan afectarle y otras lesiones vinculadas, que pueden deberse a secuelas de tratamientos endodóncicos precios u otras malformaciones del diente. Es necesario realizar una endodoncia en aquellos casos en los que se ha producido una lesión irreversible de la pulpa, ya sea por caries, traumatismo, enfermedad periodontal asociada... Otra opción es que se prevea que será dañada de modo irreversible en el curso de tratamientos tales como cirugía dento-maxilar, tallados protésicos o restauradores extensos. En nuestra clínica, estudiamos tu caso y te facilitamos la mejor solución. Cirugía oral y maxilofacial En nuestra clínica dental en Santiago de Compostela contamos con un equipo de especialistas en diferentes intervenciones orales y maxilofaciales. En nuestras instalaciones tenemos la tecnología necesaria para ofrecer tratamientos de cirugía a todos nuestros pacientes; para poner solución a diferentes problemas bucodentales a través de esta vía. En muchos casos es necesario intervenir para poner una rápida solución a un problema odontológico en nuestros pacientes. Este tipo de tratamientos son más habituales en adultos y se realizan con la anestesia necesaria para que el paciente no sufra ningún dolor. Contacta con nosotros si quieres saber cuáles son las cirugías que realizamos. Implantología y periodoncia Los dientes son una parte fundamental de nuestra imagen, si estos están bien cuidados denotan juventud y nos facilitan la relación con nuestro entorno. La pérdida de los dientes puede provocar una serie de alteraciones a nuestro cuerpo: pérdida de equilibrio en la posición y fuerza del aparato masticador, dolores en la musculatura cérvico-facial, cefaleas… Actualmente, existen dos métodos para reponer las piezas dentales perdidas: Soluciones movibles Soluciones fijas Prótesis Prótesis fijas: este tipo de prótesis se coloca a través de unos implantes que van fijados en el hueso del paciente para que no sufran ningún movimiento y aporten total comodidad al mismo en el día a día. Prótesis r emovibles: las prótesis removibles son aquellas que pueden ser extraídas por el paciente en el momento que desee, lo habitual es retirarlas a la hora de dormir. Prótesis sobre implantes: estas prótesis se colocan atornilladas sobre unos implantes integrados previamente en el hueso. Los pacientes disfrutan de una gran comodidad a la hora de comer o realizar tareas diarias. Dolor orofacial A la hora de sufrir dolores en la mandíbula es de vital importancia ponerse en contacto con un equipo de odontólogos especializados ya que puede estar derivado de diferentes aspectos y, en función de la causa, habrá que tratarlo de diversas formas. No dudes en contactar con nosotros. En nuestra clínica dental en Santiago te ofrecemos asesoramiento integral y sin compromiso. Estudiaremos tu caso y procederemos al diagnóstico y el tratamiento del dolor orofacial en cuestión. Ortodoncia Somos un equipo de dentistas en Santiago siempre en constante formación y desarrollo, para aplicar en nuestros tratamientos de ortodoncia los últimos avances. Brindamos las técnicas más avanzadas con las máximas garantías, independientemente de la edad del paciente. Como ortodoncistas especializados, queremos ayudarte a lograr la sonrisa sana y perfecta que deseas, en el menor tiempo posible. Para ello, implementamos aparatología de vanguardia y específica para cada caso. Ofrecemos presupuestos adaptados sin compromiso para estos tratamientos. Odontopediatría La odontopediatría es la rama de la odontología enfocada al tratamiento de los dientes de los más pequeños, abarcando desde su nacimiento hasta los 6 años, momento en el que comienzan a presentarse los dientes definitivos. El odontopediatra se encarga de la detección de posibles enfermedades y/o malos hábitos presentes en los niños, así como también en realizar la colocación de selladores, tratamientos restauraciones (cuando hay presencia de caries), mejorar la higiene bucodental... Nuestros profesionales saben como tratar con los niños para que disfruten de sus visitas el dentista. Visita nuestra clínica dental en Santiago Contacta con nuestros dentistas o visítanos en nuestra clínica dental en Santiago de Compostela si deseas solicitar una cita previa o si deseas más información sobre nuestros tratamientos dentales. Contactar",
      "headings": [
        "Tratamientos dentales en Santiago de Compostela",
        "Tratamientos de la Policlínica Dental Suárez Núñez en Santiago",
        "Odontología estética y general",
        "Endodoncia",
        "Cirugía oral y maxilofacial",
        "Implantología y periodoncia",
        "Prótesis",
        "Dolor orofacial",
        "Ortodoncia",
        "Odontopediatría",
        "Visita nuestra clínica dental en Santiago"
      ],
      "content_length": 5898
    },
    {
      "description": "En la Clínica Dental Suárez Núñez ubicada en Santiago damos a los clientes consejos para el cuidado de su salud bucodental y prevención de enfermedades.",
      "title": "Consejos de la Clínica Dental Suárez Núñez - Santiago",
      "url": "http://www.suarezquintanilla.es/consejos-salud-bucodental-santiago.aspx",
      "language": "es",
      "content": "Consejos de la Clínica Dental Suárez Núñez - Santiago Consejos para el cuidado de nuestra salud bucodental ¿Todavía no sigues todos estos consejos? Desde nuestra clínica dental en Santiago de Compostela apostamos diariamente por la importancia del cuidado de nuestra boca para mantener una correcta salud bucodental. Cuando un paciente nos visita, damos todos los consejos necesarios para lograr que mantenga su salud e intentar someterse a tratamientos innecesarios derivados de un mal cuidado. Cada paciente tiene unas necesidades diferentes, por ello, nos adaptamos a las características de su boca para ofrecer diferentes consejos. 1. Al dentista, una vez al año Acude al dentista al menos una vez al año. Es recomendable hacerlo desde edades muy tempranas, ya que la caries puede manifestarse a partir de que salga la primera pieza dental y es importante tratar los problemas a tiempo. 2. Cepilla tus dientes tres veces al día Para garantizar una correcta higiene dental es recomendable que cepilles tus dientes tres veces al día, una tras cada comida. Resulta muy importante que el cepillado se realice antes de acostarse y al levantarse cada mañana. De esta forma mantendrás tu boca con una buena higiene y evitarás enfermedades bucodentales. 3. El dentífrico, con flúor Es recomendable utilizar una pasta dentífrica con flúor para prevenir la aparición de caries, independientemente de la edad de paciente ya que, aunque sean más comunes en niños, pueden aparecer a lo largo de toda nuestra vida. 4. Cepíllate con cabeza Un correcto cepillado de los dientes debe realizarse por medio de movimientos elípticos, cortos y suaves. Es muy importante incluir en dicho cepillado también la línea de las encías, los dientes posteriores y otras zonas de difícil acceso, como aquellas que se encuentran alrededor de las coronas de los dientes y empastes. 5. Cambio periódico del cepillo Los dentistas recomiendan que se haga el cambio de cepillo, al menos, cada tres meses, como método preventivo frente a enfermedades periodontales. Junto con estos, el campo del cepillo de dientes también es importante porque su desgaste puede repercutir a que se haga una deficiente limpieza dental. 6. No olvides el hilo dental Incluye el hilo dental en tu limpieza habitual. Es recomendable emplearlo por la noche, puesto que al no haber tanta salivación durante el sueño, se genera más placa bacteriana. Conseguir eliminar la suciedad imperceptible de tus dientes. 7. Enjuágate Los enjuagues bucales o colutorios resultan una ayuda crucial para conseguir que la boca se mantenga sana y evitar infecciones y otras enfermedades dentales. No obstante, no debe abusarse de su uso, siendo bueno su uso de forma periódica. 8. Lleva una dieta sana Es muy importante mantener una alimentación variada y equilibrada, para mantener un sistema inmune resistencia y que pueda hacer frente a cualquier infección bucal. Además, existen alimentos que pueden suponer un daño para el esmalte o color de las piezas dentales. 9. Los chicles te ayudan Si comes fuera de casa y no puedes lavar tus dientes, recurre a los chicles sin azúcar o a las láminas de higiene bucal ya que ayudarán a eliminar restos de comida y darle una dosis mínima de limpieza a tu dentadura. 10. Evita el uso abusivo de blanqueadores Pese a que son eficaces a la hora de aportar luminosidad a los dientes, si se emplean en exceso y de manera reiterada, pueden suponer un daño para el esmalte. Pide ahora tu cita previa con tu dentista Contacta con nosotros o visítanos en nuestra clínica dental en Santiago de Compostela si quieres una cita previa con nuestros dentistas o si deseas saber más sobre nuestros tratamientos. Contactar",
      "headings": [
        "Consejos para el cuidado de nuestra salud bucodental",
        "¿Todavía no sigues todos estos consejos?",
        "1. Al dentista, una vez al año",
        "2. Cepilla tus dientes tres veces al día",
        "3. El dentífrico, con flúor",
        "4. Cepíllate con cabeza",
        "5. Cambio periódico del cepillo",
        "6. No olvides el hilo dental",
        "7. Enjuágate",
        "8. Lleva una dieta sana",
        "9. Los chicles te ayudan",
        "10. Evita el uso abusivo de blanqueadores",
        "Pide ahora tu cita previa con tu dentista"
      ],
      "content_length": 3676
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 14816,
  "crawled_at": "2026-01-28T14:51:36.326858Z"
}