{
  "metadata": {
    "description": "Cuida tu salud y la de tu familia con profesionales en HM Rosaleda. Atención médica integral y cercana. ¡Conócenos!",
    "title": "Hospital HM Rosaleda | Atención médica integral para toda la familiafacebookinstagramlinkedinxyoutubeopen_in_newtravelgroupcalendar_todaysearchmenuclosecross boldstethoscopelabsdirections boldkeyboard_arrow_right",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Cuida tu salud y la de tu familia con profesionales en HM Rosaleda. Atención médica integral y cercana. ¡Conócenos!",
      "title": "Hospital HM Rosaleda | Atención médica integral para toda la familiafacebookinstagramlinkedinxyoutubeopen_in_newtravelgroupcalendar_todaysearchmenuclosecross boldstethoscopelabsdirections boldkeyboard_arrow_right",
      "url": "https://www.hmrosaleda.com/",
      "language": "es-ES",
      "content": "Hospital HM Rosaleda | Atención médica integral para toda la familia Saltar al contenido Ir a HM Hospitales International patient Hospital HM Rosaleda Somos tu salud Excelencia médica, tecnología avanzada y el compromiso de un equipo que está contigo. Pedir cita Solicita y gestiona citas para ti y tu círculo. Consultar cuadro médico Encuentra el profesional médico que necesitas. Descargar resultados Obtén tus analíticas y pruebas de imagen. El cuidado que necesitas siempre a tu disposición Unidad de Atención Psicológica Apoyo psicológico personalizado y cercano adaptado a cada persona. Oncología Diagnóstico y tratamiento del cáncer con tecnología y equipo experto. Unidad de Lesionados de Tráfico Atención médica y gestión tras accidentes de tráfico sin complicaciones. Cirugía Robótica Los quirófanos de HM Rosaleda están equipados con tecnología de última generación, como el robot MAKO, un sistema avanzado empleado para la cirugía de prótesis de rodilla y cadera, que ofrece una mayor exactitud en la intervención quirúrgica en comparación con los métodos tradicionales. ¿Dónde nos ubicamos? HM Rosaleda ​​C/ Santiago León de Caracas, 1 – 15701 Santiago de Compostela Teléfonos de interés Atención al paciente 800 088 050 Laboratorios y análisis clínicos Horarios Lunes a Viernes : 08:00h – 20.00h. En agosto, horario continuado hasta 15:00h.   Teléfono 981 551 211 Cuidado especializado impulsado por la innovación Unidad de la Voz Diagnóstico y tratamiento de patologías de la voz, con equipo ORL y logopedia especializada en laringe, faringe y técnicas avanzadas.   Cirugía endoscópica de cuello Abordaje mínimamente invasivo de patología cervical, evitando grandes incisiones visibles y mejorando la recuperación estética y funcional.   Fleboestética: Eliminación de Varices Tratamiento de varices con radiofrecuencia por especialistas en cirugía vascular abierta y endovascular con amplia experiencia clínica.   Anosmia Diagnóstico y tratamiento especializado de la pérdida de olfato y otros trastornos relacionados con el sentido del olfato.   Conoce HM+, la salud exclusiva y personalizada Cuenta con un asistente personal para ayudarte a gestionar tu salud y hacer tus necesidades médicas más ágiles y rápidas. Conocer HM+ International Patient, cuidándote fuera de casa Desde 2012, nuestros Servicios para Pacientes Internacionales ofrecen atención médica personalizada 24/7 con tecnología avanzada y un equipo altamente cualificado, adaptados a pacientes no residentes, estudiantes y cuerpo diplomático.   Descubrir International Patient Actualidad en HM Hospitales ¿Qué es la Menopausia precoz o Insuficiencia ovárica prematura (IOP)? Conoce sus síntomas y consecuencias La menopausia es una etapa natural en la vida de la mujer, que se caracteriza por la deficiencia de estrógenos, pero cua… Ginecología y Obstetricia Descubre cómo tratar la cicatriz o queloide tras una cesárea Una cesárea es una intervención quirúrgica que permite el nacimiento del bebé a través del abdomen de la madre dejando u… Maternidad ¿Cómo elevar el pecho sin prótesis? Descubre la cirugía que devuelve la firmeza de forma más natural La búsqueda de una apariencia más joven y firme del pecho es un deseo común entre muchas mujeres. Sin embargo, no todas… Cirugía Cuándo se detecta y cómo se diagnostica un embarazo molar En el ámbito de la salud reproductiva, es fundamental estar informada sobre las posibles complicaciones que pueden surgi… Ginecología y Obstetricia Leer más facebook instagram linkedin x youtube open_in_new travel group calendar_today search menu close cross bold stethoscope labs directions bold keyboard_arrow_right",
      "headings": [
        "Hospital HM Rosaleda",
        "Somos tu salud",
        "Pedir cita",
        "Consultar cuadro médico",
        "Cirugía Robótica",
        "HM Rosaleda",
        "Teléfonos de interés",
        "Laboratorios y análisis clínicos",
        "Actualidad en HM Hospitales"
      ],
      "content_length": 3641
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3641,
  "crawled_at": "2026-01-28T14:46:09.418685Z"
}