{
  "metadata": {
    "description": "Ginecólogos especialistas en Vigo, Además de su formación y profesionalidad, ofrecemos confianza y dedicamos toda la atención que necesites para tu comodidad",
    "title": "Ginecólogos Vigo | Ginecología en Vigo | Clínica Vida Especialidades",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Ginecólogos especialistas en Vigo, Además de su formación y profesionalidad, ofrecemos confianza y dedicamos toda la atención que necesites para tu comodidad",
      "title": "Ginecólogos Vigo | Ginecología en Vigo | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/",
      "language": "es",
      "content": "Ginecólogos Vigo | Ginecología en Vigo | Clínica Vida Especialidades Ginecólogos Vigo Un espacio agradable y relajante a sus clientes Especialidades Médicas Especialidades Ginecólogos Vigo Revisiones Ginecológicas, Ecografía Prenatal, Ginecólogo para los adolescentes y muchas más especialidades médicas en el centro de Vigo Más información Clínica Vida Especialidades en Vigo En el centro de Vigo, ofrece un espacio agradable y relajante a sus clientes Los especialistas de Clínica Vida Especialidades cuentan con gran experiencia y cualificación profesional. Su equipo médico está dotado de la más avanzada tecnología médico-quirúrgica que ponen al servicio de sus pacientes. Nosotros Dra. Marina Rodríguez López Reumatología Vigo Marina Rodríguez López REUMATOLOGÍA Hay un gran número de personas y potenciales pacientes reumatológicos que, aún hoy en día, no saben muy bien a quien tienen que acudir cuando tienen un dolor en una articulación. Tradicionalmente se ha identificado al traumatólogo o... Más Información Dr Carlos Garrido García Ecografía Prenatal Vigo Carlos Garrido García DR. CARLOS GARRIDO GARCÍA, LICENCIADO EN MEDICINA Y CIRUGÍA Y GINECÓLOGO ESPECIALIZADO EN LA REALIZACIÓN DE ECOGRAFÍAS EN 2D, 3D Y 4D. Cuenta con una experiencia de más de 30 años dedicándose a la ginecología y a la... Más Información Dr. José Manuel Encisa de Sá Cirugía Vascular Vigo Dr. José M. Encisa de Sá, Cirujano vascular ANGIOLOGÍA Y CIRUGÍA VASCULAR La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento (tanto médico como quirúrgico) de las enfermedades que afectan al sistema arterial,... Más Información Todos nuestros especialistas Psiquiatría Neurología Ecografía Prenatal Urología Dermatología Cirugía Vascular Reumatología Ginecología Sexología Psicología Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Ha sido mi primera consulta con doctora grabiela he quedado encantadisima..si duda muy buena ginecologa.Se la recomiendo a todo el mundo!!Yo sin duda me quedo con ella Sandra, Doctoralia Genial! Cercana, agradable y clara. Tenía un problema desde hacía años y me explicó y solucionó rápidamente. Rocia, Doctoralia Trato excelente, sales con las dudas resueltas y además es un ambiente muy agradable, un trato muy familiar. Paula, Doctoralia Mi experiencia ha sido excelente. La doctora Bravo ha sido muy atenta y amable, explicando todo de manera detallada, sin prisas y con unas instalaciones y un personal de 10. Daniela Miguélez, Doctoralia Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Ginecólogos Vigo\n\t\t\t\t\t\t\t\t\t\t\t\tRevisiones Ginecológicas, Ecografía Prenatal, Ginecólogo para los adolescentes",
        "Clínica Vida Especialidades en Vigo",
        "Los especialistas de Clínica Vida Especialidades cuentan con gran experiencia y cualificación profesional. Su equipo médico está dotado de la más avanzada tecnología médico-quirúrgica que ponen al servicio de sus pacientes.",
        "Nuestros especialistas",
        "Pídanos cita",
        "Opiniones",
        "Reserva tu cita"
      ],
      "content_length": 3563
    },
    {
      "description": "Contacta con nosotros | Ginecólogos en Vigo pensamos que elegir a tu ginecólogo no es fácil, porque debe reunir muchas cualidades para cuidar de tu salud",
      "title": "Ginecologos Vigo | Dra Gabriela Bravo Jaso | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/contact",
      "language": "es",
      "content": "Ginecologos Vigo | Dra Gabriela Bravo Jaso | Clínica Vida Especialidades Contacto Clínica Vida Especialidades en Vigo, especialidades medicas en Vigo; ginecólogos, urólogos, dermatología… Hacer que el paciente se sienta cómodo y relajado, para así tratar su problema y poder resolverlo es uno de nuestros objetivos. Nuestros profesionales son médicos de reconocido prestigio dentro de sus especialidades, apoyado por un bien preparado personal de enfermería. Todos ellos cuentan con gran formación, además de amplia experiencia y cualificación profesional. Para su trabajo están dotados de la más avanzada tecnología médico-quirúrgica, que ponen al servicio de la atención médica, bienestar y calidad de vida de sus pacientes. Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Contacto",
        "Clínica Vida Especialidades en Vigo, especialidades medicas en Vigo; ginecólogos, urólogos, dermatología…",
        "Reserva tu cita"
      ],
      "content_length": 1806
    },
    {
      "description": "Clinica Vida Especialidades en Vigo, ofrece las especialidades de ginecologia, urologia, dermatologia, endocrinologia, sexologia,psiquiatia y psicologia, neurologia...",
      "title": "Especialidades Médicas Vigo | Ginecologos Vigo | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/our-doctors",
      "language": "es",
      "content": "Especialidades Médicas Vigo | Ginecologos Vigo | Clínica Vida Especialidades Trained Nuestros especialistas Todos los Doctores Cirugía Vascular Dermatología Ecografía Prenatal Ginecología Neurología Psiquiatría Reumatología Traumatología Urología Clínica Vida Especialidades en el centro de Vigo Nuestros profesionales son médicos de reconocido prestigio dentro de sus especialidades, apoyado por un bien preparado personal de enfermería. Todos ellos cuentan con gran formación, además de amplia experiencia y cualificación profesional. Para su trabajo están dotados de la más avanzada tecnología médico-quirúrgica, que ponen al servicio de la atención médica, bienestar y calidad de vida de sus pacientes. Logramos dar la mejor atención a los pacientes, utilizando las  técnicas más recientes y la más moderna tecnología y dedicando el tiempo necesario para poder dar una medicina sin prisas, en la que el paciente se sienta tratado de forma especial. ​Estamos en el centro de Vigo, y nuestra Clínica es amplia y confortable. Ofrece un espacio agradable y relajante a sus pacientes y a los especialistas que desarrollan en ella su actividad en los diferentes aspectos de la salud. Dra. Mercedes Fernández Rodríguez Psiquiatría en Vigo Mercedes Fernández Rodríguez PSIQUIATRÍA La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico... Más Información Dr. José Manuel Encisa de Sá Cirugía Vascular Vigo Dr. José M. Encisa de Sá, Cirujano vascular ANGIOLOGÍA Y CIRUGÍA VASCULAR La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención... Más Información Dra. Maria José Ferreiros Maria José Ferreiros, traumatología ARTROSCOPIA La artroscopia es un método diagnóstico, pero también sirve como procedimiento quirúrgico mínimamente invasivo para solucionar algunos problemas relacionados con las articulaciones. La artroscopia... Más Información Dr. Ignacio García Doval Dermatólogos Vigo Ignacio García Doval DERMATOLOGÍA La dermatología es la especialidad de la medicina que se encarga de la prevención, diagnóstico y tratamiento de las enfermedades de la piel,... Más Información Dr. Ander Zulaica Servicio dermatológico en Vigo El dermatólogo LA PIEL ES EL MAYOR ÓRGANO DEL CUERPO Y, OBVIAMENTE, EL MÁS VISIBLE. PERO MUCHAS ENFERMEDADES DE ESTE ÓRGANO SE PRESENTAN AISLADAS, ALGUNAS... Más Información Dr. Antonio Koukoulis Neurologia Vigo Antonio Koukoulis AUTORIZACIÓN SANITARIA DE LA XUNTA C-36-002623 El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos,... Más Información Dra. Marina Rodríguez López Reumatología Vigo Marina Rodríguez López REUMATOLOGÍA Hay un gran número de personas y potenciales pacientes reumatológicos que, aún hoy en día, no saben muy bien a quien tienen que... Más Información Dr Carlos Garrido García Ecografía Prenatal Vigo Carlos Garrido García DR. CARLOS GARRIDO GARCÍA, LICENCIADO EN MEDICINA Y CIRUGÍA Y GINECÓLOGO ESPECIALIZADO EN LA REALIZACIÓN DE ECOGRAFÍAS EN 2D, 3D Y 4D. Cuenta... Más Información Dr. Eduardo Zungri Urólogos Vigo Eduardo Zungri En 1980 fue Jefe del Departamento de Tumores de la Fundación Puigvert, trabajando en el diagnóstico precoz, tratamiento médico o quirúrgico, de dichas enfermedades. En... Más Información Dr. Carlos Muller Urólogos Vigo La urología y Andrología LA UROLOGÍA ES LA ESPECIALIDAD MÉDICO-QUIRÚRGICA QUE SE OCUPA DEL ESTUDIO, DIAGNÓSTICO Y TRATAMIENTO DE LAS PATOLOGÍAS QUE AFECTAN AL APARATO URINARIO, GLÁNDULAS... Más Información Dra. Gabriela Bravo Elegir a tu ginecólogo no es fácil, porque debe reunir muchas cualidades para cuidar de tu salud y de ti. Además de su formación y profesionalidad, ofrecerte confianza Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Nuestros especialistas",
        "Clínica Vida Especialidades en el centro de Vigo",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4845
    },
    {
      "description": "Delicadeza, profesionalidad y soluciones. Tu visita no será un momento desagradable. Te sentiras cómoda",
      "title": "Doctora G. Bravo/ Ginecologos vigo | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/ginecologos-vigo",
      "language": "es",
      "content": "Doctora G. Bravo/ Ginecologos vigo | Clínica Vida Especialidades Especialidad Ginecología Ginecólogos En Vigo ¿Quieres que tu revisión ginecológica no sea un momento desagradable? Tratamientos ginecológicos Vaginismo Citoscopia Suelo Pélvico Labioplastia Cáncer Cervical Colposcopia Histeroscopia sin dolor Ginecóloga Dra. Gabriela Bravo Jaso Anticoncepción Ecografía Incontinencia de orina Adolescentes Sangrados anómalos Revisiones periódicas   LA ADECUADA ELECCIÓN DE TU GINECÓLOGO ES MUY IMPORTANTE Delicadeza, profesionalidad y soluciones. Tu visita no será un momento desagradable. Te sentirás cómoda Sabemos que elegir a tu ginecólogo no es fácil, porque debe reunir muchas cualidades para cuidar de tu salud y de ti. El ginecólogo, además de su formación y profesionalidad, ofrecerte confianza y  te dedica toda la atención que necesites para sentirte cómoda y segura, para así poder aclarar tus dudas y resolver tus problemas. Mi idea, como ginecóloga, sobre el ejercicio correcto de la profesión, está basada en dar a mis pacientes un trato personalizado, en la comunicación sin prisas , la atención esmerada buscando que la paciente este a gusto y que la visita al ginecólogo no sea un mal momento que hay que pasar cada año. Nuestro objetivo es que pase un rato agradable con un profesional de confianza que se preocupa por sus problemas, que trata de solucionarlos y que además la informa, aconseja, ayuda y la hace sentir cómoda. La consulta al ginecólogo es un acto médico relevante, ya que en caso de tener síntomas, nos permite diagnosticar su causa y orientar el tratamiento necesario y en los pacientes sin síntomas descartar problemas insospechados, ofrecer información de cómo prevenir cáncer, del seguimiento de problemas benignos, sobre anticoncepción, menopausia, etc. Los problemas de sangrados abundantes, crónicos y/o dolorosos, afectan en gran medida a la calidad de vida de las mujeres que los padecen, ya que condicionan el desarrollo de su vida normal profesional y familiar. Deseo transmitirle a las mujeres que los sufren, que en la mayoría de los casos esos sangrados se logran resolver y si a veces no se consigue en su totalidad, al menos se pueden minorar en gran medida y de esa forma lograr que mejore enormemente la calidad de vida de la mujer que los padece. Conozco de primera mano las dificultades de comunicación que surgen algunas veces con nuestros hijos adolescentes y las preocupaciones y dudas que ocultan a sus padres por temor a ser rechazados o castigados y que en ocasiones les llevan a no actuar de la forma más adecuada. Es muy importante lograr transmitir a las pacientes más jóvenes y a sus madres, la idea de que el ginecólogo está para ayudarlas, para intentar resolver sus problemas, sus incertidumbres y que de esa forma estén informadas sobre todo aquello que las preocupa y sobre la prevención necesaria para su crecimiento saludable como personas y como mujeres. Eso implica que hay que lograr hacer sentir a la adolescente que está ante una profesional a la que puede contar todas sus angustias, sus problemas y sus dudas y que colaborará para ayudarla, la informará y la aconsejará, pero que todo eso será totalmente confidencial.Las madres de mis pacientes adolescentes, saben que sus hijas están bien asesoradas por alguien que sabe lo que les dice y que se preocupa por recomendarles lo mejor. También que esas charlas con la profesional, evitaran que haga caso a otras informaciones muchas veces erróneas, que quizás puedan afectar a su salud y a su desarrollo. Autorización Sanitaria de la Xunta C-36-002069 Nuestros especialistas Dra. Gabriela Bravo Elegir a tu ginecólogo no es fácil, porque debe reunir muchas cualidades para cuidar de tu salud y de ti. Además de su formación y profesionalidad, ofrecerte confianza Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Ginecología",
        "Ginecólogos En Vigo",
        "¿Quieres que tu revisión ginecológica no sea un momento desagradable?",
        "Tratamientos ginecológicos",
        "Ginecóloga Dra. Gabriela Bravo Jaso",
        "LA ADECUADA ELECCIÓN DE TU GINECÓLOGO ES MUY IMPORTANTE",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4829
    },
    {
      "description": "Ecografia prenatal Vigo. En esta unidad se dedica exclusivamente a la ecografía y al diagnostico prenatal.",
      "title": "Ecografia prenatal Vigo|Dr. Carlos Garrido Garcia | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/ecografia-prenatal-vigo",
      "language": "es",
      "content": "Ecografia prenatal Vigo|Dr. Carlos Garrido Garcia | Clínica Vida Especialidades Especialidad Ecografía Prenatal Consulta de ecografía prenatal en Vigo En esta unidad se dedica exclusivamente a la ecografía y al diagnostico prenatal. No realiza consulta ginecológica ni obstétrica. La ecografía prenatal Consejos sobre ecografía Ecocardiografía fetal Cronología del diagnóstico prenatal Indicaciones de la ecografía prenatal Diagnostico prenatal DISPONEMOS DE TODO EL EQUIPO DE ALTA RESOLUCIÓN NECESARIO PARA LLEVAR A CABO LOS DIAGNÓSTICOS MÁS PRECISOS, ADEMÁS CUENTA CON LAS TÉCNICAS MÁS AVANZADAS Y DE MAYOR ACTUALIDAD, PARA PODER REALIZAR SU TRABAJO. Los servicios que ofrece la Unidad de Ecografía y Diagnóstico Prenatal son: Ecografía obstétrica de alta resolución durante la gestación normal: • Ecografía del primer trimestre (11-14 semanas): tiene como objetivo datar la gestación, confirmar vitalidad del feto, estudiar la anatomía fetal, valorar la inserción placentaria y el estudio de marcadores ecográficos de síndrome de Down (pliegue nucal, hueso nasal, estudio doppler de vasos fetales…). Junto con esta ecografía se ofrece la realización del cribado combinado de cromosomopatías del primer trimestre, que conjuga los datos de la ecografía, con datos analíticos y edad materna para asesorar sobre la necesidad de pruebas complementarias como la amniocentesis, la biopsia corial o el estudio de DNA fetal en sangre materna. • Ecografía morfológica a del segundo trimestre (19-22 semanas): estudio detallado de la anatomía fetal. Aunque tiene sus limitaciones, permite la detección de las anomalías congénitas o malformaciones fetales más importantes. Además se puede evaluar el riesgo de parto prematuro mediante la medición de la longitud del cuello del útero, y del riesgo de preeclampsia mediante el estudio doppler de las arterias uterinas. • Ecografía del tercer trimestre: tiene como objetivo principal la valoración del crecimiento y bienestar fetal, la función de la placenta mediante el estudio doppler del cordón umbilical y de los principales vasos sanguíneos del feto y la evaluación del líquido amniótico. • Ecografía obstétrica de alta resolución durante la gestación de alto riesgo: seguimiento y asesoramiento en embarazos de alto riesgo por patología materna (diabetes gestacional, HTA – Preclampisa, riesgo de parto prematuro, enfermedad crónica…) o patología fetal (alteraciones de crecimiento fetal, alteraciones de liquido amniótico, malformaciones congénitas o riesgo de infecciones intra útero). • Ecografía ginecológica de alta resolución: Permite la visualización del útero, el endometrio, y los ovarios, así como su vascularización mediante el estudio doppler, que permite el diagnostico de patología ginecológica como miomas, pólipos endometriales, quistes de ovario, patología maligna (cáncer de endometrio, cáncer de ovario). También permite descartar/diagnosticar malformaciones uterinas mediante la utilización de técnica de reconstrucción 3D • Ecografía 3D/4D: Permite a los futuros padres ver la cara del bebe antes del nacimiento, así como diagnosticar ciertas malformaciones fetales de modo más preciso que la ecografía convencional. Nuestros especialistas Dr Carlos Garrido García Ecografía Prenatal Vigo Carlos Garrido García DR. CARLOS GARRIDO GARCÍA, LICENCIADO EN MEDICINA Y CIRUGÍA Y GINECÓLOGO ESPECIALIZADO EN LA REALIZACIÓN DE ECOGRAFÍAS EN 2D, 3D Y 4D. Cuenta... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Ecografía Prenatal",
        "Consulta de ecografía prenatal en Vigo",
        "La ecografía prenatal",
        "DISPONEMOS DE TODO EL EQUIPO DE ALTA RESOLUCIÓN NECESARIO PARA LLEVAR A CABO LOS DIAGNÓSTICOS MÁS PRECISOS, ADEMÁS CUENTA CON LAS TÉCNICAS MÁS AVANZADAS Y DE MAYOR ACTUALIDAD, PARA PODER REALIZAR SU TRABAJO.",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4460
    },
    {
      "description": "Reumatología Vigo. UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO",
      "title": "Reumatologos Vigo | Reumatologa Dra. Marina Rodriguez Lopez  | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/reumatologia-vigo",
      "language": "es",
      "content": "Reumatologos Vigo | Reumatologa Dra. Marina Rodriguez Lopez | Clínica Vida Especialidades Especialidad Reumatología Consulta de Reumatología en Vigo HAY UN GRAN NÚMERO DE PERSONAS Y POTENCIALES PACIENTES REUMATOLÓGICOS QUE, AÚN HOY EN DÍA, NO SABEN MUY BIEN A QUIEN TIENEN QUE ACUDIR CUANDO TIENEN UN DOLOR EN UNA ARTICULACIÓN. Tratamientos Médicos Vasculitis Polimialgia Tendinitis Osteoporosis Lumbalgia Esclerodermia Lupus Fibromialgia Gota Artrosis y artritis Reuma Tradicionalmente se ha identificado al traumatólogo o cirujano ortopeda como el “médico de los huesos” aunque su campo se ciña al tratamiento quirúrgico u ortopédico de las lesiones de huesos, músculos, tendones ó articulaciones, porque la Traumatología es una especialidad de medicina mucho más antigua que la Reumatología, al igual que la Medicina Interna, a donde también acuden los pacientes reumatológicos. De hecho, la Reumatología surge a partir de la superespecialización desde la Medicina Interna para el diagnóstico y tratamiento de más de 200 enfermedades que cursan con dolor e inflamación de articulaciones y músculos, pero que además pueden tener síntomas también en otros órganos como la piel, los ojos, los pulmones o los riñones, y que pueden afectar a cualquier edad, desde niños muy pequeños a ancianos, aunque exista la creencia de que el reumatólogo es un especialista de personas mayores. No es raro ver en la consulta pacientes que acuden al reumatólogo después de haber visitado a uno, dos o tres especialistas diferentes sin haber llegado a un diagnóstico y es el reumatólogo el que cuadra todos los síntomas en una enfermedad reumática específica, que permite un tratamiento específico ¿ Qué enfermedades atiendo en mi consulta? • Artrosis • Artritis inflamatorias: artritis reumatoide, artritis psoriásica, espondilitis, gota • Enfermedades sistémicas y enfermedades el tejido conectivo de origen autoinmune: lupus, síndrome de Sjögren, esclerodermia, polimialgia reumática, vasculitis • Enfermedades del hueso, osteoporosis, enfermedad de Paget • Reumatismos de partes blandas: tendinitis, lumbalgia, fibromialgia Cuando acudir al REUMATÓLOGO? • Dolor de articulaciones o músculos • Dolor de alguna región de la espalda: cuello, zona dorsal o lumbar • Una o más articulaciones inflamadas • Si tiene osteoporosis o cree que la puede tener • Por alteración en los análisis o en las radiografías que puedan sugerir una enfermedad reumática. • Por presentar síntomas en piel, mucosas, pulmón, riñón o corazón y análisis con lo que se conoce como “pruebas reumáticas” alterados UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO   Nuestros especialistas Dra. Marina Rodríguez López Reumatología Vigo Marina Rodríguez López REUMATOLOGÍA Hay un gran número de personas y potenciales pacientes reumatológicos que, aún hoy en día, no saben muy bien a quien tienen que... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Reumatología",
        "Consulta de Reumatología en Vigo",
        "Tratamientos Médicos",
        "UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 3954
    },
    {
      "description": "Elegir a tu urólogo en Vigo no es fácil, porque debe reunir muchas cualidades para cuidar de tu salud y de ti. Además de su formación y profesionalidad, ofrecerte confianza y dedicarte toda la atención.",
      "title": "Urólogos Vigo | Urología Vigo | Especialidad urología Vigo | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/urologos-vigo",
      "language": "es",
      "content": "Urólogos Vigo | Urología Vigo | Especialidad urología Vigo | Clínica Vida Especialidades Especialidad Urología Consulta urológica en Vigo DIAGNÓSTICO Y TRATAMIENTO DE TODAS LAS ENFERMEDADES DEL APARATO REPRODUCTOR Y LAS VÍAS URINARIAS Tratamientos Urológicos Estudio Urodinámico Cáncer vesical Cáncer de próstata Cistitis Prolapso de órganos pélvicos Incontinencias de orina Reconstrucciones urológicas Impotencia Eyaculacíón Precoz La Urología tiene como ámbito anatómico de actuación el riñón y sus estructuras adyacentes, las vías urinarias y el aparato genital masculino, atendiendo las disfunciones de los siguientes órganos y estructuras: glándula suprarrenal, riñón (aspectos morfológicos y alteraciones obstructivas), retroperitoneo y región lumbar, uréter, vejiga, próstata, vía seminal, uretra, estructuras del suelo pelviano, pene, escroto, testículo y epidídimo. El tratamiento de las correspondientes enfermedades puede ser médico, con el empleo de todo tipo de fármacos, y quirúrgico, incluyendo intervenciones por vía abierta, laparoscopia, endoscopia y métodos radiológicos. La Urología es una especialidad médico-quirúrgica que se ocupa del diagnóstico y tratamiento de las enfermedades morfológicas renales y de las del aparato urinario y retroperitoneo que afectan a ambos sexos; así como de las enfermedades del aparato genital masculino, sin límite de edad. Examen urológico El examen urológico ofrece a los varones la posibilidad de detectar, prevenir y tratar enfermedades del aparato genito-urinario, tales como cáncer de próstata, disfunción eréctil, hiperplasia benigna de próstata, cáncer de vejiga y riñón, infecciones de repetición e incontinencia urinaria. Es recomendable que el examen urológico se lo practiquen de manera anual todos los varones mayores de 50 años, aunque no presenten síntomas. Es muy importante considerar que si se tienen antecedentes familiares de cáncer de próstata, hay que practicarlo anualmente a partir de los 40 años. En Clínica Vida somos tres especialistas con amplia experiencia en toda clase de tratamientos urológicos y en cirugía reconstructiva. Nuestros especialistas Dr. Eduardo Zungri Urólogos Vigo Eduardo Zungri En 1980 fue Jefe del Departamento de Tumores de la Fundación Puigvert, trabajando en el diagnóstico precoz, tratamiento médico o quirúrgico, de dichas enfermedades. En... Más Información Dr. Carlos Muller Urólogos Vigo La urología y Andrología LA UROLOGÍA ES LA ESPECIALIDAD MÉDICO-QUIRÚRGICA QUE SE OCUPA DEL ESTUDIO, DIAGNÓSTICO Y TRATAMIENTO DE LAS PATOLOGÍAS QUE AFECTAN AL APARATO URINARIO, GLÁNDULAS... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Urología",
        "Consulta urológica en Vigo",
        "Tratamientos Urológicos",
        "Examen urológico",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 3630
    },
    {
      "description": "Cirugia Vascular Vigo. La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento de enfermedades que afectan al sistema arterial",
      "title": "Cirugía Vascular en Vigo | Cirujano vascular Dr. Jose Manuel Encisa de Sa. | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/cirugia-vascular-vigo",
      "language": "es",
      "content": "Cirugía Vascular en Vigo | Cirujano vascular Dr. Jose Manuel Encisa de Sa. | Clínica Vida Especialidades Especialidad Cirugía Vascular Cirugía Vascular Vigo La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento (tanto médico como quirúrgico) de las enfermedades que afectan al sistema arterial, venoso y linfático, excluyendo los vasos intracraneales y los del corazón. Clínica Vida Vascular En Clínica Vigo Vascular ofrecemos un tratamiento integral de las distintas enfermedades vasculares del sistema arterial, venoso y linfático, desde una atención personalizada, sin prisas y con la tecnologías más avanzada en cuanto a diagnóstico vascular no invasivo. La enfermedad cardiovascular abarca desde la patología arterial isquémica debida a la obstrucción de las arterias por arteriosclerosis, a la dilatación de las mismas por la afectación de la pared arterial, causando la aparición de aneurismas.activa. Sigue siendo la principal causa de morbilidad y mortalidad a pesar de las mejoras en los resultados clínicos de los tratamientos actuales. Además, la prevalencia de ciertos factores de riesgo, como la diabetes y la obesidad, siguen en aumento, lo que sumado al tabaquismo y al estilo de vida sedentario hace que la importancia de la prevención de la enfermedad cardiovascular sea indiscutible y deba realizarse a diferentes niveles: a) en la población general mediante la promoción de hábitos de vida saludables, b) individualmente en personas con riesgo moderado-alto o con enfermedad cardiovascular y un estilo de vida poco saludable (p. ej., dieta de baja calidad, inactividad física, tabaquismo) Nuestros especialistas Dr. José Manuel Encisa de Sá Cirugía Vascular Vigo Dr. José M. Encisa de Sá, Cirujano vascular ANGIOLOGÍA Y CIRUGÍA VASCULAR La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Cirugía Vascular",
        "Cirugía Vascular Vigo",
        "Clínica Vida Vascular",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2986
    },
    {
      "description": "Dermatologia Vigo. Los problemas dermatológicos pueden aparecer de forma urgente y ser muy molestos o graves",
      "title": "Dermatologia Vigo | Dr. Ignacio Garcia Doval. |Dr Ander Zulaica | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/dermatologos-vigo",
      "language": "es",
      "content": "Dermatologia Vigo | Dr. Ignacio Garcia Doval. |Dr Ander Zulaica | Clínica Vida Especialidades Especialidad Dermatología Consulta de dermatología en Vigo Los problemas dermatológicos pueden aparecer de forma urgente y ser muy molestos o graves. En estos casos podemos ofrecerle cita en el primer día de consulta. Tratamientos dermatolóficos Acné Fotorejuveneciomiento Rosácea Manchas LA PIEL ES EL MAYOR ÓRGANO DEL CUERPO Y, OBVIAMENTE, EL MÁS VISIBLE. Pero muchas enfermedades de este órgano se presentan aisladas, algunas de ellas son exteriorizaciones de dolencias internas. Por consiguiente, un dermatólogo posee conocimientos en cirugía, reumatología (muchas de las enfermedades reumatológicas presentan síntomas cutáneos), inmunología, neurología (“síndromes neurocutáneos”, tales como la neurofibromatosis y esclerosis tuberosa), enfermedades infecciosas y endocrinología. También se está incrementando la importancia del estudio de la genética. Nuestros especialistas Dr. Ignacio García Doval Dermatólogos Vigo Ignacio García Doval DERMATOLOGÍA La dermatología es la especialidad de la medicina que se encarga de la prevención, diagnóstico y tratamiento de las enfermedades de la piel,... Más Información Dr. Ander Zulaica Servicio dermatológico en Vigo El dermatólogo LA PIEL ES EL MAYOR ÓRGANO DEL CUERPO Y, OBVIAMENTE, EL MÁS VISIBLE. PERO MUCHAS ENFERMEDADES DE ESTE ÓRGANO SE PRESENTAN AISLADAS, ALGUNAS... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Dermatología",
        "Consulta de dermatología en Vigo",
        "Tratamientos dermatolóficos",
        "LA PIEL ES EL MAYOR ÓRGANO DEL CUERPO Y, OBVIAMENTE, EL MÁS VISIBLE.",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2458
    },
    {
      "description": "Neurología Vigo. Nuestro cerebro es el asiento de nuestra personalidad, hábitos, habilidades, temores y un sinfín de cualidades humanas que nos diferencian",
      "title": "Neurologia Vigo | Neurólogo Dr. Antinio Koukoulis | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/neurologos-vigo",
      "language": "es",
      "content": "Neurologia Vigo | Neurólogo Dr. Antinio Koukoulis | Clínica Vida Especialidades Especialidad Neurología Consulta de neurología en Vigo El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos, con él tomamos nuestras decisiones y es la herramienta con la que nos relacionamos con el entorno. Tratamientos neurológicos en Vigo Epilepsia Cefaleas Ictus Parkinson Demencias Nuestro cerebro es el asiento de nuestra personalidad, hábitos, habilidades, temores y un sinfín de cualidades humanas que nos diferencian y hacen ser únicos, pero, ¡qué difícil es comprenderlo y aún más cuando enferma!; por ello, en estos casos, resulta fundamental la figura del neurólogo. Por otra parte, la neurología abarca mucho más allá de las enfermedades cerebrales, encargándose de los problemas de la médula espinal, de las estructuras nerviosas periféricas y de los músculos; que representan otro gran grupo de enfermedades que solamente el neurólogo conoce a la perfección. Nuestros especialistas Dr. Antonio Koukoulis Neurologia Vigo Antonio Koukoulis AUTORIZACIÓN SANITARIA DE LA XUNTA C-36-002623 El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos,... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Neurología",
        "Consulta de neurología en Vigo",
        "Tratamientos neurológicos en Vigo",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2324
    },
    {
      "description": "Sexologia vigo .Si se decide a consultar con un sexólogo verá que este le enseñará pautas de comportamiento muy sencillas, técnicas perfectamente estudiadas para acercar a la pareja",
      "title": "Sexología vigo | Dr. Juan Romero | Dra Aranzazu Garcia | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/sexologia",
      "language": "es",
      "content": "Sexología vigo | Dr. Juan Romero | Dra Aranzazu Garcia | Clínica Vida Especialidades Especialidad Sexología Sexología Vigo EL PRIMER PASO PARA RECUPERAR UNA VIDA SEXUAL PLENA EN LA PAREJA ES RECONOCER QUE NECESITA AYUDA. Terapias sexuales El problema es que en ocasiones uno de los dos es realista y asume que tienen problemas con el sexo y acepta con más facilidad una terapia sexual, sin embargo es muy habitual que uno de los dos, generalmente el hombre no se decida a buscar ayuda externa para mejorar su desempeño sexual. Algunas personas se sienten avergonzadas de buscar un sexólogo. Pero la verdad es que la terapia sexual es un gran aliado para ayudar a encontrar soluciones a los problemas sexuales. Si se decide a consultar con un sexólogo verá que este le enseñará pautas de comportamiento muy sencillas, técnicas perfectamente estudiadas para acercar a la pareja. La terapia sexual consiste en una serie de ejercicios planeados siempre para hacer en pareja, en los que el hombre y la mujer aprenden otra vez a marcar citas amorosas, bañarse juntos, y muchas otras actividades que desvían la atención de los problemas sexual y quitan presión sobre el acto sexual. El sexo está directamente relacionado con la calidad de vida de las personas y con el futuro de la relación amorosa. Los problemas relacionados con el sexo, son en general causados por la falta de información y el conocimiento del cuerpo. Nuestros especialistas No se pudo encontrar a los médicos que buscabas Try going back to the previous page or using the Search to find something else. Ir a la pagína principal Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Sexología",
        "Sexología Vigo",
        "Terapias sexuales",
        "Nuestros especialistas",
        "No se pudo encontrar a los médicos que buscabas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2614
    },
    {
      "description": "Psiquiatria vigo. La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, así como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella",
      "title": "Psiquiatria Vigo | Dr. Javier Vicente Alba | Dra Mercedes Fernandez Rodriguez | Dra. Belen Barca Guitan | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/department/psiquiatria",
      "language": "es",
      "content": "Psiquiatria Vigo | Dr. Javier Vicente Alba | Dra Mercedes Fernandez Rodriguez | Dra. Belen Barca Guitan | Clínica Vida Especialidades Especialidad Psiquiatría Psiquiatría en Vigo La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella. Tratamientos Trastorno de personalidad Trastorno bipolar Depresión Trastorno Obsesivo Compulsivo La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella. Ante todo un psiquiatra es un médico y es relevante que el paciente así lo entienda. El conocimiento que el psiquiatra debe tener de todas las especialidades médicas es muy amplio, ya que hay muchas patologías neurológicas o inmunológicas, incluso infecciosas, que debutan con síntomas psiquiátricos. En este sentido, el tener otra especialidad médica previa, como es mi caso, además de la psiquiatría, me permite tener una visión mas amplia, de 360 grados del paciente. Lo que es muy importante en todas las especialidades médicas, se va a transformar en esencial cuando hablamos de la psiquiatría. La relación médico paciente, que permita al paciente sentirse escuchado, comprendido, y evaluado correctamente es el eje de la relación terapéutica entre ambos. Y el único modo de establecerlo es a través de la profesionalidad, la cercanía, la empatía, y la escucha activa. En muchas ocasiones, cuando el paciente acude a la consulta, ha demorado la misma por temor a tener alguna enfermedad grave, por miedo a ser diferente, o por pensar que el psiquiatra solo le va a recetar pastillas. En mi consulta, lo primero y mas importante, es normalizar nuevamente la vida del paciente. Esto no se consigue sólo con fármacos, sino con una intervención terapéutica global.Es imprescindible no olvidar el impacto que le enfermedad del paciente tiene en su entorno mas cercano y en su propia vida laboral, social, familiar. El ayudarte a comprender mejor el problema de tu familiar es posibilitarse para manejarlo mejor. Saber cómo actuar ante una situación compleja en el trabajo, ante el estrés, es parte de la labor del psiquiatra, que ha de realizar desde la consulta, estableciendo un vinculo no solo con el paciente, sino también con su familia. Hay situaciones vitales muy complejas, que per se no constituyen una enfermedad, pero que precisan en determinados momentos un apoyo terapéutico. Y todo ello es parte del trabajo del especialista en salud mental. El acompañar y ayudar en estas situaciones, evita que se acaben transformando en patología. Nuestros especialistas Dra. Mercedes Fernández Rodríguez Psiquiatría en Vigo Mercedes Fernández Rodríguez PSIQUIATRÍA La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Psiquiatría",
        "Psiquiatría en Vigo",
        "Tratamientos",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4030
    },
    {
      "description": "Gabinete de psicología en Vigo. Sabemos por nuestra experiencia, que el apoyo y afrontamiento adecuado a cualquier situación conflictiva, disminuye la probabilidad de estrés post-traumático o cualquier otro tipo de patología.",
      "title": "Psicologos Vigo | Dr. Juan Romero | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialidades-medicas-vigo/psicologia",
      "language": "es",
      "content": "Psicologos Vigo | Dr. Juan Romero | Clínica Vida Especialidades Especialidad Psicología Psicólogos Vigo, centro de Psicología en Vigo Gabinete de psicología en Vigo Sabemos por nuestra experiencia, que el apoyo y afrontamiento adecuado a cualquier situación conflictiva (de relación, de desarrollo, de trauma o de duelo), disminuye la probabilidad de estrés post-traumático o cualquier otro tipo de patología. Por esta razón, nuestras principales metas terapéuticas son: Eliminación del sufrimiento y de los síntomas asociados. El desarrollo de una persona sana, que tenga la capacidad de auto-consuelo y auto-regulación, que pueda sentir la gama completa de emociones, que pueda interactuar y vincularse apropiadamente, siendo capaz de establecer límites, empatizar y crear buenas relaciones interpersonales. Buen nivel de autoestima y bien integrado en su identidad personal. ¿CUÁNDO PEDIR AYUDA? Solicitar ayuda a un psicólogo debemos verlo como algo normal. Debido a una reacción normal de nuestro organismo, provocado por una situación anormal. Con nuestra ayuda, afrontarás de una forma más positiva aquellas situaciones temidas o que nos provocan malestar, favoreciendo un desarrollo personal saludable. Casi todos los trastornos actuales tienen sus raíces en la experiencia. Quizás por esto, tal vez te preguntes: ¿Necesito un Psicólogo? No existe un criterio unánime acerca de cuándo se debe acudir a un psicólogo. Aunque son varios los indicadores que te pueden ayudar a tomar la decisión. La mayor parte de las veces será por la necesidad de encontrar una salida o un cambio a una situación de crisis o conflicto que se vive con malestar y sufrimiento. En otros casos, será cuando los recursos que empleas (tú o tus seres queridos) para aliviar el dolor no son suficientes o estos resultan ineficaces. Debes pedir ayuda si después de 4-6 semanas, siguen presentes o han empeorado los siguientes síntomas, sobre todo si es un menor de edad: Continuas nervioso, deprimido y tenso. Tienes dificultades para dormir o no concilias el sueño. Te resulta complicado concentrarte en el trabajo y en obligaciones cotidianas. Físicamente te encuentras mal y no se debe a ninguna enfermedad. Estás abusando de medicinas, alcohol o drogas. No mantienes unas adecuadas relaciones personales, sociales o te encuentras sólo. Sientes que has perdido la ilusión por la vida. No puedes dejar de pensar en lo sucedido y tienes miedo. Nuestros especialistas No se pudo encontrar a los médicos que buscabas Try going back to the previous page or using the Search to find something else. Ir a la pagína principal Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Psicología",
        "Psicólogos Vigo, centro de Psicología en Vigo",
        "Gabinete de psicología en Vigo",
        "Por esta razón, nuestras principales metas terapéuticas son:",
        "¿CUÁNDO PEDIR AYUDA?",
        "Nuestros especialistas",
        "No se pudo encontrar a los médicos que buscabas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 3624
    },
    {
      "description": null,
      "title": "Departments | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialidades-medicas-vigo",
      "language": "es",
      "content": "Departments | Clínica Vida Especialidades Archivos Traumatología Clinica Vida Especialidades Sin comentarios Leer más Psicología Psicólogos Vigo, centro de Psicología en Vigo Gabinete de psicología en Vigo Sabemos por nuestra experiencia, que el apoyo y afrontamiento adecuado a cualquier situación conflictiva (de relación, de desarrollo, de trauma o de duelo), disminuye la probabilidad de estrés post-traumático o cualquier otro tipo de patología. Por esta razón, nuestras principales metas terapéuticas son: Eliminación del sufrimiento y de los síntomas asociados. El desarrollo de una persona sana, que tenga la capacidad de auto-consuelo y auto-regulación, que pueda sentir la gama completa de emociones, que pueda interactuar y vincularse apropiadamente, siendo capaz de establecer límites, empatizar y crear buenas relaciones interpersonales. Buen nivel de autoestima y bien integrado en su identidad personal. Continue leyendo jruiz@culspot.com Sin comentarios Leer más Psiquiatría Psiquiatría en Vigo La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella. Tratamientos Trastorno de personalidad Trastorno bipolar Depresión Trastorno Obsesivo Compulsivo Continue leyendo jruiz@culspot.com Sin comentarios Leer más Reumatología Consulta de Reumatología en Vigo HAY UN GRAN NÚMERO DE PERSONAS Y POTENCIALES PACIENTES REUMATOLÓGICOS QUE, AÚN HOY EN DÍA, NO SABEN MUY BIEN A QUIEN TIENEN QUE ACUDIR CUANDO TIENEN UN DOLOR EN UNA ARTICULACIÓN. Tratamientos Médicos Vasculitis Polimialgia Tendinitis Osteoporosis Lumbalgia Esclerodermia Lupus Fibromialgia Gota Artrosis y artritis Reuma Continue leyendo jruiz@culspot.com Sin comentarios Leer más Sexología Sexología Vigo EL PRIMER PASO PARA RECUPERAR UNA VIDA SEXUAL PLENA EN LA PAREJA ES RECONOCER QUE NECESITA AYUDA. Terapias sexuales El problema es que en ocasiones uno de los dos es realista y asume que tienen problemas con el sexo y acepta con más facilidad una terapia sexual, sin embargo es muy habitual que uno de los dos, generalmente el hombre no se decida a buscar ayuda externa para mejorar su desempeño sexual. Algunas personas se sienten avergonzadas de buscar un sexólogo. Pero la verdad es que la terapia sexual es un gran aliado para ayudar a encontrar soluciones a los problemas sexuales. Continue leyendo jruiz@culspot.com Sin comentarios Leer más Neurología Consulta de neurología en Vigo El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos, con él tomamos nuestras decisiones y es la herramienta con la que nos relacionamos con el entorno. Tratamientos neurológicos en Vigo Epilepsia Cefaleas Ictus Parkinson Demencias Continue leyendo jruiz@culspot.com Sin comentarios Leer más Ginecología Ginecólogos En Vigo ¿Quieres que tu revisión ginecológica no sea un momento desagradable? Tratamientos ginecológicos Vaginismo Citoscopia Suelo Pélvico Labioplastia Cáncer Cervical Colposcopia Histeroscopia sin dolor Ginecóloga Dra. Gabriela Bravo Jaso Anticoncepción Ecografía Incontinencia de orina Adolescentes Sangrados anómalos Revisiones periódicas Continue leyendo jruiz@culspot.com Sin comentarios Leer más Cirugía Vascular Cirugía Vascular Vigo La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento (tanto médico como quirúrgico) de las enfermedades que afectan al sistema arterial, venoso y linfático, excluyendo los vasos intracraneales y los del corazón. Clínica Vida Vascular En Clínica Vigo Vascular ofrecemos un tratamiento integral de las distintas enfermedades vasculares del sistema arterial, venoso y linfático, desde una atención personalizada, sin prisas y con la tecnologías más avanzada en cuanto a diagnóstico vascular no invasivo. Continue leyendo jruiz@culspot.com Sin comentarios Leer más Urología Consulta urológica en Vigo DIAGNÓSTICO Y TRATAMIENTO DE TODAS LAS ENFERMEDADES DEL APARATO REPRODUCTOR Y LAS VÍAS URINARIAS Tratamientos Urológicos Estudio Urodinámico Cáncer vesical Cáncer de próstata Cistitis Prolapso de órganos pélvicos Incontinencias de orina Reconstrucciones urológicas Impotencia Eyaculacíón Precoz Continue leyendo jruiz@culspot.com Sin comentarios Leer más Ecografía Prenatal Consulta de ecografía prenatal en Vigo En esta unidad se dedica exclusivamente a la ecografía y al diagnostico prenatal. No realiza consulta ginecológica ni obstétrica. La ecografía prenatal Consejos sobre ecografía Ecocardiografía fetal Cronología del diagnóstico prenatal Indicaciones de la ecografía prenatal Diagnostico prenatal Continue leyendo jruiz@culspot.com Sin comentarios Leer más 1 2 → Urología Reumatología Ginecología Dermatología Psicología Psiquiatría Neurología Cirugía Vascular Sexología Ecografía Prenatal Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Psicólogos Vigo, centro de Psicología en Vigo",
        "Gabinete de psicología en Vigo",
        "Por esta razón, nuestras principales metas terapéuticas son:",
        "Psiquiatría en Vigo",
        "Tratamientos",
        "Consulta de Reumatología en Vigo",
        "Tratamientos Médicos",
        "Sexología Vigo",
        "Terapias sexuales",
        "Consulta de neurología en Vigo",
        "Tratamientos neurológicos en Vigo",
        "Ginecólogos En Vigo",
        "¿Quieres que tu revisión ginecológica no sea un momento desagradable?",
        "Tratamientos ginecológicos",
        "Ginecóloga Dra. Gabriela Bravo Jaso",
        "Cirugía Vascular Vigo",
        "Clínica Vida Vascular",
        "Consulta urológica en Vigo",
        "Tratamientos Urológicos",
        "Consulta de ecografía prenatal en Vigo"
      ],
      "content_length": 5944
    },
    {
      "description": "Reumatología Vigo. UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO",
      "title": "Reumatologos Vigo | Reumatologa Dra. Marina Rodriguez Lopez  | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialistas-medicos-vigo/dra-marina-rodriguez-lopez",
      "language": "es",
      "content": "Reumatologos Vigo | Reumatologa Dra. Marina Rodriguez Lopez | Clínica Vida Especialidades Dra. Marina Rodríguez López Reumatología Vigo Marina Rodríguez López REUMATOLOGÍA Hay un gran número de personas y potenciales pacientes reumatológicos que, aún hoy en día, no saben muy bien a quien tienen que acudir cuando tienen un dolor en una articulación. Tradicionalmente se ha identificado al traumatólogo o cirujano ortopeda como el “médico de los huesos” aunque su campo se ciña al tratamiento quirúrgico u ortopédico de las lesiones de huesos, músculos, tendones ó articulaciones, porque la Traumatología es una especialidad de medicina mucho más antigua que la Reumatología, al igual que la Medicina Interna, a donde también acuden los pacientes reumatológicos. De hecho, la Reumatología surge a partir de la superespecialización desde la Medicina Interna para el diagnóstico y tratamiento de más de 200 enfermedades que cursan con dolor e inflamación de articulaciones y músculos, pero que además pueden tener síntomas también en otros órganos como la piel, los ojos, los pulmones o los riñones, y que pueden afectar a cualquier edad, desde niños muy pequeños a ancianos, aunque exista la creencia de que el reumatólogo es un especialista de personas mayores. No es raro ver en la consulta pacientes que acuden al reumatólogo después de haber visitado a uno, dos o tres especialistas diferentes sin haber llegado a un diagnóstico y es el reumatólogo el que cuadra todos los síntomas en una enfermedad reumática específica, que permite un tratamiento específico De hecho, la Reumatología surge a partir de la superespecialización desde la Medicina Interna para el diagnóstico y tratamiento de más de 200 enfermedades que cursan con dolor e inflamación de articulaciones y músculos, pero que además pueden tener síntomas también en otros órganos como la piel, los ojos, los pulmones o los riñones, y que pueden afectar a cualquier edad, desde niños muy pequeños a ancianos, aunque exista la creencia de que el reumatólogo es un especialista de personas mayores.No es raro ver en la consulta pacientes que acuden al reumatólogo después de haber visitado a uno, dos o tres especialistas diferentes sin haber llegado a un diagnóstico y es el reumatólogo el que cuadra todos los síntomas en una enfermedad reumática específica, que permite un tratamiento específico ¿ Qué enfermedades atiendo en mi consulta? • Artrosis • Artritis inflamatorias: artritis reumatoide, artritis psoriásica, espondilitis, gota • Enfermedades sistémicas y enfermedades el tejido conectivo de origen autoinmune: lupus, síndrome de Sjögren, esclerodermia, polimialgia reumática, vasculitis • Enfermedades del hueso, osteoporosis, enfermedad de Paget • Reumatismos de partes blandas: tendinitis, lumbalgia, fibromialgia Cuando acudir al REUMATÓLOGO? • Dolor de articulaciones o músculos • Dolor de alguna región de la espalda: cuello, zona dorsal o lumbar • Una o más articulaciones inflamadas • Si tiene osteoporosis o cree que la puede tener • Por alteración en los análisis o en las radiografías que puedan sugerir una enfermedad reumática. • Por presentar síntomas en piel, mucosas, pulmón, riñón o corazón y análisis con lo que se conoce como “pruebas reumáticas” alterados UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO Psicología Psiquiatría Reumatología Sexología Neurología Ginecología Cirugía Vascular Urología Ecografía Prenatal Dermatología Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Dra. Marina Rodríguez López",
        "Reumatología Vigo",
        "Marina Rodríguez López",
        "REUMATOLOGÍA",
        "UN DOLOR O INFLAMACIÓN ARTICULAR O MUSCULAR SIN TRAUMATISMO DEBE SER SIEMPRE ESTUDIADO POR UN REUMATÓLOGO",
        "Concerta tu cita",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4507
    },
    {
      "description": "Ecografia prenatal en Vigo. Cuenta con una experiencia de más de 30 años dedicándose a la ginecología y a la ecografía en distintos hospitales de la Seguridad Social de Madrid y Vigo.",
      "title": "Ecografía prenatal Vigo | Dr. Carlos Garrido García | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialistas-medicos-vigo/dr-carlos-garrido-garcia",
      "language": "es",
      "content": "Ecografía prenatal Vigo | Dr. Carlos Garrido García | Clínica Vida Especialidades Dr Carlos Garrido García Ecografía Prenatal Vigo Carlos Garrido García DR. CARLOS GARRIDO GARCÍA, LICENCIADO EN MEDICINA Y CIRUGÍA Y GINECÓLOGO ESPECIALIZADO EN LA REALIZACIÓN DE ECOGRAFÍAS EN 2D, 3D Y 4D. Cuenta con una experiencia de más de 30 años dedicándose a la ginecología y a la ecografía en distintos hospitales de la Seguridad Social de Madrid y Vigo. Durante más de 20 años se ha dedicado en exclusiva a la ecografía y diagnostico prenatal, en los hospitales 12 de Octubre de Madrid y Xeral de Vigo, Su deseo de dar a sus pacientes un servicio de ecografía prenatal de alta definición en la sanidad privada de Vigo, le ha llevado a crear una unidad de Ecografía y diagnostico prenatal en las instalaciones de Clínica Vida. En esta unidad se dedica exclusivamente a la ecografía y al diagnostico prenatal. No realiza consulta ginecológica ni obstétrica. Dispone de todo el equipo de alta resolución necesario para llevar a cabo los diagnósticos más precisos, además cuenta con las técnicas más avanzadas y de mayor actualidad, para poder realizar su trabajo.   Psicología Psiquiatría Reumatología Sexología Neurología Ginecología Cirugía Vascular Urología Ecografía Prenatal Dermatología Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Dr Carlos Garrido García",
        "Ecografía Prenatal Vigo",
        "Carlos Garrido García",
        "DR. CARLOS GARRIDO GARCÍA, LICENCIADO EN MEDICINA Y CIRUGÍA Y GINECÓLOGO ESPECIALIZADO EN LA REALIZACIÓN DE ECOGRAFÍAS EN 2D, 3D Y 4D.",
        "Concerta tu cita",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2303
    },
    {
      "description": "Cirugia Vascular Vigo. La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento de enfermedades que afectan al sistema arterial",
      "title": "Cirugía Vascular en Vigo | Cirujanos vasculares Dr. Jose Manuel Encisa de Sa. | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialistas-medicos-vigo/dr-jose-manuel-encisa",
      "language": "es",
      "content": "Cirugía Vascular en Vigo | Cirujanos vasculares Dr. Jose Manuel Encisa de Sa. | Clínica Vida Especialidades Dr. José Manuel Encisa de Sá Cirugía Vascular Vigo Dr. José M. Encisa de Sá, Cirujano vascular ANGIOLOGÍA Y CIRUGÍA VASCULAR La Angiología y Cirugía Vascular es una especialidad médico-quirúrgica encargada del diagnóstico, la prevención y el tratamiento (tanto médico como quirúrgico) de las enfermedades que afectan al sistema arterial, venoso y linfático, excluyendo los vasos intracraneales y los del corazón. En Clínica VigoVAscular ofrecemos un tratamiento integral de las distintas enfermedades vasculares del sistema arterial, venoso y linfático, desde una atención personalizada, sin prisas y con la tecnologías más avanzada en cuanto a diagnóstico vascular no invasivo. La enfermedad cardiovascular abarca desde la patología arterial isquémica debida a la obstrucción de las arterias por arteriosclerosis, a la dilatación de las mismas por la afectación de la pared arterial, causando la aparición de aneurismas. Sigue siendo la principal causa de morbilidad y mortalidad a pesar de las mejoras en los resultados clínicos de los tratamientos actuales. Además, la prevalencia de ciertos factores de riesgo, como la diabetes y la obesidad, siguen en aumento, lo que sumado al tabaquismo y al estilo de vida sedentario hace que la importancia de la prevención de la enfermedad cardiovascular sea indiscutible y deba realizarse a diferentes niveles: a) en la población general mediante la promoción de hábitos de vida saludables, b) individualmente en personas con riesgo moderado-alto o con enfermedad cardiovascular y un estilo de vida poco saludable (p. ej., dieta de baja calidad, inactividad física, tabaquismo) Psicología Psiquiatría Reumatología Sexología Neurología Ginecología Cirugía Vascular Urología Ecografía Prenatal Dermatología Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Dr. José Manuel Encisa de Sá",
        "Cirugía Vascular Vigo",
        "Dr. José M. Encisa de Sá, Cirujano vascular",
        "ANGIOLOGÍA Y CIRUGÍA VASCULAR",
        "Concerta tu cita",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2880
    },
    {
      "description": "Psiquiatria vigo. La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, así como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella",
      "title": "Psiquiatria Vigo | Dr. Javier Vicente Alba | Dra Mercedes Fernandez Rodriguez | Dra. Belen Barca Guitan | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialidades-medicas-vigo/psiquiatria",
      "language": "es",
      "content": "Psiquiatria Vigo | Dr. Javier Vicente Alba | Dra Mercedes Fernandez Rodriguez | Dra. Belen Barca Guitan | Clínica Vida Especialidades Especialidad Psiquiatría Psiquiatría en Vigo La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella. Tratamientos Trastorno de personalidad Trastorno bipolar Depresión Trastorno Obsesivo Compulsivo La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico y rehabilitación de las enfermedades o alteraciones relacionadas con ella. Ante todo un psiquiatra es un médico y es relevante que el paciente así lo entienda. El conocimiento que el psiquiatra debe tener de todas las especialidades médicas es muy amplio, ya que hay muchas patologías neurológicas o inmunológicas, incluso infecciosas, que debutan con síntomas psiquiátricos. En este sentido, el tener otra especialidad médica previa, como es mi caso, además de la psiquiatría, me permite tener una visión mas amplia, de 360 grados del paciente. Lo que es muy importante en todas las especialidades médicas, se va a transformar en esencial cuando hablamos de la psiquiatría. La relación médico paciente, que permita al paciente sentirse escuchado, comprendido, y evaluado correctamente es el eje de la relación terapéutica entre ambos. Y el único modo de establecerlo es a través de la profesionalidad, la cercanía, la empatía, y la escucha activa. En muchas ocasiones, cuando el paciente acude a la consulta, ha demorado la misma por temor a tener alguna enfermedad grave, por miedo a ser diferente, o por pensar que el psiquiatra solo le va a recetar pastillas. En mi consulta, lo primero y mas importante, es normalizar nuevamente la vida del paciente. Esto no se consigue sólo con fármacos, sino con una intervención terapéutica global.Es imprescindible no olvidar el impacto que le enfermedad del paciente tiene en su entorno mas cercano y en su propia vida laboral, social, familiar. El ayudarte a comprender mejor el problema de tu familiar es posibilitarse para manejarlo mejor. Saber cómo actuar ante una situación compleja en el trabajo, ante el estrés, es parte de la labor del psiquiatra, que ha de realizar desde la consulta, estableciendo un vinculo no solo con el paciente, sino también con su familia. Hay situaciones vitales muy complejas, que per se no constituyen una enfermedad, pero que precisan en determinados momentos un apoyo terapéutico. Y todo ello es parte del trabajo del especialista en salud mental. El acompañar y ayudar en estas situaciones, evita que se acaben transformando en patología. Nuestros especialistas Dra. Mercedes Fernández Rodríguez Psiquiatría en Vigo Mercedes Fernández Rodríguez PSIQUIATRÍA La psiquiatría es la especialidad médica que se dedica al estudio de la mente humana, asi como también a la evaluación, diagnóstico... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Psiquiatría",
        "Psiquiatría en Vigo",
        "Tratamientos",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 4030
    },
    {
      "description": "Neurología Vigo. Nuestro cerebro es el asiento de nuestra personalidad, hábitos, habilidades, temores y un sinfín de cualidades humanas que nos diferencian",
      "title": "Neurologia Vigo | Neurólogo Dr. Antinio Koukoulis | Clínica Vida Especialidades",
      "url": "https://clinicavidaespecialidades.com/especialidades-medicas-vigo/neurologos-vigo",
      "language": "es",
      "content": "Neurologia Vigo | Neurólogo Dr. Antinio Koukoulis | Clínica Vida Especialidades Especialidad Neurología Consulta de neurología en Vigo El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos, con él tomamos nuestras decisiones y es la herramienta con la que nos relacionamos con el entorno. Tratamientos neurológicos en Vigo Epilepsia Cefaleas Ictus Parkinson Demencias Nuestro cerebro es el asiento de nuestra personalidad, hábitos, habilidades, temores y un sinfín de cualidades humanas que nos diferencian y hacen ser únicos, pero, ¡qué difícil es comprenderlo y aún más cuando enferma!; por ello, en estos casos, resulta fundamental la figura del neurólogo. Por otra parte, la neurología abarca mucho más allá de las enfermedades cerebrales, encargándose de los problemas de la médula espinal, de las estructuras nerviosas periféricas y de los músculos; que representan otro gran grupo de enfermedades que solamente el neurólogo conoce a la perfección. Nuestros especialistas Dr. Antonio Koukoulis Neurologia Vigo Antonio Koukoulis AUTORIZACIÓN SANITARIA DE LA XUNTA C-36-002623 El cerebro humano es fascinante, nos hace ser lo que somos, crea nuestros pensamientos, almacena y gestiona nuestros recuerdos,... Más Información Teléfono 986 22 59 43 Clínica Vida Especialidades Rosalía de Castro 41 Bajo 36201 Vigo, Pontevedra Phone: 986 22 59 43/886 09 28 16 Dirección email citas@clinicavidaespecialidades.com Aviso Legal Política de privacidad Política de cookies Especialidades Ginecología Ecografía prenatal Psicología Psiquiatría Reumatología Sexología Endocrinología Neurología Cirugía Vascular Urología Dermatología AUTORIZACIONES SANITARIAS DE LA XUNTA C-36-002069 C-36-002073 C-36-002125 C-36-002394 C-36-002554  C-36-002556  C-36-002564 C-36-002623  C-36-002624 Reserva tu cita Tu nombre (obligatorio) Tu correo electrónico (obligatorio) Asunto Tu mensaje Copyright © 2019 Clínica Vida Especialidades Designado por WPlook Studio Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. plugin cookies ACEPTAR Aviso de cookies",
      "headings": [
        "Neurología",
        "Consulta de neurología en Vigo",
        "Tratamientos neurológicos en Vigo",
        "Nuestros especialistas",
        "Pide tu cita con nosotros",
        "Reserva tu cita"
      ],
      "content_length": 2324
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 67111,
  "crawled_at": "2026-01-28T15:09:33.027001Z"
}