{
  "metadata": {
    "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
    "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
    "languages_detected": [
      "es",
      "gl"
    ]
  },
  "pages": [
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
      "url": "http://barrallo.es/",
      "language": "es",
      "content": "Susana Barrallo - Abogado con más de treinta años de experiencia. Español Galego Menú 607477999 susana@barrallo.es SUSANA BARRALLO & JACOBO BARRALLO ABOGADOS HORARIO DE ATENCIÓN AL PÚBLICO 9:30 a 14:00 y 17:00 a 19:00 (De lunes a jueves) 9:30 a 14:00 (Viernes) Nos encontramos en C/ TERESA HERRERA 5, 1º IZQUIERDA, 15004 A CORUÑA Especialistas en Derecho de Familia desde 1988. Miembro reconocido de la Asociación Española de Abogados de Familia.   El despacho Susana Barrallo abogados se encuentra incluido entre los diez mejores abogados de Derecho de Familia en España por la entidad Top Rated. ¿ Por qué elegir un abogado especialista en Derecho de Familia ?, texto de Susana Barrallo. Dominar un área en el derecho resulta fundamental para obtener los mejores resultados, ya lo decía el refrán “quién mucho abarca poco aprieta”, y en nuestro despacho estamos especializados en el aérea de Derecho Civil; en Derecho de familia, sucesiones y contratos. En la práctica es frecuente encontrarse con profesionales que trabajan en diferentes ámbitos del derecho y que suelen anunciarse con la coletilla final “y también divorcios”, otros se promocionan como especialistas en divorcios, los hay que omiten su nombre y publican simplemente divorcios e incluso existen los que se llegan a proclamar como los mejores abogados de divorcios en La Coruña… título otorgado por ellos mismos, sin entrar ya a valorar la ilicitud publicitaria... no hacen más que demostrar que se encuentran muy lejos de ser, realmente, especialistas del Derecho de Familia. La falsa creencia en considerar esta materia como una rama menor del derecho, por su “supuesta facilidad”, dista en demasía de la realidad y no se reduce únicamente a separaciones y divorcios. El derecho de familia, en el que se incluye el derecho matrimonial , regula: La constitución de la familia. El matrimonio, uniones de hecho y familias monoparentales. Las relaciones entre los cónyuges, tanto personales como patrimoniales, y entre éstos y los terceros. Las relaciones entre los padres y los hijos, de filiación y de patria potestad. Las causas de disolución del matrimonio. Precisamente, los asuntos en familia, a diferencia de otros sectores del derecho, no finalizan generalmente una vez obtenida una sentencia o ratificado un mutuo acuerdo, pues no podemos olvidar que la vida que dejamos atrás es con el que fue nuestro cónyuge o pareja pero la misma sigue en relación con nuestros hijos y hay que tomar en consideración todas las circunstancias que en un futuro puedan surgir en relación con medidas ya sean de carácter económico o de diversa índole (nuevas relaciones afectivas, cambios de empleo, nuevos hijos, futuros estudios universitarios de los hijos en común…). La diferencia entre un asunto bien y mal llevado resulta crucial  para no tener que afrontar excesivos problemas y gastos posteriores. En Susana Barrallo abogados  valoramos mucho nuestro trabajo, tratamos todos nuestros asuntos con auténtico esmero y por que no decirlo, con cariño, atendiendo a todas las particularidades del mismo y anticipándonos, incluso, a todo lo que en un futuro pueda suceder (rechazamos de pleno las demandas y convenios estándar). Cada situación es única  y hay que estudiarla en todos los puntos para alcanzar la perfección y evitar situaciones difusas. Además de la labor jurídica no podemos obviar la gran importancia del componente psicológico,  las crisis matrimoniales son situaciones difíciles e incómodas, y en nuestro despacho no solo las hemos vivido desde el plano jurídico, si no también en el plano personal. Estamos especializados en Derecho de Familia, Sucesiones (Testamentos y Herencias), Contratos y Derecho Civil en general, encontrándose al frente de nuestro equipo Doña Susana Barrallo Suárez,  abogada con más de treinta años de ejercicio profesional, miembro de la Asociación Española de Abogados de Familia (AEAFA) y entrevistada, por su desempeño profesional, en diferentes medios y Don Jacobo Barrallo Ricoy. Llamar SUSANA: 607 47 79 99 Llamar JACOBO: 661 39 38 76 Llamar DESPACHO: 981 22 72 30 Menú navegación Inicio Contacto Servicios y área de actuación Equipo jurídico Casos de relevancia Apariciones en televisión y prensa Más SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "HORARIO DE ATENCIÓN AL PÚBLICO\n9:30 a 14:00 y 17:00 a 19:00 (De lunes a jueves)\n9:30 a 14:00 (Viernes)",
        "¿Por qué elegir un abogado especialista en Derecho de Familia?, texto de Susana Barrallo.",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 4565
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Inicio",
      "url": "http://barrallo.es/gl/home",
      "language": "gl",
      "content": "Inicio Español Galego Menú 607477999 susana@barrallo.es SUSANA BARRALLO & JACOBO BARRALLO AVOGADOS Especialistas no Dereito de Familia dende 1988. Membro recoñecido da Asociación Española de Avogados de Familia.   O despacho Susana Barrallo abogados atopase incluido entre os dez mellores abogados de Derecho de Familia en España pola entidad Top Rated. Por que elixir un avogado especialista no Dereito de Familia?, texto de Susana Barrallo. Dominar unha área no dereito resulta fundamental para obter os mellores resultados, xa o dicía o refrán “quen moito abarca pouco aperta”, e no noso despacho estamos especializados na aérea do  Dereito Civil; no Dereito de familia, sucesións e contratos. Na práctica é frecuente atoparse con profesionais que traballan en diferentes ámbitos do dereito e que adoitan anunciarse coa apostila final “e tamén divorcios”, outros se promocionan como especialistas en divorcios, hainos que omiten o seu nome e publican simplemente divorcios e mesmo existen os que se chegan a proclamar como os mellores avogados de divorcios na Coruña… título outorgado por eles mesmos, sen entrar xa a valorar a ilicitude publicitaria... non fan máis que demostrar que se atopan moi lonxe de ser, realmente, especialistas do Dereito de Familia. A falsa crenza en considerar esta materia como unha rama menor do dereito, pola súa “suposta facilidade”, dista en demasía da realidade e non se reduce unicamente a separacións e divorcios. O dereito de familia, no que se inclúe o dereito matrimonial, regula: A constitución da familia. O matrimonio, unións de feito e familias monoparentais. As relacións entre os cónxuxes, tanto persoais como patrimoniais, e entre éstes e os terceiros. As relacións entre os pais e os fillos, de filiación e de patria potestade. As causas de disolución do matrimonio. Precisamente, os asuntos en familia, a diferenza doutros sectores do dereito, non finalizan xeralmente unha vez obtida unha sentenza ou ratificado un mutuo acordo, pois non podemos esquecer que a vida que deixamos atrás é co que foi o noso cónxuxe ou parella pero a mesma segue en relación cos nosos fillos e hai que tomar en consideración todas as circunstancias que nun futuro poidan xurdir en relación con medidas xa sexan de carácter económico ou de diversa índole (novas relacións afectivas, cambios de emprego, novos fillos, futuros estudos universitarios dos fillos en común…). A diferenza entre un asunto ben e mal levado resulta crucial para non ter que afrontar excesivos problemas e gastos posteriores. En Susana Barrallo avogados valoramos moito o noso traballo, tratamos todos os nosos asuntos con auténtico esmero e por que non dicilo, con agarimo, atendendo a todas as particularidades do mesmo e anticipándonos, mesmo, a todo o que nun futuro poida suceder (rexeitamos de pleno as demandas e convenios estándar). Cada situación é única e hai que estudala en todos os puntos para alcanzar a perfección e evitar situacións difusas. Ademais do labor xurídico non podemos obviar a gran importancia do compoñente psicolóxico , as crises matrimoniais son situacións difíciles e incómodas, e no noso despacho non só vivímolas desde o plano xurídico, se non tamén no plano persoal. Estamos especializados no Dereito de Familia, Sucesións (Testamentos e Herdanzas), Contratos e Dereito Civil en xeral, atopándose á fronte do noso equipo Dona Susana Barrallo Suárez , avogada con máis de trinta anos de exercicio profesional, membro da Asociación Española de Avogados de Familia (AEAFA) e entrevistada, polo seu desempeño profesional, en diferentes medios e  Don Jacobo Barrallo Ricoy.  Chamar SUSANA: 607 47 79 99 Chamar JACOBO: 661 39 38 76 Chamar DESPACHO: 981 22 72 30 SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Por que elixir un avogado especialista no Dereito de Familia?, texto de Susana  Barrallo.",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 3942
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
      "url": "http://barrallo.es/contacto",
      "language": "es",
      "content": "Susana Barrallo - Abogado con más de treinta años de experiencia. Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Contacta con nosotros Nos encontramos en: Rúa Teresa Herrera, 5, 1º Izquierda, 15004 (A Coruña), España. Llámanos a los teléfonos indicados: MÓVIL (SUSANA): 607 47 79 99 MÓVIL (JACOBO): 661 39 38 76 DESPACHO: 981 22 72 30 O si lo prefieres déjanos un e-mail para concertar día y hora para la consulta. Su email Mensaje Acepto la política de privacidad Enviar En autobús (Paradas cercanas) Pza. Pontevedra, 11 Líneas 4 - 6 - 6A - 11 - 21 Pza. Pontevedra, 8 Líneas 3 - 7 - BUH Pontevedra, IES Guarda Líneas 4 - 5 - 6 - 6A - 7 - 11 - 21 - 22 Contáctanos En coche (Aparcamientos) Zona ORA (Alrededores despacho) Parking privado Plaza de Pontevedra Contáctanos En taxi (Paradas) Plaza de Pontevedra Contáctanos Llamar al 607 47 79 99 Llamar al 661 39 38 76 Llamar al 981 22 72 30 Menú navegación Inicio Contacto Servicios y área de actuación Equipo jurídico Casos de relevancia Apariciones en televisión y prensa Más SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Contacta con nosotros",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 1381
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
      "url": "http://barrallo.es/casos-de-relevancia",
      "language": "es",
      "content": "Susana Barrallo - Abogado con más de treinta años de experiencia. Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Casos de relevancia Sentencias más relevantes, por la complejidad del asunto, gestionadas por nuestro despacho Contáctanos Nuestro despacho logra que se incremente la pensión compensatoria concedida a nuestra cliente cuando llega la jubilación del obligado Pues el hecho de llegar a la jubilación tiene que ser considerada, no solamente, motivo una disminución y/o extinción, sino que en ocasiones (como el presente) debe de ser motivo de incremento. Descargar Pensión compensatoria incrementada con la jubilación.pdf Logramos el establecimiento de una pensión compensatoria elevada a pesar de la disminución de ingresos alegada de contrario, con expresa imposición de costas a la adversa Alegamos una opacidad de ingresos de contrario, que llevaba un alto nivel de vida, inviable con la disminución económica que alegaba. Descargar Pensión compensatoria de 2000 euros, época de covid.pdf Conseguimos demostrar la inocencia y absolver a nuestro cliente por un supuesto delito de abusos a su hijo menor Se trataba de un supuesto en el que existía una clara manipulación sobre el menor, con la única intención de impedir el ejercicio de la patria potestad y custodia. Descargar Absolución de abusos sexuales.pdf Menú navegación Inicio Contacto Servicios y área de actuación Equipo jurídico Casos de relevancia Apariciones en televisión y prensa Más SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Casos de relevancia",
        "Nuestro despacho logra que se incremente la pensión compensatoria concedida a nuestra cliente cuando llega la jubilación del obligado",
        "Logramos el establecimiento de una pensión compensatoria elevada a pesar de la disminución de ingresos alegada de contrario, con expresa imposición de costas a la adversa",
        "Conseguimos demostrar la inocencia y absolver a nuestro cliente por un supuesto delito de abusos a su hijo menor",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 1816
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
      "url": "http://barrallo.es/espacio-clientes/consulta-virtual",
      "language": "es",
      "content": "Susana Barrallo - Abogado con más de treinta años de experiencia. Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Consultas presenciales y a distancia Asesoramiento en el que puedes confiar. Contáctanos Consulta Virtual Este despacho garantiza las medidas de seguridad  para prevenir el COVID-19, disponemos de gel desinfectante, la posibilidad de mantener la distancia de seguridad y la consulta será realizada con pantalla protectora. Además, entre consultas, se realiza la limpieza del entorno. No obstante, con objeto de adaptarnos a la situación actual, ofrecemos la posibilidad de atender las consultas a distancia  vía FaceTime (para iPhone o Mac), WhatsApp Video (para Android) o telefónicamente. El precio de la consulta virtual será el mismo que la presencial,  realizándose el pago a través de Bizum, PayPal o transferencia. Recibe más información o ponte en contacto con nosotros en los siguientes teléfonos y dirección de correo: MÓVIL (SUSANA): 607 47 79 99 MÓVIL (JACOBO): 661 39 38 76 DESPACHO: 981 22 72 30 susana@barrallo.es Ventajas Sin salir de casa En cualquier plataforma (IOS, Android, macOS, Windows o telefónicamente) Amplio horario Posibilidad de envío de todo tipo de documentación Múltiples formas de pago Atención totalmente personalizada Llamar al 607 47 79 99 Llamar al 661 39 38 76 Llamar al 981 22 72 30 Formulario de contacto Escriba su email Mensaje Acepto la política de privacidad Enviar mensaje SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Consultas presenciales y a distancia",
        "Consulta Virtual",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 1788
    },
    {
      "description": "Guía de como llegar a los Juzgados en A Coruña",
      "title": "Juzgados en A Coruña",
      "url": "http://barrallo.es/espacio-clientes/index",
      "language": "es",
      "content": "Juzgados en A Coruña Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú ¿Cómo llegar a los juzgados en A Coruña? La organización de los Juzgados en A Coruña es un poco caótica (fruto de las sucesivas ampliaciones) y se encuentran en diferentes edificios de la ciudad. Aquí os indicamos su ubicación (en el ámbito civil y penal ): C/ Monforte, s/n, 15007 A Coruña Juzgado de Familia (1º Instancia) número 3 está en la planta 5ª Juzgado de Familia (1º Instancia) número 10 está en la planta 4ª Juzgado de Familia (1º Instancia) número 15 está en la planta 5ª Juzgados 1ª Instancia números 11 y 12  Juzgado de Instrucción número 8 C/ Capitán Juan Varela s/n, 15007 A Coruña Juzgados 1ª Instancia números 1, 2, 4, 5 y 6 están en la planta 2ª Juzgados 1ª Instancia números 7, 8 y 9 están en la planta 4ª Juzgados de Instrucción números 1, 2, 3, 4, 5 y 6 están en la planta 3ª Juzgado de Instrucción número 7 está en la planta baja Juzgados de lo Penal números 1, 2 y 3 están en la 4ª planta Juzgados de lo Penal números 4 y 6 están en la planta 1ª Juzgado de lo Penal número 5 está en la planta 2ª  C/ Monforte, s/n, 15007 A Coruña (Edificio anexo) Juzgados 1ª Instancia números 13 y 14 C/ Cigarreras, 1, 15006 A Coruña Audiencia Provincial número 1, 2, 3, 4, 5 y 6 Fiscalía Menores Juzgado de Violencia sobre la Mujer Nº 1 (Penal)  SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "¿Cómo llegar a los juzgados en A Coruña?",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 1680
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Susana Barrallo - Abogado con más de treinta años de experiencia.",
      "url": "http://barrallo.es/home",
      "language": "es",
      "content": "Susana Barrallo - Abogado con más de treinta años de experiencia. Español Galego Menú 607477999 susana@barrallo.es SUSANA BARRALLO & JACOBO BARRALLO ABOGADOS HORARIO DE ATENCIÓN AL PÚBLICO 9:30 a 14:00 y 17:00 a 19:00 (De lunes a jueves) 9:30 a 14:00 (Viernes) Nos encontramos en C/ TERESA HERRERA 5, 1º IZQUIERDA, 15004 A CORUÑA Especialistas en Derecho de Familia desde 1988. Miembro reconocido de la Asociación Española de Abogados de Familia.   El despacho Susana Barrallo abogados se encuentra incluido entre los diez mejores abogados de Derecho de Familia en España por la entidad Top Rated. ¿ Por qué elegir un abogado especialista en Derecho de Familia ?, texto de Susana Barrallo. Dominar un área en el derecho resulta fundamental para obtener los mejores resultados, ya lo decía el refrán “quién mucho abarca poco aprieta”, y en nuestro despacho estamos especializados en el aérea de Derecho Civil; en Derecho de familia, sucesiones y contratos. En la práctica es frecuente encontrarse con profesionales que trabajan en diferentes ámbitos del derecho y que suelen anunciarse con la coletilla final “y también divorcios”, otros se promocionan como especialistas en divorcios, los hay que omiten su nombre y publican simplemente divorcios e incluso existen los que se llegan a proclamar como los mejores abogados de divorcios en La Coruña… título otorgado por ellos mismos, sin entrar ya a valorar la ilicitud publicitaria... no hacen más que demostrar que se encuentran muy lejos de ser, realmente, especialistas del Derecho de Familia. La falsa creencia en considerar esta materia como una rama menor del derecho, por su “supuesta facilidad”, dista en demasía de la realidad y no se reduce únicamente a separaciones y divorcios. El derecho de familia, en el que se incluye el derecho matrimonial , regula: La constitución de la familia. El matrimonio, uniones de hecho y familias monoparentales. Las relaciones entre los cónyuges, tanto personales como patrimoniales, y entre éstos y los terceros. Las relaciones entre los padres y los hijos, de filiación y de patria potestad. Las causas de disolución del matrimonio. Precisamente, los asuntos en familia, a diferencia de otros sectores del derecho, no finalizan generalmente una vez obtenida una sentencia o ratificado un mutuo acuerdo, pues no podemos olvidar que la vida que dejamos atrás es con el que fue nuestro cónyuge o pareja pero la misma sigue en relación con nuestros hijos y hay que tomar en consideración todas las circunstancias que en un futuro puedan surgir en relación con medidas ya sean de carácter económico o de diversa índole (nuevas relaciones afectivas, cambios de empleo, nuevos hijos, futuros estudios universitarios de los hijos en común…). La diferencia entre un asunto bien y mal llevado resulta crucial  para no tener que afrontar excesivos problemas y gastos posteriores. En Susana Barrallo abogados  valoramos mucho nuestro trabajo, tratamos todos nuestros asuntos con auténtico esmero y por que no decirlo, con cariño, atendiendo a todas las particularidades del mismo y anticipándonos, incluso, a todo lo que en un futuro pueda suceder (rechazamos de pleno las demandas y convenios estándar). Cada situación es única  y hay que estudiarla en todos los puntos para alcanzar la perfección y evitar situaciones difusas. Además de la labor jurídica no podemos obviar la gran importancia del componente psicológico,  las crisis matrimoniales son situaciones difíciles e incómodas, y en nuestro despacho no solo las hemos vivido desde el plano jurídico, si no también en el plano personal. Estamos especializados en Derecho de Familia, Sucesiones (Testamentos y Herencias), Contratos y Derecho Civil en general, encontrándose al frente de nuestro equipo Doña Susana Barrallo Suárez,  abogada con más de treinta años de ejercicio profesional, miembro de la Asociación Española de Abogados de Familia (AEAFA) y entrevistada, por su desempeño profesional, en diferentes medios y Don Jacobo Barrallo Ricoy. Llamar SUSANA: 607 47 79 99 Llamar JACOBO: 661 39 38 76 Llamar DESPACHO: 981 22 72 30 Menú navegación Inicio Contacto Servicios y área de actuación Equipo jurídico Casos de relevancia Apariciones en televisión y prensa Más SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "HORARIO DE ATENCIÓN AL PÚBLICO\n9:30 a 14:00 y 17:00 a 19:00 (De lunes a jueves)\n9:30 a 14:00 (Viernes)",
        "¿Por qué elegir un abogado especialista en Derecho de Familia?, texto de Susana Barrallo.",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 4565
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Política de privacidad",
      "url": "http://barrallo.es/privacy-policy",
      "language": "es",
      "content": "Política de privacidad Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Política de privacidad La presente Política de Privacidad tiene el objetivo de dar a conocer el modo en que se recaban, tratan y protegen los datos de carácter personal que pudieran proporcionarse por los usuarios de este sitio web. Uso y tratamiento de los datos de carácter personal Susana Barrallo - Abogados recopila y trata datos personales de los usuarios (como nombre, dirección, teléfono, dirección de correo electrónico y otros similares) para poder prestarle nuestros servicios, facilitarle los productos que solicite de acuerdo a sus gustos y preferencias o mantenerle informado de nuestras novedades. La información de carácter personal que pudiera proporcionar a través de la página web será incorporada a un fichero titularidad de Susana Barrallo - Abogados. Los empleados de Susana Barrallo - Abogados serán los destinatarios de la información recogida. Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento. Ejercicio de derechos: acceso, rectificación, cancelación y oposición Los usuarios que hayan facilitado sus datos personales en cualquier momento pueden revocar el consentimiento otorgado para el tratamiento de sus datos personales por escrito, a través del correo electrónico susana@barrallo.es, remitiéndonos una copia de su DNI. Seguridad de su información personal Utilizamos medidas de seguridad para proteger sus datos personales y evitar su divulgación no autorizada, uso indebido o alteración. No obstante, el usuario debe conocer que las medidas de seguridad en internet no son completamente infranqueables y ninguna transmisión en internet es completamente segura o libre de errores, en cuyo caso Susana Barrallo - Abogados no podrá hacerse responsable. Enlaces a sitios de terceros Este sitio web podría contener enlaces a sitios de terceros. Estos sitios cuentan con sus propias políticas de privacidad que le instamos a revisar. Menores Si alguno de los productos o servicios fuera dirigido a menores de 14 años, Susana Barrallo - Abogados no recopilará datos personales del menor a menos que lo permitan las leyes vigentes y tenga el consentimiento expreso de sus padres o tutores legales. Cambios en la política de privacidad Susana Barrallo - Abogados se reserva el derecho a actualizar o modificar los términos de su política de privacidad en cualquier momento y sin previo aviso debido a cambios en la legislación o a su propio criterio. Las modificaciones se aplicarán sólo a la información recabada después de su efectiva publicación. Legislación aplicable La relación con el usuario y cualquier controversia derivada del uso del site se regirá y someterá a las leyes de España. SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Política de privacidad",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 3107
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Política de cookies",
      "url": "http://barrallo.es/cookie-policy",
      "language": "es",
      "content": "Política de cookies Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Política de cookies Esta web utiliza ‘cookies’ propias y de terceros para ofrecerle una mejor experiencia y servicio. Al navegar o utilizar nuestros servicios el usuario acepta el uso que hacemos de las ‘cookies’. Sin embargo, el usuario tiene la opción de impedir la generación de ‘cookies’ y la eliminación de las mismas mediante la selección de la correspondiente opción en su navegador. En caso de bloquear el uso de ‘cookies’ en su navegador es posible que algunos servicios o funcionalidades de la página web no estén disponibles. ¿Qué es una ‘cookie’? Una ‘cookie’ es un pequeño fragmento de texto que los sitios web envían al navegador y que se almacenan en el terminal del usuario, el cual puede ser un ordenador personal, un teléfono móvil, una tableta, etc. Estos archivos permiten que el sitio web recuerde información sobre su visita, como el idioma y las opciones preferidas, lo que puede facilitar su próxima visita y hacer que el sitio resulte más útil al personalizar su contenido. Las ‘cookies’ desempeñan un papel muy importante, al mejorar la experiencia del uso de la web. ¿Cómo se utilizan las ‘cookies’? Al navegar por este portal web el usuario está aceptando que se puedan instalar ‘cookies’ en su terminal y que nos permiten conocer la siguiente información: · Información estadística del uso de la web. · El ‘login’ del usuario para mantener la sesión activa en la web. · El formato de la web preferente en el acceso desde dispositivos móviles. · Las últimas búsquedas realizadas en los servicios de la web y datos de personalización de estos servicios. Tipos de ‘cookies’ utilizadas Esta web utiliza tanto ‘cookies’ temporales de sesión como ‘cookies’ permanentes. Las ‘cookies’ de sesión almacenan datos únicamente mientras el usuario accede a la web y las ‘cookies’ permanentes almacenan los datos en el terminal para que sean accedidos y utilizados en más de una sesión. Según la finalidad para la que se traten los datos obtenidos a través de las ‘cookies’, el web puede utilizar: ‘Cookies’ técnicas Son aquéllas que permiten al usuario la navegación a través de la página web o aplicación y la utilización de las diferentes opciones o servicios que en ella existen. Por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a las partes web de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación y almacenar contenidos para la difusión de videos o sonido. ‘Cookies’ de personalización Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en su terminal o que el propio usuario defina. Por ejemplo, el idioma, el tipo de navegador a través del cual accede al servicio, el diseño de contenidos seleccionado, geolocalización del terminal y la configuración regional desde donde se accede al servicio. ‘Cookies’ de análisis estadístico Son aquéllas que permiten realizar el seguimiento y análisis del comportamiento de los usuarios en los sitios web. La información recogida mediante este tipo de ‘cookies’ se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, con el fin de introducir mejoras en el servicio en función de los datos de uso que hacen los usuarios. ‘Cookies’ de terceros En algunas páginas web se pueden instalar ‘cookies’ de terceros que permiten gestionar y mejorar los servicios ofrecidos. Como, por ejemplo, servicios estadísticos de Google Analytics. Para más información sobre estas cookies y sobre cómo deshabilitarlas, vea la política de privacidad individual de terceros que figura a continuación: Google Maps Tipo y finalidad: Ubicación Google Maps es un servidor de aplicaciones de mapas. Registra el origen del usuario y las keywords utilizadas. Genera un prefijo único con fines analíticos. Tipo y finalidad: Analíticas Google proporciona datos anónimos sobre las visitas a la página web. Google Analytics Tipo y finalidad: Analíticas Google proporciona datos anónimos sobre las visitas a nuestra web y nos permite hacer pruebas y evaluar la mejor manera de presentar la web a nuestros usuarios. Más información: https://www.google.com/intl/es/policies/technologies/types/ Basekit Tipo y finalidad: Esenciales y de usuario Utilizamos cookies que permiten recordar si el usuario ha aceptado el banner que muestra el mensaje sobre cookies para no volver a mostrarlo. ¿Cómo administrar ‘cookies’ en el navegador? El usuario tiene la opción de permitir, bloquear o eliminar las ‘cookies’ instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su terminal: Para ajustar los permisos relacionados con las ‘cookies’ en el navegador Google Chrome: · Hacer clic en el menú situado en la barra de herramientas. · Seleccionar Configuración. · Hacer clic en Mostar opciones avanzadas. · En la sección ‘Privacidad’ hacer clic en el botón Configuración de contenido. · En la sección de ‘Cookies’ se pueden configurar las opciones. Más información sobre Google Chrome Para ajustar los permisos relacionados con las ‘cookies’ en el navegador Mozilla Firefox: · En la parte superior de la ventana de Firefox hacer clic en el menú Herramientas. · Seleccionar Opciones. · Seleccionar el panel Privacidad y Seguridad. · Ir a la sección Historial. Más información sobre Mozilla Firefox Para ajustar los permisos relacionados con las ‘cookies’ en el navegador Internet Explorer: · En la parte superior de la ventana de Internet Explorer hacer clic en el menú Herramientas. · Seleccionar el botón Herramientas y después Opciones de Internet. · Selecciona la pestaña Privacidad y, en Configuración, selecciona Opciones avanzadas y elige si quieres permitir o bloquear las cookies de origen y de terceros o si prefieres que te pregunten. Más información sobre Internet Explorer En caso de bloquear el uso de ‘cookies’ en su navegador es posible que algunos servicios o funcionalidades de la página web no estén disponibles. En algunos navegadores se pueden configurar reglas específicas para administrar ‘cookies’ por sitio web, lo que ofrece un control más preciso sobre la privacidad. Esto significa que se puede inhabilitar ‘cookies’ de todos los sitios salvo de aquellos en los que se confíe. Nos reservamos el derecho a actualizar oportunamente esta política. Restaurar preferencias de cookies SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Política de cookies",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 6941
    },
    {
      "description": "Abogado especialista en Derecho de Familia.\nMiembro de la Asociación Abogados de Familia.\nSeparaciones y divorcios. Herencias (Sucesiones), Contratos, Arrendamientos. Derecho Civil.\nDespacho en A Coruña.",
      "title": "Aviso legal",
      "url": "http://barrallo.es/legal-policy",
      "language": "es",
      "content": "Aviso legal Español Galego SUSANA BARRALLO & JACOBO BARRALLO Menú Aviso legal En cumplimiento del artículo 10 de la Ley 34/2002, del 11 de julio, de servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) se exponen a continuación los datos identificativos del titular de esta página web: María Susana Barrallo Suárez. Abogado. Número de colegiado 1202 en el Ilustre Colegio de Abogados de A Coruña . Domicilio en Rúa Teresa Herrera, 5, 1ºIzquierda, 15004, A Coruña, Galicia, España. Correo: susana@barrallo.es Teléfonos: 607477999 - 981227230. Jacobo Barrallo Ricoy. Abogado. Número de colegiado 6450 en el Ilustre Colegio de Abogados de A Coruña . Domicilio en Rúa Teresa Herrera, 5, 1ºIzquierda, 15004, A Coruña, Galicia, España. Correo: jacobo@barrallo.es Teléfonos: 661393876 - 981227230. Esta página Web se rige por la normativa exclusivamente aplicable en España y en el espacio que comprende la Unión Europea, quedando sometida a ella, tanto nacionales como extranjeros que utilicen esta Web. El acceso a nuestra página Web por parte del usuario es gratuito y está condicionado a la previa lectura y aceptación integra, expresa y sin reservas de las presentes condiciones generales de uso vigentes en el momento del acceso, que rogamos lea detenidamente. El usuario en el momento que utiliza nuestro portal, sus contenidos o servicios, acepta y se somete expresamente a las condiciones generales de uso del mismo. Si el usuario no estuviere de acuerdo con las presentes condiciones de uso, deberá abstenerse de utilizar este portal y operar por medio del mismo. En cualquier momento podremos modificar la presentación y configuración de nuestra Web, ampliar o reducir servicios, e incluso suprimirla de la Red, así como los servicios y contenidos prestados, todo ello de forma unilateral y sin previo aviso. A. PROPIEDAD INTELECTUAL Todos los contenidos, textos, imágenes, marcas y códigos fuente son de nuestra propiedad o de terceros a los que se han adquirido sus derechos de explotación, y están protegidos por los derechos de Propiedad Intelectual e Industrial. El usuario únicamente tiene derecho a un uso privado de los mismos, sin ánimo de lucro, y necesita autorización expresa para modificarlos, reproducirlos, explotarlos, distribuirlos o ejercer cualquier derecho perteneciente a su titular. B. CONDICIONES DE ACCESO El acceso a nuestra página Web es gratuito y no exige previa suscripción o registro. El envío de datos personales implica la aceptación expresa por parte del usuario de nuestra política de privacidad, con la habilitación del check respectivo en el momento del envío de sus datos. El usuario debe acceder a nuestra página Web conforme a la buena fe, las normas de orden público y a las presentes Condiciones Generales de uso. El acceso a nuestro sitio Web se realiza bajo la propia y exclusiva responsabilidad del usuario, que responderá en todo caso de los daños y perjuicios que pueda causar a terceros o a nosotros mismos. Teniendo en cuenta la imposibilidad de control respecto a la información, contenidos y servicios que contengan otras páginas web a los que se pueda acceder a través de los enlaces que nuestra página web pueda poner a su disposición, le comunicamos que quedamos eximidos de cualquier responsabilidad por los daños y perjuicios de toda clase que pudiesen derivar por la utilización de esas páginas web, ajenas a nuestra empresa, por parte del usuario. SUSANA BARRALLO & JACOBO BARRALLO © 2025. Todos los derechos reservados. Horario de atención al público:  Lunes a Jueves de 9:30 a 14:00 - 17:00 a 19:00 Viernes de 9:30 a 14:00 Contacto 607477999 981227230 Dirección Rúa Teresa Herrera, 5, 1º Izq. A Coruña 15004 España Correo susana@barrallo.es Política de privacidad Política de cookies Aviso legal",
      "headings": [
        "SUSANA BARRALLO & JACOBO BARRALLO",
        "Aviso legal",
        "SUSANA BARRALLO & JACOBO BARRALLO"
      ],
      "content_length": 3780
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 33565,
  "crawled_at": "2026-01-28T15:41:10.418262Z"
}