{
  "metadata": {
    "description": "Un Salón de peluquería Unisex en Vigo con un espacio innovador, dedicado a la belleza y cuidado del cabello, donde lo más importante es tu imagen.",
    "title": "&#8902;",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Un Salón de peluquería Unisex en Vigo con un espacio innovador, dedicado a la belleza y cuidado del cabello, donde lo más importante es tu imagen.",
      "title": "&#8902;",
      "url": "https://www.laurbanahairsalon13.es/",
      "language": "es",
      "content": "&#8902; Saltar al contenido DISFRUTA una nueva experiencia para los sentidos Scroll Disfruta una experiencia única para los sentidos descubriendo nuestra pasión por la belleza natural. Estamos comprometidos con el  medio ambiente , el consumo sostenible utilizando productos Veganos.   En  La Urbana | Hair Salon 13 , te ofrecemos una gran variedad de servicios personalizados de  corte, color y styling  que junto a nuestros rituales logran realzar la belleza de cada cabello.   contacta con nosotros     Situado en el barrio más céntrico de Vigo, García Barbón. Nuestros estilitas te ofrecen lo último en moda para todo tipo de cabellos, preocupándose también de la salud de los mismos. Os ayudaremos a encontrar y potenciar vuestra imagen ajustándonos a vuestros gustos y necesidades. Mediante un servicio relajante y totalmente personalizado, nuestro salón te proporciona una experiencia única para los sentidos.   La Urbana | hair salon 13 nace de la necesidad de marcar la diferencia en nuestro sector en esta ciudad.  Dar un aire nuevo y fresco.  Hemos querido traer un concepto muy europeo, relacionado con el mundo de la moda. Donde nada más entrar el cliente se sienta a gusto y pueda olvidarse del ajetreo de la vida cotidiana. Para ello hemos trabajado para que identifiquéis La Urbana con un olor, con una visión y una sensación.  Que el venir a nuestro salón no sea una rutina si no una experiencia.  Cuidamos los detalles y no dudamos en emplear el tiempo necesario con cada cliente. Nuestro equipo de expertos está formado por especialistas que destacan, sin duda, por su buen hacer y amor a la profesión.  ¡Déjate aconsejar por los expertos!      AVEDA nació con el compromiso de ser libre de crueldad animal y siempre se ha opuesto al uso de experimentación animal Con AVEDA luchamos por dar un ejempo de liderazgo ecológico y responsabiliad no solo en el mundo de la belleza si no en todo el mundo. .       CITA ONLINE   Esta empresa aplica una política de cancelación en determinados servicios y se reserva el derecho de cobrar una tasa de cancelación por no presentarse a la cita o por cancelar tarde. Ten en cuenta que se puede considerar una falta de asistencia si llegas tarde a la cita programada, y depende de la empresa decidir si se aplica la tasa. La tasa de cancelación solo se aplica si infringes los términos de la política de cancelación. Si te presentas a la cita a tiempo o cancelas antes de la fecha límite indicada en la página de confirmación, no se te cobrará ninguna tasa de cancelación a tu cuenta. Como la tasa no se aplica a las citas finalizadas con éxito, deberás abonar la totalidad de tu cita una vez completado el servicio.",
      "headings": [
        "DISFRUTA"
      ],
      "content_length": 2671
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2671,
  "crawled_at": "2026-01-28T15:21:04.047290Z"
}