{
  "metadata": {
    "description": "Centro Veterinario Tartaruga en Vigo. Expertos en medicina interna, dermatología, oncología, odontología y medicina felina.",
    "title": "Inicio - Tartaruga",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Centro Veterinario Tartaruga en Vigo. Expertos en medicina interna, dermatología, oncología, odontología y medicina felina.",
      "title": "Inicio - Tartaruga",
      "url": "http://www.cvtartaruga.com/",
      "language": "es",
      "content": "Inicio - Tartaruga Ir al contenido Medicina interna Tienda especializada Análisis clínicos Diagnóstico por imagen Especialidades Servicio a domicilio Hospitalizaciones Cirugía Nuestra clínica servicios especializados Nuestras especialidades En Clínica Veterinaria Tartaruga hemos decidido ir un paso más allá de la medicina general, especializándonos en las áreas que más afectan a la calidad de vida de nuestros pacientes. Odontología Oncología Dermatología Medicina felina VER TODOS LOS SERVICIOS Iria VETERINARIA Jorge VETERINARIO Greta AUXILIAR VETERINARIA Tania ENFERMERA Andrea AUXILIAR VETERINARIA Mónica VETERINARIA NUESTRO EQUIPO Quienes somos Una clínica veterinaria en Vigo con años de experiencia en el cuidado de los animales. Conoce a todos nuestros profesionales: VER MÁS Descubre nuestros planes Campañas En Tartaruga contamos con tres campañas fijas diseñadas para cubrir de forma integral los tres primeros meses de vida. PACK GATITO OUTDOOR Revisión veterinaria inicial Desparasitación interna y externa Test de leucemia/inmunodeficiencia 1ª vacuna pentavalente Revacunación pentavalente PRECIO NORMAL: 197,85€ Precio con Pack Gatito Tartaruga 142,20€ Descargar PDF PACK CACHORRO TARTARUGA Revisión veterinaria inicial Desparasitación interna y externa 1ª, 2ª y 3ª vacuna Microchip + Pasaporte PRECIO NORMAL: 221,85€ Precio con Pack Cachorro Tartaruga 162,81€ Descargar PDF PACK GATITO INDOOR Revisión veterinaria inicial Desparasitación interna y externa Test Leucemia/inmunodeficiencia 1ª vacuna pentavalente Revacunación pentavalente PRECIO NORMAL: 156,85€ Precio con Pack Gatito Indoor 105,30€ Descargar PDF Ver Todas las Campañas BUSCAN UN HOGAR Adopta Este espacio está dedicado a aquellos animales que buscan un hogar donde recibir el cariño que merecen. Si estás listo para dar el paso, nosotros te acompañamos en el proceso. Susi Edad: 1 AÑO Género: Hembra Ver ficha VER MÁS TESTIMONIOS ¿Qué dices de nosotr@s? Aquí puedes leer las experiencias de quienes ya forman parte de la familia Tartaruga. Gracias por vuestra confianza. Dejar reseña Carlos Alonso Gallego Trustindex verifica que la fuente original de la reseña sea Google. Muy buen trato a tus mascotas y muy bien servicio. Noni Ferte Trustindex verifica que la fuente original de la reseña sea Google. Fuimos por una urgencia con mi perro recién adoptado. Monica fue fantástica con mi Matty. Muchas gracias Rosa Maria Alvarez Casàs Trustindex verifica que la fuente original de la reseña sea Google. Dar las gracias!!!Aunque el desenlace fue triste ojalá os hubiera encontrado antes🥺 Mónica Trustindex verifica que la fuente original de la reseña sea Google. Fui por primera vez porque diagnosticaron bastante mal a mi perra en otra clinica y quise una segunda opinión. La tratan genial, le hicieron todo tipo de pruebas y hacen que confíes en ellos. Mi perra está encantada con Iria. Ellos sí se paran a revisar todo y querer a los animales. Siempre seguiré llevando a lua a esta clínica Lorena Diaz Trustindex verifica que la fuente original de la reseña sea Google. Maravillosos!! Gracias por cuidan tan bien a Maruxa 😬🐕 NOTICIAS Y NOVEDADES Artículos del blog Pautas y consejos de salud escritos por profesionales expertos para ofrecerte la información que realmente importa sobre perros, gatos y todo tipo de animales. Manejo Ambiental de la Cistitis Idiopática Felina Ver más... 29 de diciembre de 2025 PARTO Y PERIPARTO Ver más... 17 de diciembre de 2025 Cuidados especiales en los perros senior Ver más... 17 de diciembre de 2025 Nuestro horario Déjanos tu mensaje y nos pondremos en contacto contigo lo antes posible, o si lo prefieres, llámanos o visítanos directamente en la clínica. Lunes a viernes - 9:15 a 18:00 Sábado - 10:00 a 13:00 Domingo - Cerrado Atención veterinaria 886 167 573 ¡Contacta con nosotros! Nombre Teléfono Correo electrónico Mensaje He leído y acepto la Política de privacidad ENVIAR MENSAJE",
      "headings": [
        "Nuestra clínica",
        "Nuestras especialidades",
        "Odontología",
        "Oncología",
        "Dermatología",
        "Medicina felina",
        "Iria",
        "Jorge",
        "Greta",
        "Tania",
        "Andrea",
        "Mónica",
        "NUESTRO EQUIPO",
        "Quienes somos",
        "Descubre nuestros planes",
        "Campañas",
        "GATITO",
        "CACHORRO",
        "GATITO",
        "BUSCAN UN HOGAR"
      ],
      "content_length": 3912
    },
    {
      "description": "Odontología veterinaria en CV Tartaruga: radiología intraoral digital y limpiezas para prevenir enfermedades. Cuida su salud oral.",
      "title": "Odontología - Tartaruga",
      "url": "http://www.cvtartaruga.com/servicios/odontologia",
      "language": "es",
      "content": "Odontología - Tartaruga Ir al contenido Especialidad en odontología La salud dental es clave para el bienestar general, ya que una boca sana previene enfermedades cardiacas, renales y hepáticas. En el Centro Veterinario Tartaruga , contamos con equipamiento especializado para tratar desde limpiezas preventivas hasta patologías complejas. Radiología intraoral digital: Disponemos de tecnología avanzada para ver lo que no es visible a simple vista, permitiéndonos diagnosticar con precisión lesiones bajo la encía o en las raíces dentales. Limpieza y profilaxis: Eliminamos el sarro y la placa bacteriana mediante ultrasonidos, seguido de un pulido dental para retrasar la aparición de nuevas afecciones. Cirugía oral y extracciones: Realizamos procedimientos quirúrgicos con protocolos de analgesia avanzados para eliminar focos de dolor e infección. Todos los servicios Medicina felina Dermatología Oncología",
      "headings": [
        "Especialidad en odontología"
      ],
      "content_length": 911
    },
    {
      "description": "Oncología veterinaria en CV Tartaruga: diagnóstico de precisión y quimioterapia avanzada. Priorizamos la calidad de vida y el bienestar.",
      "title": "Oncología - Tartaruga",
      "url": "http://www.cvtartaruga.com/servicios/oncologia",
      "language": "es",
      "content": "Oncología - Tartaruga Ir al contenido Especialidad en oncología Recibir un diagnóstico de cáncer es un momento difícil. En el Centro Veterinario Tartaruga , nuestro objetivo es ofrecer esperanza y calidad de vida a través de un enfoque oncológico integral y humano. Combinamos el diagnóstico precoz con los tratamientos más avanzados para combatir la enfermedad, priorizando siempre que tu mascota se sienta cómoda y sin dolor. Diagnóstico de precisión: Utilizamos técnicas avanzadas de citología, biopsia y diagnóstico por imagen para identificar el tipo de tumor y su extensión con total exactitud. Cirugía oncológica especializada: Contamos con un quirófano equipado para realizar resecciones tumorales siguiendo protocolos estrictos de márgenes de seguridad. Tratamientos de quimioterapia: Administramos protocolos quimioterápicos personalizados, diseñados para maximizar la eficacia sobre la enfermedad minimizando los efectos secundarios. Calidad de vida: Nuestro enfoque no solo busca tratar el cáncer, sino asegurar que el paciente mantenga su bienestar emocional y físico durante todo el proceso. Todos los servicios Odontología Dermatología Medicina felina",
      "headings": [
        "Especialidad en oncología"
      ],
      "content_length": 1166
    },
    {
      "description": "Especialistas en dermatología veterinaria en el CV Tartaruga. Diagnosticamos alergias y problemas de piel. ¡Pide cita!",
      "title": "Dermatología - Tartaruga",
      "url": "http://www.cvtartaruga.com/servicios/dermatologia",
      "language": "es",
      "content": "Dermatología - Tartaruga Ir al contenido Especialidad en dermatología Los problemas de piel son una de las causas más frecuentes de malestar y picor en nuestras mascotas. En el Centro Veterinario Tartaruga , abordamos cada caso dermatológico de forma personalizada para encontrar el origen del problema y devolverle la calidad de vida a tu compañero. Diagnóstico dermatológico completo: Realizamos pruebas inmediatas como citologías, raspados, tricogramas y cultivos para identificar infecciones, parásitos o enfermedades autoinmunes. Gestión de alergias: Especialistas en el control de alergias ambientales y alimentarias, diseñando planes de tratamiento a largo plazo para evitar recaídas. Nuestro compromiso es diagnosticar con precisión para tratar la raíz del problema, asegurando que tu mascota vuelva a sentirse cómoda en su propia piel. Todos los servicios Odontología Medicina felina Oncología",
      "headings": [
        "Especialidad en dermatología"
      ],
      "content_length": 902
    },
    {
      "description": "Medicina felina en CV Tartaruga: entorno libre de estrés con salas independientes, feromonas y atención a domicilio. Bienestar para tu gato.",
      "title": "Medicina felina - Tartaruga",
      "url": "http://www.cvtartaruga.com/servicios/medicina-felina",
      "language": "es",
      "content": "Medicina felina - Tartaruga Ir al contenido Especialidad en medicina felina En el Centro Veterinario Tartaruga comprendemos que los gatos requieren un manejo especializado y un entorno que respete su naturaleza sensible. Por ello, hemos adaptado nuestras instalaciones y protocolos para ofrecer una experiencia libre de estrés, garantizando que cada visita sea lo más tranquila posible tanto para el paciente como para su familia. Contamos con salas de espera y áreas de hospitalización felina totalmente independientes de los perros, evitando el estrés auditivo y visual entre especies. Todas nuestras zonas felinas, incluyendo la sala de espera, cuentan con difusores de feromonas permanentes para ayudar a que se sientan tranquilos desde el primer momento. Dentro de las estancias de hospitalización, proporcionamos estructuras para esconderse , permitiendo que el gato se sienta protegido y seguro dentro de su propio espacio mientras se recupera. Nuestro equipo está formado en técnicas de manipulación de bajo estrés, priorizando siempre la calma y la seguridad del gato durante cualquier procedimiento médico. Nuestro objetivo es que cada gato reciba una atención médica de excelencia sin que ello suponga una experiencia traumática. Además, para aquellos pacientes que se estresan especialmente con los traslados, ofrecemos nuestro servicio de atención a domicilio , ideal para realizar chequeos y medicina preventiva en un entorno conocido, su hogar.  Todos los servicios Odontología Dermatología Oncología",
      "headings": [
        "Especialidad en medicina felina"
      ],
      "content_length": 1515
    },
    {
      "description": "Servicios del Centro Veterinario Tartaruga. Medicina interna, cirugía, diagnóstico por imagen, análisis, hospitalización y especialidades.",
      "title": "Servicios - Tartaruga",
      "url": "http://www.cvtartaruga.com/servicios",
      "language": "es",
      "content": "Servicios - Tartaruga Ir al contenido Nuestros servicios Medicina interna Tienda especializada Análisis clínicos Diagnóstico por imagen Especialidades Servicio a domicilio Hospitalizaciones Cirugía Atención médica veterinaria Medicina interna En centro Veterinario Tartaruga , contamos con un equipo clínico con más de 20 años de experiencia, una trayectoria que nos permite afrontar cada caso con la máxima seguridad y criterio. Para ofrecer los mejores resultados, integramos este conocimiento con tecnología de última generación, como radiología digital, ecografía y un laboratorio de análisis clínico completo en nuestras propias instalaciones.  Además, colaboramos estrechamente con un amplio abanico de especialistas externos que acuden a la clínica para casos específicos, lo que nos permite alcanzar un diagnóstico certero en un elevado porcentaje de pacientes y ofrecer soluciones médicas de alta precisión. Nutrición y bienestar al alcance de tu mano Tienda especializada En el centro veterinario Tartaruga también ofrecemos una selección exclusiva de alimentación de alta gama: una amplia variedad de alimento seco y húmedo, que abarca desde dietas fisiológicas para el mantenimiento óptimo de la salud, hasta dietas específicas de prescripción para el tratamiento de patologías. Además, contamos con una línea de snacks saludables. Todo nuestro catálogo, incluidos los accesorios, ha sido seleccionado bajo criterio profesional. Alimentación: Royal Canin, Pro Plan, Hill's, Ownat, Weego, Trovet, Specific, Farmina. Sujeción: Dashi, Max & Molly, Red Dingo, Rogz Snacks: Churu, Dokas, Naturdog/cat, Woolf, Schesir, Yogurpets Entretenimiento: Kong, Gloria pets, LickiMats, Hunter. Ver la tienda Laboratorio propio en nuestras instalaciones Análisis clínicos En el Centro Veterinario Tartaruga , sabemos que en muchos casos el tiempo es un factor determinante para la recuperación de nuestros pacientes. Por ello, contamos con un laboratorio de análisis clínico completo dentro de nuestra propia clínica, lo que nos permite obtener resultados en tiempo récord . Realizamos pruebas de hematología y bioquímica completa , incluyendo la medición de hormonas y gases sanguíneos , así como análisis detallados de orina, sedimento y estudios coprológicos . Además, nuestra capacidad para realizar citología de fluidos y masas nos permite orientar el diagnóstico de forma inmediata, evitando esperas innecesarias y permitiéndonos instaurar el tratamiento más adecuado de manera prácticamente instantánea. Tecnología avanzada Diagnóstico por imagen Disponemos de tecnología avanzada para obtener imágenes de alta resolución de forma inmediata y no invasiva. Contamos con equipos de radiología digital general y radiología intraoral digital , fundamentales para una evaluación precisa de la estructura ósea y dental. Asimismo, realizamos ecografías de alta definición , permitiéndonos explorar órganos y tejidos blandos en tiempo real para garantizar una detección precoz de cualquier patología. Un enfoque experto Especialidades En el Centro Veterinario Tartaruga contamos con áreas de especialización diseñadas para ofrecer un cuidado avanzado y específico. Gracias a nuestra experiencia y al soporte de nuestro laboratorio y diagnóstico por imagen, abordamos cada caso con la profundidad técnica que requiere. Odontología Ver Más Dermatología Ver Más Oncología Ver Más Medicina felina Ver Más Medicina preventiva Servicio a domicilio Sabemos que el viaje a la clínica puede ser una fuente de ansiedad, especialmente en gatos o animales mayores. Por eso, te ofrecemos la posibilidad de que uno de nuestros veterinarios se desplace hasta tu domicilio. Recibirán la misma atención profesional y cercana, pero en su entorno conocido, eliminando nervios, transportines y salas de espera. Ofrecemos atención a domicilio para medicina preventiva: chequeos, vacunas, desparasitación, microchip, curas y toma de muestras.  Espacios diseñados para la calma Hospitalizaciones En el Centro Veterinario Tartaruga priorizamos el bienestar emocional de nuestros pacientes para favorecer su recuperación. Contamos con salas de espera y áreas de hospitalización totalmente independientes para perros y gatos , evitando así el estrés visual y auditivo que puede generar el contacto entre diferentes especies. Ponemos especial atención en el bienestar de los felinos, utilizando difusores de feromonas permanentes y proporcionando estructuras para esconderse dentro de sus estancias. Quirófano avanzado Cirugía Entendemos que cualquier intervención quirúrgica genera preocupación. Por eso, hemos equipado nuestro quirófano con la tecnología más avanzada y seguimos protocolos de asepsia y seguridad rigurosos. Nuestro equipo quirúrgico altamente cualificado aborda desde cirugías de tejidos blandos rutinarias hasta procedimientos más complejos , priorizando siempre la seguridad y el bienestar de tu mascota antes, durante y después de la operación. Para garantizar la máxima seguridad, realizamos un chequeo prequirúrgico y una monitorización constante (ECG, presión arterial, oxígeno) durante la intervención. Tras la cirugía, aplicamos protocolos de analgesia (para el control del dolor) y explicamos los cuidados necesarios para asegurar una recuperación segura en casa.",
      "headings": [
        "Nuestros servicios",
        "Medicina interna",
        "Tienda especializada",
        "Análisis clínicos",
        "Diagnóstico por imagen",
        "Especialidades",
        "Odontología",
        "Dermatología",
        "Oncología",
        "Medicina felina",
        "Servicio a domicilio",
        "Hospitalizaciones",
        "Cirugía"
      ],
      "content_length": 5258
    },
    {
      "description": "Descubre quiénes somos en el Centro Veterinario Tartaruga. Un equipo experto en cirugía, diagnóstico y medicina avanzada para tu mascota.",
      "title": "Quiénes Somos - Tartaruga",
      "url": "http://www.cvtartaruga.com/quienes-somos",
      "language": "es",
      "content": "Quiénes Somos - Tartaruga Ir al contenido Quiénes somos Nuestro equipo de profesionales Somos un equipo multidisciplinar de profesionales unidos por el compromiso de llevar la medicina veterinaria un paso más allá, combinando experiencia, formación continua y vocación por el cuidado animal. Trabajamos de forma coordinada para ofrecer una atención cercana y rigurosa, apostando por la innovación, la prevención y el bienestar integral de cada paciente. Diagnóstico avanzado y laboratorio propio. Enfermería con cuidados intensivos. Cirugía y oncología de precisión. Odontología con Radiología intraoral digital. En Tartaruga , combinamos la experiencia veterinaria con un trato humano y empático, trabajando de forma coordinada para ofrecer el mejor y más preciso tratamiento. TANIA ENFERMERA FORMACIÓN – Técnico superior de laboratorio de diagnóstico clínico – Licenciatura en Enfermería Veterinaria por la universidad ESA del IPVC de Portugal – Posgrado en Enfermería Veterinaria de Animales de Compañía del máster internacional portugués A3ES – Posgrado de título propio «Cuidados de enfermería médico quirúrgico» de la Universidad Veterinaria de Lisboa – Cursos de ProVetNurse: Urgencias y Cuidados intensivos; Anestesia de pequeños animales. ÁREAS DE INTERÉS – Enfermería de cuidados quirúrgicos y postquirúrgicos – Anestesia – Imagenología PORQUÉ La enfermería veterinaria es un área dedicada en exclusiva al cuidado del paciente, bien sea de uno sano o de uno enfermo, y a enseñar a su tutor al cuidado apropiado para cada situación. Durante la carrera aprendemos que un buen profesional siempre basa el trato al paciente en la paciencia, el cuidado y el amor, y eso es algo que hay que respetar a diario en esta profesión. IRIA VETERINARIA FORMACIÓN – Licenciada en Veterinaria por la Universidad de León. – Master en Oncología Clínica Veterinaria. – Miembro del grupo de Oncología de AVEPA. – Asistencia regular a Congresos: AMVAC, SEVC, Vet Cats. ÁREAS DE INTERÉS – Oncología clínica – Citología – Diagnóstico por imagen – Cirugía de tejidos blandos PORQUÉ Desde pequeña siempre he perseguido a todos los seres vivos que se cruzaban en mi camino fascinada, y a medida que crecía, se volvía más obvio que esa pasión innata por observar, cuidar y ayudar a los seres vivos sería el motor perfecto para una carrera con propósito. ANDREA AUXILIAR VETERINARIA FORMACIÓN – Técnico superior en Anatomía Patológica y Citología – Grado en Biología ÁREAS DE INTERÉS – Pruebas diagnósticas y laboratorio – Diagnóstico clínico y cirugía – Bienestar animal PORQUÉ Soy amante y entusiasta de la naturaleza en general, y de los animales en particular. Me interesa todo lo relacionado con la salud, la medicina y el bienestar animal, y la veterinaria es un campo que me acerca y pone en valor todos estos elementos. Además, me parece una profesión con propósito y que va más allá de trabajar con mascotas, ya que no solo mejora la calidad de vida de los animales, sino que conecta la salud animal, humana y ambiental. Todo esto, sumado al hecho de que es un trabajo que permite desarrollar numerosas habilidades, contribuye a una considerable satisfacción y realización profesional. JORGE VETERINARIO FORMACIÓN – Licenciado en Veterinaria por la USC – Miembro del grupo de Medicina Felina de Avepa – Asistencia regular a Congresos: AMVAC, SEVC, AVEPA-GTA ÁREAS DE INTERÉS – Dermatología – Medicina Felina – Odontología PORQUÉ Siempre he tenido la convicción de que el bienestar animal es mi vocación; por ello me esfuerzo cada día en perfeccionar mis habilidades en su cuidado y me siento agradecido por poder trabajar en algo que me llena tanto. MÓNICA VETERINARIA FORMACIÓN – Grado en Veterinaria USC. – Máster en técnicas médico-quirúrgicas en animales exóticos. – Asistencia regular a Congresos:  AVEPA, Medicina interna de Nacho Menes, etc. – Cursos de formación especializada en oftalmología, endocrinología y medicina interna entre otros. ÁREAS DE INTERÉS – Medicina interna – Diagnóstico por imagen – Oftalmología PORQUÉ Inicié los estudios de Veterinaria por la empatía hacia todo tipo de animales. Actualmente, sigo moviéndome no solo por la vocación, sino también por la motivación de profundizar en el conocimiento clínico de las patologías y en tratamientos específicos e individualizados según las necesidades del paciente. GRETA AUXILIAR VETERINARIA FORMACIÓN – Graduada con honores en la Universidad de la Calle. – Máster en detección de premios. ÁREAS DE INTERÉS – Relaciones públicas – Supervisión de la sala de espera – Olfatología PORQUÉ Greta no solo fue una perra que paseaba por la clínica; fue nuestra primera «auxiliar» y la personificación de nuestra pasión por los animales. Su propósito fue siempre recordarnos que la veterinaria no es solo medicina, sino conexión y empatía. Aunque ya no esté físicamente, su espíritu sigue guiando nuestra forma de cuidar a cada paciente. Nuestro compromiso ¿Quiénes queremos ser? Queremos ser en quien confíes en los momentos difíciles, cuando tu mascota está enferma, con la promesa firme de que pondremos todos los medios, el cariño y el empeño posibles para resolver la situación de acuerdo con la filosofía Tartaruga. Misión y visión Nuestra razón de ser es ofrecer una atención veterinaria de excelencia técnica y calidez humana, proporcionando diagnósticos precisos que mejoren la vida de los animales y nos consoliden como un centro de referencia. Valores Transparencia en cada proceso clínico. Formación constante y especialización de nuestro equipo. Empatía hacia el paciente y el tutor. Compromiso  con la salud y el bienestar animal.",
      "headings": [
        "Quiénes somos",
        "Nuestro equipo de profesionales",
        "TANIA",
        "IRIA",
        "ANDREA",
        "JORGE",
        "MÓNICA",
        "GRETA",
        "¿Quiénes queremos ser?",
        "Misión y visión",
        "Valores"
      ],
      "content_length": 5602
    },
    {
      "description": "Adopción en CV Tartaruga: conoce a los perros y gatos que buscan un hogar en Vigo. Un proceso responsable con asesoramiento.",
      "title": "Adopción - Tartaruga",
      "url": "http://www.cvtartaruga.com/adopcion",
      "language": "es",
      "content": "Adopción - Tartaruga Ir al contenido Adopción Este espacio está dedicado a aquello s animales que buscan un hogar donde recibir el cariño que merecen. Si estás listo para dar el paso, nosotros te acompañamos en el proceso. Susi Edad: 1 AÑO Género: Hembra Ver ficha",
      "headings": [
        "Adopción",
        "Susi"
      ],
      "content_length": 264
    },
    {
      "description": null,
      "title": "Política de Privacidad - Tartaruga",
      "url": "http://www.cvtartaruga.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Tartaruga Ir al contenido Política de privacidad 1. Información al usuario como Responsable del Tratamiento le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016, de protección de datos personales (RGPD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad. En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales. Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política. 2. Contacto Titular: C.V. TARTARUGA, CB CIF: E27791425 Domicilio social: C/ LOUREIRO 6 BAJO, 36204 VIGO (PONTEVEDRA) Teléfono: 886167573 e-mail: info@cvtartaruga.es Principios clave Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Marketing Directo y cookies : Cumplimos con la legislación aplicable en materia de publicidad y cookies. Legalidad : Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos. Minimización de datos : Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitación de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos. Precisión : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito. Acceso y Rectificación : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservación : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se dé el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se protegerán adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas. 3. Recogida y tratamiento de sus datos Los tipos de datos que se  solicitan y tratan son: Datos de carácter identificativo, de características personales y de circunstancias sociales. Datos económicos, en su caso. También recogemos de forma automática datos sobre su visita a nuestro sitio web  según se describe en la sección “Uso de cookies” más adelante. Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de: Responder a sus consultas y solicitudes. Proporcionar información sobre nuestros productos y servicios. Prestar nuestros servicios. 4. Legitimidad De acuerdo con la normativa de protección de datos aplicable, sus datos personales pueden procesarse si: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto,  podrá retirar su consentimiento en cualquier momento. Es necesario para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros. Con dicho tratamiento, buscamos un interés legítimo que no se vea menoscabado por sus derechos de privacidad. Dicho interés legítimo se le comunicará debidamente en el aviso de privacidad relacionado con ese tratamiento en particular. Es requerido por la ley. 5. Sus derechos En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Saber si tratamos sus datos personales. Acceder a sus datos personales y a cualquier otra información indicada en el Artículo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del RGPD. Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Para ejercer sus derechos puede enviarnos una comunicación a  6. Información legal Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca en cualquier caso. Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación.",
      "headings": [
        "Política de privacidad",
        "1. Información al usuario",
        "2. Contacto",
        "3. Recogida y tratamiento de sus datos",
        "4. Legitimidad",
        "5. Sus derechos",
        "6. Información legal"
      ],
      "content_length": 5496
    },
    {
      "description": "¿Necesitas pedir cita? ¡Contacto del Centro Veterinario Tartaruga! Te atendemos en nuestra clínica de Vigo y también en tu domicilio.",
      "title": "Contacto - Tartaruga",
      "url": "http://www.cvtartaruga.com/contacto",
      "language": "es",
      "content": "Contacto - Tartaruga Ir al contenido Contacto Llámanos Teléfono: 886 16 75 73 Teléfono alternativo: 692 33 03 90 Dirección Rúa do Loureiro, 6, Bajo, Sárdoma, 36204 Vigo, Pontevedra, España Correo info@cvtartaruga.es Entra en contacto con nosotros Nos pondremos en contacto contigo tan pronto como nos sea posible. Enviar mensaje \"Cuidado profesional de mascotas con atención personalizada\"",
      "headings": [
        "Contacto",
        "Llámanos",
        "Dirección",
        "Correo",
        "Entra en contacto con nosotros",
        "\"Cuidado profesional de mascotas con atención personalizada\""
      ],
      "content_length": 389
    },
    {
      "description": null,
      "title": "Aviso Legal - Tartaruga",
      "url": "http://www.cvtartaruga.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Tartaruga Ir al contenido Aviso legal 1. Ley de los servicios de la sociedad de la información Clínica veterinaria Tartaruga, S.L , responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. 2. Contacto Titular : Clinica veterinaria Tartaruga, S.L CIF : B56850779 Domicilio social : C/ LOUREIRO 6 BAJO, 36204 VIGO (PONTEVEDRA) Teléfono: 886167573 Email: info@cvtartaruga.es 3. Objeto A través del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la información sobre nuestros servicios. 4. Privacidad y tratamiento de datos Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Privacidad. 5. Propiedad industrial e intelectual El Usuario reconoce y acepta que todos los contenidos que se muestran en el Espacio Web y en especial, diseños, textos, imágenes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilización industrial y/o comercial están sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, que son propiedad exclusiva de la empresa y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tráfico económico. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamación que se derive del incumplimiento de tales obligaciones. En ningún caso el acceso al Espacio Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del Espacio Web no confieren a los Usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública del Espacio Web y/o de sus Contenidos distintos de los aquí expresamente previstos. Cualquier otro uso o explotación de cualesquiera derechos estará sujeto a la previa y expresa autorización específicamente otorgada a tal efecto por la empresa o el tercero titular de los derechos afectados.Los contenidos, textos, fotografías, diseños, logotipos, imágenes, programas de ordenador, códigos fuente y, en general, cualquier creación intelectual existente en este Espacio, así como el propio Espacio en su conjunto, como obra artística multimedia, están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. La empresa es titular de los elementos que integran el diseño gráfico del Espacio Web, lo menús, botones de navegación, el código HTML, los textos, imágenes, texturas, gráficos y cualquier otro contenido del Espacio Web o, en cualquier caso dispone de la correspondiente autorización para la utilización de dichos elementos. El contenido dispuesto en el Espacio Web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada Entidad.Asimismo queda prohibido suprimir, eludir y/o manipular el “copyright” así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren contener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. 6. Obligaciones y responsabilidades del usuario del espacio web Hacer un uso adecuado y lícito del Espacio Web así como de los contenidos y servicios, de  conformidad con: (i) la legislación aplicable en cada momento; (ii) las Condiciones Generales de Uso del Espacio Web; (iii) la moral y buenas costumbres generalmente aceptadas y (iv) el orden público. Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al Espacio Web. Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del Usuario. El Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la información que facilite. No obstante lo establecido en el apartado anterior el Usuario deberá asimismo abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del Espacio web y/o de los contenidos. En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación vigente. Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público. Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición. Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor. Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico. Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar. Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas. Constituya cualquier tipo de publicidad. Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del Espacio Web. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. En consecuencia, será responsable de su adecuada custodia y confidencialidad, comprometiéndose a no cederla a terceros, de manera temporal o permanente, ni a permitir el acceso a los mencionados servicios y/o contenidos por parte de personas ajenas. Igualmente, se obliga a notificar a la sociedad cualquier hecho que pueda suponer un uso indebido de su contraseña, como, a título en",
      "headings": [
        "Aviso legal",
        "1. Ley de los servicios de la sociedad de la información",
        "2. Contacto",
        "3. Objeto",
        "4. Privacidad y tratamiento de datos",
        "5. Propiedad industrial e intelectual",
        "6. Obligaciones y responsabilidades del usuario del espacio web",
        "7. Responsabilidades",
        "8. Hipervínculos",
        "9. Protección de datos",
        "10. Cookies",
        "11. Declararaciones y garantías",
        "12. Fuerza mayor",
        "13. Resolución de controversias. Ley aplicable y jurisdicción"
      ],
      "content_length": 18640
    },
    {
      "description": null,
      "title": "Política de Cookies - Tartaruga",
      "url": "http://www.cvtartaruga.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Tartaruga Ir al contenido Política de cookies 1. ¿Qué es una cookie? Una  cookie  es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las  cookies  suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la  cookie  es adaptar el contenido de la web a su perfil y necesidades, sin  cookies  los servicios ofrecidos por cualquier página se verían mermados notablemente. 2. ¿Qué tipos de cookies existen? Cookies  técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies  de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc. Cookies  publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc. ¿Qué son las cookies propias y de terceros? Las  cookies propias  son las generadas por la página que está visitando y las  de terceros  son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc Cookies utilizadas en este sitio Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de  cookies  que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes  cookies propias : Cookies de sesión, para garantizar que los usuarios que realicen sus reservas sean humanos y no aplicaciones automatizadas. Este sitio web utiliza las siguientes  cookies de terceros : Google Analytics: Almacena  cookies  para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. 3. ¿Qué ocurre si desactivo las cookies? Para que entienda el alcance que puede tener desactivar las  cookies  le mostramos unos ejemplos: No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online. No podrá acceder al área personal de esa web, como por ejemplo  Mi cuenta , o  Mi perfil  o  Mis pedidos . Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica  spam . No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan  cookies , si las desactiva no podrá utilizar ninguna red social. 4. ¿Se pueden eliminar las cookies? Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las  cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación. Configuración de las cookies en los navegadores más populares A continuación le indicamos cómo acceder a una cookie  determinada del navegador  Chrome . Nota: estos pasos pueden variar en función de la versión del navegador: Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche la opción  Mostrar opciones avanzadas . Vaya a  Privacidad ,  Configuración de contenido . Seleccione  Todas las cookies y los datos de sitios . Aparecerá un listado con todas las  cookies  ordenadas por dominio. Para que le sea más fácil encontrar las  cookies  de un determinado dominio introduzca parcial o totalmente la dirección en el campo  Buscar cookies . Tras realizar este filtro aparecerán en pantalla una o varias líneas con las  cookies  de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la  X  para proceder a su eliminación. Para acceder a la configuración de  cookies  del navegador  Internet Explorer  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Herramientas ,  Opciones de Internet Haga click en  Privacidad . Mueva el deslizador hasta ajustar el nivel de privacidad que desee. Para acceder a la configuración de  cookies  del navegador  Firefox  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Opciones  o  Preferencias  según su sistema operativo. Haga click en  Privacidad . En  Historial  elija  Usar una configuración personalizada para el historial . Ahora verá la opción  Aceptar cookies , puede activarla o desactivarla según sus preferencias. Para acceder a la configuración de  cookies  del navegador  Safari para OSX  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Preferencias , luego  Privacidad . En este lugar verá la opción  Bloquear cookies  para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de  cookies  del navegador  Safari para iOS  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Ajustes , luego  Safari . Vaya a  Privacidad y Seguridad , verá la opción  Bloquear cookies  para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de  cookies  del navegador para dispositivos  Android  siga estos pasos (pueden variar en función de la versión del navegador): Ejecute el navegador y pulse la tecla  Menú , luego  Ajustes . Vaya a  Seguridad y Privacidad , verá la opción  Aceptar cookies  para que active o desactive la casilla. Para acceder a la configuración de  cookies  del navegador para dispositivos  Windows Phone  siga estos pasos (pueden variar en función de la versión del navegador): Abra  Internet Explorer , luego  Más , luego  Configuración Ahora puede activar o desactivar la casilla  Permitir cookies .",
      "headings": [
        "Política de cookies",
        "1. ¿Qué es una cookie?",
        "2. ¿Qué tipos de cookies existen?",
        "3. ¿Qué ocurre si desactivo las cookies?",
        "4. ¿Se pueden eliminar las cookies?"
      ],
      "content_length": 6703
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 50758,
  "crawled_at": "2026-01-28T15:30:15.154193Z"
}