{
  "metadata": {
    "description": "",
    "title": "Clínica dental AguadoClínica dental Aguado",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "Clínica dental AguadoClínica dental Aguado",
      "url": "https://www.clinicadentalaguado.com/",
      "language": "es-ES",
      "content": "Clínica dental Aguado Clínica dental Aguado Cargando Clínica dental Aguado En Clínica dental Aguado llevamos más de 15 años de práctica odontológica y somos especialistas en estética dental . Nuestra metodología de trabajo (SlowDentistry), la tecnología de nuestro equipamiento, la formación del equipo y las instalaciones con las que contamos, forman parte de nuestro diferencial como clínica. Estética dental La estética dental es nuestra pasión, y a lo que nos dedicamos desde hace más de 15 años. Nuestro reto como especialistas en estética dental se resume en una palabra: armonía. Armonía es sinónimo de belleza. Buscamos la armonía entre dientes naturales y cerámica, armonía entre líneas de sonrisa y biotipos faciales, entre texturas, color y reflejos, armonía entre características funcionales y morfológicas. Diseño digital de sonrisa Carillas cerámicas Blanqueamiento dental Composites Coronas y puentes SlowDentistry Practicamos la odontología bajo el método SlowDentistry , que nos permite abordar cada caso con el rigor clínico que merece, sin prisa, obteniendo un buen diagnóstico, haciendo partícipe al paciente para planificar mejor el tratamiento y su ejecución, hasta conseguir el mejor resultado. Esta filosofía, nos permite además, gestionar mejor nuestra clínica y ofrecer una comunicación con el paciente mucho más personal y detallada. Formación continua Entendemos la formación continua como parte fundamental de nuestro desarrollo profesional por eso participamos constantemente en cursos, seminarios o congresos que nos permiten investigar y poner en práctica nuevas técnicas de odontología. Además, contamos con un grupo de expertos dentro y fuera de la clínica que colaboran y participan en el tratamiento de nuestros pacientes, para alcanzar la excelencia en odontología. Equipo Dra. Ana Aguado Odontólogo Licenciada el Odontología. Universidad de Santiago de Compostela 1991/1996 Máster en Prótesis Bucofacial. Universidad Complutense de Madrid 1998/2000 Máster en Implantología. Instituto Straumann 2002/2003 Curso avanzado multidisciplinario del Dr. Iñaki Gamborena 2006 Diploma en Odontología Estética. Universidad Internacional de Cataluña/Clinica Aparicio 2010/2011 Diploma en Dirección Odontológica y Gestión Clínica 2012/2013 Curso de odontología estética modular d91 2015/2016 Miembro de la Sociedad Española de Prótesis Estomatológica y Estética. Miembro del International Team for Implantology (ITI). Raquel Higienista y nutricionista Patricia Higienista y protésico dental Lupe Auxiliar de clínica El espacio Somos conscientes de que el concepto de Clínica ha cambiado y hoy pacientes y profesionales apostamos por un servicio de calidad en el que el espacio y la gestión del tiempo de nuestros pacientes también juegan un papel relevante. Por eso, además de contar con la última tecnología y un equipo cualificado con formación continua, hemos invertido en el espacio físico de la clínica realizando una reforma integral entre despachos, gabinetes, salas de espera o sala de relajación para que la experiencia del paciente sea lo más agradable posible. Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Clínica dental Aguado",
        "Estética dental",
        "SlowDentistry",
        "Formación continua",
        "Equipo",
        "El espacio",
        "Contacto"
      ],
      "content_length": 3226
    },
    {
      "description": "",
      "title": "Diseño digital de sonrisa - Aguado Clínica DentalDiseño digital de sonrisa - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/diseno-digital-sonrisa-coruna",
      "language": "es-ES",
      "content": "Diseño digital de sonrisa - Aguado Clínica Dental Diseño digital de sonrisa - Aguado Clínica Dental Cargando Diseño digital de sonrisa Home Diseño digital de sonrisa Diseño Digital de Sonrisa (DSD) El Diseño Digital de Sonrisa (DSD) es una novedosa  herramienta informática que nos permite visualizar cómo será el resultado del tratamiento estético antes de empezarlo gracias al desarrollo de un mock up dental. El Diseño Digital de Sonrisa nos permite hacer un buen diagnóstico y una mejor planificación  estética en el frente anterior de la boca . Además, mejora la comunicación entre los distintos especialistas que pueden intervenir en el tratamiento como periodoncista, ortodoncista, implantólogo, con el laboratorio dental y por supuesto con el paciente, que visualiza el resultado final de su sonrisa antes de empezar el tratamiento gracias al mock up o “réplica de sonrisa” . El mock up dental es una simulación de la sonrisa del paciente considerando sus proporciones faciales. Con la ayuda de imágenes de alta calidad de sus dientes, encías y labios, y mediante el tratamiento informático de las mismas, conseguimos obtener digitalmente la sonrisa ideal para el paciente. Si el resultado nos satisface, entonces desarrollaros una mascarilla o réplica real que se coloca sobre la dentadura original de forma provisional para que el paciente pueda acostumbrarse con calma a su nueva sonrisa , llevárselo durante unos días si lo desea para verse, ser visto por los demás, pedir opinión y en definitiva asumir el cambio de sonrisa antes de realizarlo definitivamente. Nuestros pacientes Diana Redondo “Los mejores profesionales sin duda! La mejor clínica dental que he conocido! El trato buenísimo y el resultado espectacular!” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Diseño Digital de Sonrisa (DSD)",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1863
    },
    {
      "description": "",
      "title": "Carillas cerámicas - Aguado Clínica DentalCarillas cerámicas - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/carillas-ceramicas-coruna",
      "language": "es-ES",
      "content": "Carillas cerámicas - Aguado Clínica Dental Carillas cerámicas - Aguado Clínica Dental Cargando Carillas cerámicas Las carillas cerámicas son finas capas de cerámica que pegamos a la superficie visible del diente. Es un tratamiento estético restaurador con el que podemos conseguir una sonrisa más amplia, más blanca o simplemente una sonrisa diferente. Un tratamiento con carillas comienza siempre con un mock up  dental (o mascarilla) que nos permite simular la nueva sonrisa, para que el paciente pueda ver cómo le queda, cómo se siente, y valorar cómo será el resultado antes de empezar el tratamiento. Para las carillas cerámicas es preciso hacer una pequeña preparación del diente de entre 0,3 y 0,5 mm dependiendo del caso, a veces incluso no es necesario tocarlo. El grado de preparación del diente depende de 3 factores: La diferencia entre el color del que partimos (que es el color original del diente) y el color que queramos conseguir. La diferencia de volumen entre el estado inicial del diente y el volumen final que queremos lograr, y en función de si queremos o no ampliar la sonrisa. La posición: podemos corregir pequeñas malposiciones. Antes Después Nuestros pacientes Tamara Rodríguez “La Dra. Aguado me ha generado mucha confianza desde la primera cita, explicándome con detalle cuáles eran las posibles soluciones para mejorar el aspecto de mi sonrisa. El trabajo ha sido muy profesional, han encontrado la mejor solución a un precio más ajustado que otras clínicas. El trato ha sido cercano y amable, lo que ha generado un clima acogedor y tranquilo. El resultado ha sido excelente” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Carillas cerámicas",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1735
    },
    {
      "description": "",
      "title": "Blanqueamiento dental - Aguado Clínica DentalBlanqueamiento dental - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/blanqueamiento-dental-coruna",
      "language": "es-ES",
      "content": "Blanqueamiento dental - Aguado Clínica Dental Blanqueamiento dental - Aguado Clínica Dental Cargando Blanqueamiento dental Home Blanqueamiento dental Blanqueamiento dental El blanqueamiento dental es un tratamiento que aporta juventud a la sonrisa y a la expresión facial del paciente y no tiene efectos secundarios. En Clínica dental Aguado, trabajamos varias técnicas de blanqueamiento y las adaptamos a cada paciente de forma personalizada. Los blanqueamientos se realizan variando los tiempos de aplicación y también las concentraciones de los geles, ya que su resultado depende de distintos factores como el color inicial del diente (amarillento, marrón-anaranjado, grisáceo) y la edad del paciente. ¡A nosotros nos encanta este tratamiento, puedes comprobar los resultados en nuestra propia sonrisa! Tipos de blanqueamiento que realizamos en Clínica Aguado: Blanqueamiento en clínica con ZOOM AdvancedPower, líder mundial en blanqueamiento profesional Blanqueamiento ambulatorio: el paciente se lo lleva a casa Blanqueamiento combinado, en clínica y en casa Blanqueamiento interno, para dientes endodonciados Antes Después Nuestros pacientes Inés López-Pita “Estoy encantada con el blanqueamiento que me ha recomendado la Dra. Aguado, ha sido muy cómodo de aplicar, nada doloroso y los resultados se ven en pocos días. Me siento genial con mi sonrisa!” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Blanqueamiento dental",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1488
    },
    {
      "description": "",
      "title": "Composites - Aguado Clínica DentalComposites - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/composites",
      "language": "es-ES",
      "content": "Composites - Aguado Clínica Dental Composites - Aguado Clínica Dental Cargando Composites Home Composites Composites Los composites son resinas que se utilizan a diario en odontología para hacer muchos tipos de tratamientos. Su variedad de colores en la gama de los blancos y rosas nos permiten hacer restauraciones invisibles y conservadoras. Es un tratamiento versátil, inmediato y muy estético. Es un tratamiento conservador 100%, reversible y que se hace en una sola sesión, por lo que el grado de satisfacción para el paciente es muy alto, además en muchos casos no precisa anestesia, ya que se trata de añadir, no de quitar. Tratamientos que hacemos con composite: Obturación de cavidades Fractura dental en niños Fractura dental en adultos Cierre de diastema Carillas de composite Cierre de troneras (espacios negros) Antes Después Nuestros pacientes Carlos Pita “Son paciente da odontóloga Ana Aguado desde hai moitos anos, e tamén o son as miñas fillas. Só quero ter un xeito de agradecemento polo gran interés que sempre amosou por nós, é tamén un recoñecemento á sua profesionalidade en calidade humana. Sempre recibimos una atención profesional excelente e un trato persoal afable, cercano e cuidadoso. Quixera tamén expresar o meu agradecemento a Raquel e Patricia, as dúas excelentes profesionais que a acompañan no seu labor.” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Composites",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1471
    },
    {
      "description": "",
      "title": "Coronas y Puentes - Aguado Clínica DentalCoronas y Puentes - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/coronas-puentes",
      "language": "es-ES",
      "content": "Coronas y Puentes - Aguado Clínica Dental Coronas y Puentes - Aguado Clínica Dental Cargando Coronas y Puentes Home Coronas y Puentes Coronas y puentes Las coronas son restauraciones cerámicas de recubrimiento total que se utilizan para restaurar y devolver la anatomía a una o varias piezas dentales. Nuestra máxima indicación para colocar una corona es para reemplazar otra corona antigua, ya que tendemos hacia la odontología mínimamente invasiva y existen otras alternativas como las incrustaciones (onlays) para dientes posteriores o las carillas cerámicas para los anteriores. Antes Después Nuestros pacientes Irene Vázquez “Después de años y múltiples experiencias en el mundo de la odontología, estoy más que contenta de haber conocido a la Dra. Aguado y su equipo. Además de su alta profesionalidad y competencia resalta su gran calidad humana, lo que te hace sentir siempre en muy buenas manos.” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Coronas y puentes",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1035
    },
    {
      "description": "",
      "title": "Implantes dentales - Aguado Clínica DentalImplantes dentales - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/implantes-dentales",
      "language": "es-ES",
      "content": "Implantes dentales - Aguado Clínica Dental Implantes dentales - Aguado Clínica Dental Cargando Implantes dentales Home Implantes dentales Implantes dentales Los implantes dentales son estructuras de titanio que sustituyen las raíces de los dientes perdidos . Con los implantes conseguimos restituir uno o más dientes perdidos. Hay múltiples opciones de rehabilitación protésica con implantesy en todo caso, es imprescindible un buen estudio y una correcta planificación de cada caso para acertar con el tratamiento adecuado. En Clínica dental Aguado trabajamos con los mejores fabricantes del mercado y  requerimos TAC del paciente y el uso de férulas radiológicas y quirúrgicas para un resultado óptimo. Antes Después Tratamientos con implantes dentales Implante unitario Corona unitaria Puente fijo Sobredentadura Rehabilitación fija sobre implantes Restauracion fija con 4-6 implantes Tratamiento de varias unidades implantosoportadas Prótesis extraíble con anclajes retentivos Tratamiento cerámico de diente unitario implantosoportado Nuestros pacientes Chus Tosar “Decir que tengo dientes nuevos, que me paso el día sonriendo o riendo, que me siento genial con ellos… es lo de menos! Lo importante fue cómo me hicieron sentir y cómo me trataron y mimaron Ana Aguado y su equipo. Sin olvidarme de que tienes los mejores protésico, Javier y Beatriz, nacieron para trabajar juntos…son perfectos. Ana: siempre seràs mi dentista.” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Implantes dentales",
        "Tratamientos con implantes dentales",
        "Rehabilitación fija sobre implantes",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1560
    },
    {
      "description": "",
      "title": "Salud dental - Aguado Clínica DentalSalud dental - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/salud-dental",
      "language": "es-ES",
      "content": "Salud dental - Aguado Clínica Dental Salud dental - Aguado Clínica Dental Cargando Salud dental Home Salud dental Salud dental Conseguir una boca saludable es nuestro primer objetivo cuando tratamos a un paciente, y mantenerla sana a lo largo del tiempo es nuestra mayor satisfacción. El término salud dental refiere a todos los aspectos de la salud y al buen estado de la boca, especialmente de dientes y encías. Además de permitirnos comer, hablar y sonreír, una boca sana debe de carecer de infecciones que puedan causar caries, encías inflamadas, pérdida de dientes, mal aliento, etc. Nuestros pacientes Félix Rodríguez “Ha sido un placer tratar con vosotras. Solo puedo decir que la atención que me habéis prestado ha sido exquisita en todo momento y considero impecable el trabajo que habéis realizado conmigo. Cuando necesite tratamiento dental, sin duda contaré con vosotras.” Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Salud dental",
        "Nuestros pacientes",
        "Contacto"
      ],
      "content_length": 1014
    },
    {
      "description": "",
      "title": "La clínica dental - Aguado Clínica DentalLa clínica dental - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/clinica-dental-coruna",
      "language": "es-ES",
      "content": "La clínica dental - Aguado Clínica Dental La clínica dental - Aguado Clínica Dental Cargando La clínica dental Home La clínica dental Clínica dental en Coruña Somos conscientes de que el concepto de Clínica ha cambiado y hoy pacientes y profesionales apostamos por un servicio de calidad en el que el espacio y la gestión del tiempo de nuestros pacientes también juegan un papel relevante. Por eso, además de contar con la última tecnología y un equipo cualificado con formación continua, hemos invertido en el espacio físico de la clínica realizando una reforma integral entre despachos, gabinetes, salas de espera o sala de relajación para que la experiencia del paciente sea lo más agradable posible. La gestión del tiempo Además, en Clínica dental Aguado respetamos y valoramos mucho el tiempo de nuestros pacientes, por eso gestionamos nuestra agenda para que no tengan que esperar, esto disminuye  su estrés y les permite  planificar y aprovechar el resto de su jornada. Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Clínica dental en Coruña",
        "La gestión del tiempo",
        "Contacto"
      ],
      "content_length": 1106
    },
    {
      "description": "",
      "title": "Contacto - Aguado Clínica DentalContacto - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Aguado Clínica Dental Contacto - Aguado Clínica Dental Cargando Contacto Home Contacto Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Contacto"
      ],
      "content_length": 227
    },
    {
      "description": "",
      "title": "Aviso legal - Aguado Clínica DentalAviso legal - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal - Aguado Clínica Dental Aviso legal - Aguado Clínica Dental Cargando Aviso legal En conformidad con lo prevenido en la Ley 3/2018 de Protección de Datos Carácter Personal. La Clínica Ana Aguado Ruiz con el NIF: 32835027 C no garantiza la exactitud de la información contenida en sus páginas, razón por la que, bajo ninguna circunstancia se hace responsable de cualquier pérdida, directa o indirecta, irrogada como consecuencia de decisiones adoptadas en base a la información “colgada” en nuestra página, dado que por demás, la misma, así como los contenidos de la página pueden ser variados, modificados y/o suprimidos en cualquier momento sin necesidad legal de previo aviso. La información contenida en las páginas puede ser utilizada por el usuario para uso particular. Si pretende comunicarla, cederla o distribuirla deberá solicitar previa autorización mediante solicitud la Clínica Ana Aguado Ruiz remitida por e-mail o cualquier medio fehaciente. Evitamos enlaces y conexiones con otros lugares y páginas de la web por no poder responder de la calidad, exactitud y veracidad de los contenidos. www.clinicadentalaguado.com  no utiliza Cookies para acceder a información relativa a los usuarios de la web. En caso de duda, sugerencia o comentario contacte con nosotros mediante el correo electrónico en i nfo@clinicadentalaguado.com Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Aviso legal",
        "Contacto"
      ],
      "content_length": 1480
    },
    {
      "description": "",
      "title": "Política de cookies - Aguado Clínica DentalPolítica de cookies - Aguado Clínica Dental",
      "url": "https://www.clinicadentalaguado.com/cookies",
      "language": "es-ES",
      "content": "Política de cookies - Aguado Clínica Dental Política de cookies - Aguado Clínica Dental Cargando [vc_row][vc_column width=”1/1″][vc_empty_space height=”80px”][vc_column_text] Política de cookies [/vc_column_text][vc_empty_space height=”5px”][vc_column_text] En cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico le informamos de que este sitio web, al igual que la mayoría de los sitios en Internet, usa Cookies para mejorar y optimizar la experiencia del usuario. A continuación encontrará información detallada sobre qué son las “Cookies”, qué tipología utiliza este sitio web, cómo cambiar la configuración de sus cookies, y qué ocurre si deshabilita las Cookies. ¿Qué es una cookie? Una cookie es un pequeño archivo de letras y números que se descarga en su equipo terminal con la finalidad de almacenar y recuperar datos que se encuentran en el citado equipo por la entidad responsable de su instalación. ¿Qué tipos de cookies existen? En función de su naturaleza, las cookies pueden clasificarse en: “Cookies de sesión” o “Cookies Persistentes”: las primeras son eliminadas al cerrar el navegador, mientras que las segundas permanecen en el equipo informático. “Cookies propias” o “Cookies de tercero”: en función de si pertenecen al propio titular de la web, o a un tercero. ¿Qué cookies utilizamos? Cookies propias Dominio Finalidad Duración clinicadentalaguado.com Esta cookie se usa para establecer la sesión del usuario que visita alguna de nuestras webs. Es una manera de identificar y gestionar el estado – las variables de sesión para un usuario Sesión Cookies persistentes y de “tercera parte” Cookies de Google Analytics y Google Maps: Dominio Finalidad Duración clinicadentalaguado.com Esta cookie se usa para establecer la sesión del usuario que visita alguna de nuestras webs. Es una manera de identificar y gestionar el estado – las variables de sesión para un usuario Sesión [/vc_column_text][/vc_column][vc_column] [/vc_column][/vc_row] Utilizamos cookies para mejorar nuestros servicios. Si continuas navegando, entendemos que aceptas su uso. Más información aquí .",
      "headings": [
        "Política de cookies",
        "¿Qué es una cookie?",
        "¿Qué tipos de cookies existen?",
        "¿Qué cookies utilizamos?",
        "Cookies propias",
        "Cookies persistentes y de “tercera parte”",
        "Contacto"
      ],
      "content_length": 2154
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 18359,
  "crawled_at": "2026-01-28T15:48:26.605919Z"
}