{
  "metadata": {
    "description": " Maestros   Carniceros     Desde 1996 en Carnicería Ronda, en A Coruña, ofrecemos a nuestros clientes productos de máxima calidad y prestando un óptimo",
    "title": "Carnicería Ronda, en Coruña - CARNICERÍA EN A CORUÑA – Carnicerías, charcuterías en A Coruña.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": " Maestros   Carniceros     Desde 1996 en Carnicería Ronda, en A Coruña, ofrecemos a nuestros clientes productos de máxima calidad y prestando un óptimo",
      "title": "Carnicería Ronda, en Coruña - CARNICERÍA EN A CORUÑA – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-a-coruna/002_68371.html",
      "language": "es",
      "content": "Carnicería Ronda, en Coruña - CARNICERÍA EN A CORUÑA – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE CARNICERÍA EN A CORUÑA Maestros  Carniceros   Desde 1996 en Carnicería Ronda, en A Coruña , ofrecemos a nuestros clientes productos de máxima calidad y prestando un óptimo servicio. La calidad del animal, su crianza y su posterior manipulación hacen que nuestra carne que sea la mejor que hay actualmente en el mercado.             Ternera Gallega Somos especialistas en Ternera Gallega cuyos canales se caracterizan por su terneza y jugosidad. Su alimentación es natural y tienen expresamente prohibidos sustancias que puedan interferir en el ritmo de crecimiento. También tenemos otros productos cárnicos como chuletón de vaca y croca de vaca.           Cerdo Selecta Pollo Campero   Somos especialistas en  Cerdo Selecta . Se trata de animales criados en Galicia a base de castañas. Su sabor se acerca al sabor del cerdo ibérico, pero con una grasa más sana que la de éste. Y trabajamos con Pollo Campero , criado en condiciones de máximo bienestar y al aire libre y con alimentación completamente natural.     Servimos al por menor y también a hostelería     Horario Lunes a sábado  Mañanas de 9.30  a  14.00 horas Tardes de 17.30 a 20.00h     ¡Tu carnicería, charcutería y productos selectos en Coruña!                 Estamos en Ronda de Outeiro 322 A Coruña     www.carniceriarondacoruna.es  CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "CARNICERÍA EN A CORUÑA"
      ],
      "content_length": 1930
    },
    {
      "description": "Solicitar informacion y contactar con Carniceria Ronda, en Coruna. Informacion de Contacto. Si desea comunicarse con nosotros puede utilizar nuestro formulario ",
      "title": "CONTACTO  - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/contacto-002_68371_7.html",
      "language": "es",
      "content": "CONTACTO - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE CONTACTO Formulario enviado correctamente. Los campos marcados en color son obligatorios. Los campos marcados con asterisco (*) son obligatorios Nombre: (*) Teléfono: Email: (*) Comentarios: (*) (*) Portaldetuciudad SL, con cif B10448579 y dirección postal Calle Gredos 24 de Cáceres, con email info@portaldetuciudad.com, como responsable del tratamiento de los datos recogidos en este formulario, trata la información que nos facilita con el fin de enviarle información relacionada con productos y servicios por cualquier medio (postal, email o teléfono) e invitarle a eventos organizados por la empresa. La legitimación se realiza a través del consentimiento del interesado. Los datos proporcionados se conservarán mientras no solicite el cese de la actividad. No se cederán a terceros salvo en los casos en que exista una obligación legal y en el caso de Carcinería Ronsa con email acoruna@portaldetuciudad.com con la finalidad de que usted reciba la información solicitada. Usted tiene derecho a obtener confirmación sobre si en Portaldetuciudad SL estamos tratando sus datos personales por tanto, tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios para los fines que fueron recogidos. Más información en nuestra política de privacidad. Acepto las condiciones de uso y la política de privacidad CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "CONTACTO"
      ],
      "content_length": 2008
    },
    {
      "description": " Maestros   Carniceros     Desde 1996 en Carnicería Ronda, en A Coruña, ofrecemos a nuestros clientes productos de máxima calidad y prestando un óptimo",
      "title": "Carnicería Ronda, en Coruña - CARNICERÍA EN A CORUÑA – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/002_68371.html",
      "language": "es",
      "content": "Carnicería Ronda, en Coruña - CARNICERÍA EN A CORUÑA – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE CARNICERÍA EN A CORUÑA Maestros  Carniceros   Desde 1996 en Carnicería Ronda, en A Coruña , ofrecemos a nuestros clientes productos de máxima calidad y prestando un óptimo servicio. La calidad del animal, su crianza y su posterior manipulación hacen que nuestra carne que sea la mejor que hay actualmente en el mercado.             Ternera Gallega Somos especialistas en Ternera Gallega cuyos canales se caracterizan por su terneza y jugosidad. Su alimentación es natural y tienen expresamente prohibidos sustancias que puedan interferir en el ritmo de crecimiento. También tenemos otros productos cárnicos como chuletón de vaca y croca de vaca.           Cerdo Selecta Pollo Campero   Somos especialistas en  Cerdo Selecta . Se trata de animales criados en Galicia a base de castañas. Su sabor se acerca al sabor del cerdo ibérico, pero con una grasa más sana que la de éste. Y trabajamos con Pollo Campero , criado en condiciones de máximo bienestar y al aire libre y con alimentación completamente natural.     Servimos al por menor y también a hostelería     Horario Lunes a sábado  Mañanas de 9.30  a  14.00 horas Tardes de 17.30 a 20.00h     ¡Tu carnicería, charcutería y productos selectos en Coruña!                 Estamos en Ronda de Outeiro 322 A Coruña     www.carniceriarondacoruna.es  CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "CARNICERÍA EN A CORUÑA"
      ],
      "content_length": 1930
    },
    {
      "description": "ñ  Comida para llevar      En Carnicería Ronda, en A Coruña tenemos la carne más jugosa por eso podemos proporcionarte los asados más ricos para llevar a tu",
      "title": "COMIDA PARA LLEVAR EN A CORUÑA - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/comida-para-llevar-en-a-coruna-002_68371_3.html",
      "language": "es",
      "content": "COMIDA PARA LLEVAR EN A CORUÑA - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE COMIDA PARA LLEVAR EN A CORUÑA ñ Comida para llevar     En  Carnicería Ronda, en A Coruña tenemos la carne más jugosa por eso podemos proporcionarte los asados más ricos para llevar a tu casa.   También callos caseros y, comidas preparadas por expertos con cariño y sabiduría. Sólo tienes que hacer tu encargo y disfrutar de un sabor único.           Sección Gourmet   En la sección gourmet encontrarás otros productos delicatessen como bacalao Faroe, conservas, vinos aceites, embutidos selectos. También pan de calidad.                     También contamos con el mejor pan de Galicia     Haz tus engargos en el 981 140 776   CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "COMIDA PARA LLEVAR EN A CORUÑA"
      ],
      "content_length": 1267
    },
    {
      "description": "  Charcutería  Seleccionamos cuidadosamente embutidos, quesos y delicias gourmet  elaborados en Galicia y resto de España. Dedes chorizos hasta jamones curados ",
      "title": "CHARCUTERÍA EN CORUÑA - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/charcuteria-en-coruna-002_68371_5.html",
      "language": "es",
      "content": "CHARCUTERÍA EN CORUÑA - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE CHARCUTERÍA EN CORUÑA Charcutería Seleccionamos cuidadosamente embutidos, quesos y delicias gourmet  elaborados en Galicia y resto de España. Dedes chorizos hasta jamones curados con paciencia. Si buscas calidad, origen y sabor, estás en el lugar adecuado                 CARNICERÍA RONDA EN CORUÑA. COMIDA PARA LLEVAR EN CORUÑA. CHARCUTERÍA EN CORUÑA. PAN EN CORUÑA .  CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "CHARCUTERÍA EN CORUÑA"
      ],
      "content_length": 1000
    },
    {
      "description": "Galeria de fotos de Carniceria Ronda, en Coruna. Fotografias de nuestro negocio, imagenes de nuestros productos y servicios.A Coruna ",
      "title": "FOTOS - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/fotos-002_68371_9.html",
      "language": "es",
      "content": "FOTOS - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE FOTOS CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "FOTOS"
      ],
      "content_length": 620
    },
    {
      "description": "¿Donde estamos? Como llegar. Localización y situación de la empresa en el mapa. Nuestra direccion: Ronda de Outeiro 322 bajo CARNICERIA EN CORUÑA. TERNERA",
      "title": "DONDE - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña.",
      "url": "https://acoruna.portaldetuciudad.com/carnicerias-charcuterias/carniceria-ronda-en-coruna/donde-002_68371_6.html",
      "language": "es",
      "content": "DONDE - Carnicería Ronda, en Coruña – Carnicerías, charcuterías en A Coruña. www.carniceriarondacoruna.es 981 140 776 Carnicería Ronda, en Coruña La mejor carne gallega. Maestros carniceros MENÚ CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE DONDE CARNICERÍA EN A CORUÑA COMIDA PARA LLEVAR EN A CORUÑA CHARCUTERÍA EN CORUÑA FOTOS CONTACTO DONDE Ronda de Outeiro 322 bajo 15011 A Coruña (A Coruña) 981 1... Clic para ver teléfono 981 140 776 www.carniceriarondacoruna.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Carnicería Ronda, en Coruña",
        "La mejor carne gallega. Maestros carniceros",
        "DONDE"
      ],
      "content_length": 620
    },
    {
      "description": "El portal de A Coruña. Guía de empresas y tiendas. Alojamiento en hoteles, hostales, pensiones y residencias donde dormir. Restaurantes donde comer, cañas,",
      "title": "A Coruña. Empresas, tiendas, noticias, cine, hoteles…",
      "url": "http://acoruna.portaldetuciudad.com",
      "language": "es",
      "content": "A Coruña. Empresas, tiendas, noticias, cine, hoteles… Noticias de A Coruña Ver todas las noticias 21/01/2026 A Coruña xa quenta motores para a XVIII medio maratón C21 Publicidad 24/11/2025 Nadal na Coruña 08/10/2025 Nueva forma de tirar la basura en A Coruña 05/09/2025 Formación gratuita en competencias dixitais 30/07/2025 FESTAS DE MARÍA PITA 2025 Empresas destacadas Destacados de A Coruña Eliminacion de piojos y liendres SACAR PIOJOS EN CORUÑA: 'SIN MÁS PIOJITOS' Yesos Escayolas Eduardo Prada en A Coruña Carpintería de aluminio FINORT, VENTANAS DE ALUMINIO Y PVC EN A CORUÑA Recambios del automóvil Recambios del automóvil en Coruña, CRS Cartelera, cines, últimos estrenos de A Coruña Estrenos Colaboran: PORTALES DE LA RED PORTALDETUCIUDAD.com A Coruña A Coruña - Santiago de Compostela Álava / Araba Vitoria Gasteiz Albacete Albacete Alicante / Alacant Albatera - Alicante - Alicante Oeste - Almoradí - Bajo Vinalopo - Callosa de Segura - Crevillent - Elche - Guardamar del Segura - Orihuela - Pilar de la Horadada - Rojales - san Miguel de Salinas - Santa Pola - Torrevieja - Vega Baja Almería Almería Asturias Oviedo Ávila Ávila Badajoz Almendralejo - Badajoz - Don Benito - Merida - Tierra de Barros - Vegas Altas - Villafranca de los Barros - Villanueva de la Serena Barcelona Anoia - Bages - Bellvitge - Cornella de Llobregat - Hospitalet de Llobregat - Igualada - l'Eixample - Piera - Sant Feliu de Llobregat - Santa Margarida de Montbui - Vilanova del Camí Burgos Burgos Cáceres Cáceres - Coria - Moraleja - Plasencia - Sierra de Gata - Trujillo Cádiz Algeciras - Campo de Gibraltar - El Puerto de Santa María - La Linea de la Concepción - Los Barrios - San Roque - Tarifa Cantabria Santander Castellón / Castelló Castellón de la Plana Ciudad Real Ciudad Real Córdoba Córdoba Cuenca Cuenca Granada Almuñecar - Costa Tropical - Motril - Salobreña Guadalajara Guadalajara Guipúzcoa / Gipuzkoa Donostia Huelva Aljaraque - Huelva Huesca Huesca Illes Balears Alcudia - Calvia - Felanitx - Ibiza - Inca - Llevant - Llucmajor - Mallorca - Manacor - Marratxi - Menorca - Migjorn - Palma de Mallorca - Pla de Mallorca - Pollensa - Raiguer - Serra de Tramuntana Jaén Jaén Las Palmas Arrecife - Haría - Lanzarote - Las Palmas de Gran Canaria - San Bartolomé - Teguise - Telde - Tías - Tinajo - Yaiza Leon León Lugo Lugo Madrid Alcala de Henares - Alcobendas - Alcorcón - Alpedrete - Aranjuez - Arroyomolinos - Becerril de la Sierra - Boadilla del Monte - Brunete - Cercedilla - Ciempozuelos - Ciudad Lineal - Collado Mediano - Collado Villalba - Colmenar Viejo - Colmenarejo - El Escorial - Galapagar - Getafe - Guadarrama - Hoyo de Manzanares - Las Rozas - Leganés - Los Molinos - Majadahonda - Manzanares el Real - Moncloa Aravaca - Moralzarzal - Móstoles - Navacerrada - Navalcarnero - Pinto - Pozuelo de Alarcón - Retiro - San Lorenzo - San Martín de la Vega - San Sebastián de los Reyes - Sevilla la Nueva - Torrelodones - Tres Cantos - Valdemoro - Vallecas - Villaviciosa de Odón Málaga Axarquía - Marbella - Nerja - Rincón de la Victoria - Torrox - Vélez-Málaga Murcia Murcia Navarra Pamplona Orense / Ourense Ourense Palencia Palencia Pontevedra Pontevedra - Vigo Salamanca Salamanca Santa Cruz de Tenerife Arona Segovia El Espinar - Segovia Sevilla Bormujos - Dos Hermanas - Gines - Heliópolis - La Rinconada - San Jose de la Rinconada - Sevilla - Sierra Norte de Sevilla - Tomares - Triana en Sevilla Soria Soria Teruel Bajo Aragón - Gúdar - Maestrazgo - Sierra de Albarracín - Jiloca - Teruel Toledo La Sagra - Talavera de la Reina - Toledo Valencia Alaquas - Albaida - Albal - Alberic - Alboraya - Alcasser - Aldaia - Alfafar - Algemesi - Alginet - Alzira - Benaguasil - Benetusser - Benifaió - Beniganim - Beniparrell - Bétera - Bocairent - Burjassot - Camp de Turia - Carcaixent - Carlet - Catarroja - Godella - Horta Nord - Horta Oest - Horta Sud - L' Ollería - La Pobla de Vallbona - L'Alcudia - L'Eliana - Lliria - Manises - Massamagrell - Massanassa - Meliana - Mislata - Moncada - Náquera - Ontinyent - Paiporta - Paterna - Picanya - Picassent - Puçol - Quart de Poblet - Ribarroja del Turia - Ribera Alta - Sedavi - Silla - Tabernes Blanques - Torrent - Vall d'Albaida - Vilamarxant - Xirivella Valladolid Valladolid Vizcaya / Bizkaia Bilbao Zamora Zamora Condiciones de uso - Política de privacidad - Política de cookies",
      "headings": [
        "Noticias de A Coruña",
        "Empresas destacadas",
        "Cartelera, cines, últimos estrenos de A Coruña"
      ],
      "content_length": 4347
    },
    {
      "description": null,
      "title": "Condiciones de Uso",
      "url": "https://acoruna.portaldetuciudad.com/condicionesuso.htm",
      "language": null,
      "content": "﻿ Condiciones de Uso CONDICIONES DE USO 1. OBJETO Y ACEPTACIÓN. Estas Condiciones Generales regulan el acceso y utilización del Portal de Internet www.portaldetuciudad.com (en adelante el PORTAL DE TU CIUDAD) que la empresa PORTALDETUCIUDAD S.L., pone de manera gratuita, a disposición de los Usuarios de internet (en adelante El \"Usuario\"). A través de nuestro Portal EL PORTAL DE TU CIUDAD facilita a los Usuarios la utilización de ciertos servicios y contenidos puestos a disposición del público en general por el Portal, por terceros proveedores de servicios y contenidos (en adelante los “Servicios”) o por los Usuarios del Portal. La utilización del Portal, o de todo o parte de los Servicios, atribuye la condición de Usuario del mismo y está sometido a la previa aceptación plena y sin reservas de estas Condiciones Generales, en la versión publicada por EL PORTAL DE TUCIUDAD en el momento en que el Usuario accede a los mismos. Por tanto, el Usuario debe leer atentamente las Condiciones Generales en cada una de las ocasiones en que se proponga acceder al Portal. La utilización de ciertos servicios o contenidos pueden encontrarse sometidos a Condiciones Particulares propias, avisos legales que, según los casos, sustituyen, completan y/o modifican las Condiciones Generales aquí recogidas. Si el Usuario decide no aceptar las presentes Condiciones Generales, Condiciones Particulares o los avisos, deberá abstenerse de acceder y/o utilizar los servicios y contenidos ofertados por EL PORTAL DE TU CIUDAD. EL PORTAL DE TU CIUDAD podrá modificar unilateralmente en cualquier momento y sin aviso previo, la presentación y configuración del Portal, así como los servicios y las condiciones requeridas para utilizar el Portal y los servicios. El Usuario reconoce y acepta que en cualquier momento EL PORTAL DE TU CIUDAD pueda interrumpir, desactivar y/o cancelar cualquiera de los Servicios que integran el Portal. 2. NORMAS DE ACCESO Y UTILIZACIÓN DEL PORTAL. Salvo que se establezca lo contrario en las Condiciones Particulares, la prestación del Servicio del portal por EL PORTAL DE TU CIUDAD tiene carácter gratuito para los Usuarios. No obstante, para la utilización de algunos servicios será necesario el previo registro del Usuario o pago de un precio, de la manera en que se indique en las Condiciones Particulares. Algunos de los servicios ofertados por EL PORTAL DE TU CIUDAD requieren el registro previo del Usuario, al darse de alta el Usuario deberá proporcionar la información solicitada en el formulario de Registro. En estos casos el Usuario se compromete a seleccionar, usar y conservar su nombre de Usuario y su contraseña de acceso personal. El Usuario no podrá elegir como nombre de usuario palabras o expresiones, injuriosos, coincidentes con marcas, nombres comerciales, rótulos de establecimientos, denominaciones sociales, expresiones publicitarias, nombres y pseudónimos de personales de relevancia pública o famosos para cuya utilización no esté autorizado y, en general contrarios a la ley o a las exigencias de la moral y buenas costumbres generalmente aceptadas. La asignación del nombre de Usuario y Contraseña tendrán como único requisito la inexistencia de unas Claves de Acceso previas que sean idénticas a las elegidas por el Usuario. El Usuario recibirá vía e-mail su nombre de usuario y contraseña tras haber completado correctamente el proceso de registro. El Usuario podrá cambiar la contraseña de acceso en cualquier momento por otra, siempre de conformidad con lo establecido en esta cláusula. El Usuario se compromete a hacer un uso diligente de sus claves de acceso y a no poner a disposición de terceros sus Claves de acceso. 2.1 Normas de uso generales. - El Usuario se obliga a usar el Portal de forma diligente y correcta. - El Usuario es consciente y acepta voluntariamente que el uso del Portal, de los servicios y de los contenidos tiene lugar, en todo caso bajo su única y exclusiva responsabilidad. EL PORTAL DE TU CIUDAD no controla la utilización que los Usuarios hacen del Portal, ni garantiza que se hagan conforme a las presentes Condiciones Generales. - El Usuario reconoce y acepta que la utilización del Portal se realizará con fines estrictamente personales, privados y particulares o corporativos, siempre y cuando el uso realizado sea a efectos únicamente internos. - El Usuario se compromete a no utilizar el Portal para la realización de actividades contrarias a la ley, a la moral o las buenas costumbres aceptadas o al orden público establecido y con fines o efectos ilícitos, prohibidos o lesivos de derechos e intereses de terceros, declinando EL PORTAL DE TU CIUDAD cualquier responsabilidad que de todo lo anterior se pudiera derivar. - El Usuario se abstendrá de utilizar los contenidos y/o servicios de cualquier forma que pueda dañar, inutilizar, sobrecargar o deteriorar el portal o impedir la normal utilización o disfrute del Portal y/o de los servicios por parte de los Usuarios. - El Usuario debe abstenerse de obtener informaciones, mensajes, gráficos, dibujos, archivos de sonido o de imagen, fotografías, grabaciones, software y cualquier material accesible a través el Portal o de los servicios empleando métodos distintos de los que se hayan puesto a su disposición a este efecto, o de los que se empleen habitualmente en internet a este efecto siempre que no entrañen un riesgo de daño o inutilización del Portal, de los Servicios y/o de los Contenidos. 2.2 Normas de uso específicas. Política anti-spam El Usuario se obliga a usar los contenidos conforme a las estipulaciones de EL PORTAL DE TU CIUDAD y en particular se compromete, a título indicativo y no exhaustivo, a abstenerse de (1) realizar actividades publicitarias o de explotación comercial de cualquier clase y comunicaciones con fines de venta o de naturaleza comercial a una pluralidad de personas sin que medie su solicitud previa o consentimiento, (2) remitir mensajes no solicitados ni consentidos previamente a una pluralidad de personas, (3) enviar cadenas de mensajes electrónicos no solicitados ni previamente consentidos, (4) utilizar listas de distribución a las que pueda accederse a través del Portal o de los servicios para la realización de las actividades señaladas en los apartados anteriores, (5) poner a disposición de terceros, con cualquier finalidad los datos captados a partir de listas de distribución. Los Usuarios que reciban mensajes no solicitados dirigidos a una pluralidad de personas podrán comunicarlo remitiendo un mensaje a la cuenta de correo info@portaldetuciudad.com. Hiperenlaces: EL PORTAL DE TU CIUDAD facilita enlaces a páginas externas, seleccionadas por su interés y relevancia en las materias que le competen, con las que no tiene ningún tipo de vinculación y respecto de los cuales declina toda responsabilidad, en cuanto a la exactitud. Los Usuarios y, en general, aquellas personas que se propongan establecer un enlace entre su página web y el Portal deberán cumplir las siguientes condiciones: - El hiperenlace permitirá el acceso a las páginas web del Portal, pero no podrá reproducirlas de ninguna forma. - No se realizarán manifestaciones o indicaciones falsas, inexactas o incorrectas sobre las páginas web del Portal y los Servicios y, no se declarará ni se entenderá que EL PORTAL DE TU CIUDAD ha autorizado el Hiperenlace o que ha supervisado o asumido de cualquier forma los contenidos o servicios ofrecidos o puestos a disposición de la página web en que se establece el enlace. - Excepto en aquellos signos que formen parte del mismo hiperenlace, la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes a EL PORTAL DE TU CIUDAD. - La página web en que se establezca el hiperenlace no contendrá informaciones o contenidos ilícitos, contrarios a la moral o las buenas costumbres y al orden público, así como tampoco contendrá contenidos contrarios a derechos de terceros. El establecimiento del hiperenlace no implica en ningún caso la existencia de relaciones entre EL PORTAL DE TU CIUDAD y el propietario de la página web en la que se establezca, ni la aceptación o aprobación por parte de EL PORTAL DE TU CIUDAD de sus contenidos o servicios. 3. PROTECCION DE DATOS. La información detallada referente a la Política de privacidad se puede consultar en nuestra política de privacidad 4. RÉGIMEN DE RESPONSABILIDAD. A título enunciativo y no limitativo, EL PORTAL DE TU CIUDAD no garantiza: - La disponibilidad y continuidad de funcionamiento del Portal y de los servicios, ni su infalibilidad y, en particular, aunque no de modo exclusivo tampoco garantiza que los Usuarios puedan efectivamente utilizar el Portal, los contenidos y los servicios, acceder a las páginas web del Portal o a aquellas desde que se prestan los servicios. Cuando sea razonablemente posible, EL PORTAL DE TU CIUDAD advertirá previamente las interrupciones en el funcionamiento del Portal y los servicios. - La privacidad y seguridad de la utilización del Portal y de los servicios en particular, no garantiza que terceros no autorizados no puedan tener conocimiento de la clase, condiciones, características y circunstancias del uso que los Usuarios hacen del Portal y de los servicios. - La ausencia de virus u otros elementos en los contenidos que puedan producir alteraciones en su sistema informático (software y hardware) o en documentos electrónicos y ficheros almacenados en su sistema informático. - La licitud, fiabilidad y utilidad de los Contenidos. - Los niveles de calidad, interoperatividad y funcionalidad del Portal, así como de los servicios o contenidos que incorpora. - La adecuación para un propósito particular del Portal y de los servicios o contenidos incorporados al mismo. 4.1 Exoneración de responsabilidad. El Usuario acepta voluntariamente que el uso del Portal, de los servicios y de los contenidos tiene lugar, bajo su única y exclusiv",
      "headings": [],
      "content_length": 21013
    },
    {
      "description": null,
      "title": "Política de Privacidad",
      "url": "https://acoruna.portaldetuciudad.com/politicaprivacidad.htm",
      "language": null,
      "content": "﻿ Política de Privacidad POLITICA DE PRIVACIDAD Este sitio web está diseñado y gestionado por Portaldetuciudad SL. Esta política de privacidad puede variar en función de exigencias legislativas o de otra regulación por lo que debe ser visitada periódicamente. Es aplicable en caso de cumplimentación de cualquiera de los formularios que se encuentran dentro de este sitio web y recibirán el tratamiento de datos de Empresas registradas, Usuarios registrados y Solicitudes de información. Para el tratamiento de estos datos, implementamos todas las medidas técnicas y organizativas de seguridad establecidas en la legislación vigente. Los datos recopilados pueden proceder de registros de usuarios del portal y de formularios de contacto para la solicitud de diversos servicios. Esta web cumple con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD), así como con la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE o LSSI) y con la Ley Orgánica 3/2018 de 5 de diciembre de Protección de Datos y Garantía de los Derechos Digitales. El responsable del tratamiento de los datos recabamos en este sitio web es Portaldetuciudad SL, con cif B10448579 y domicilio en Cáceres en la calle Gredos 24. Su correo electrónico es info@portaldetuciudad.com y su actividad es la gestión de portales locales de internet. Está inscrita en el Registro Mercantil de Cáceres tomo 926, libro 753, folio 159, hoja 13328. Los usuarios podrán acceder a sus datos personales, así como solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación y/o oposición del tratamiento de sus datos, en cuyo caso únicamente se conservarán para el ejercicio o la defensa de reclamaciones. Los interesados tienen derecho a recibir los datos personales que le incumban en formato estructurado, de uso común y lectura mecánica y a ser transmitidos a otro responsable cuando el tratamiento esté basado en el consentimiento, los datos hayan sido facilitados por el interesado y el tratamiento se efectúe por medios automatizados. Los datos recopilados mediante los formularios incluidos en este sitio web pueden incluir nombre, dirección de email, ip, número de teléfono y otra información. Al facilitarla el usuario consiente que estos datos sean recopilados, tratados, utilizados y almacenados por Portaldetuciudad.com tal y como se describen en la presente Política de Privacidad. Los datos se almacenan en los servidores propiedad de Arsys Internet SL, cuya política de privacidad puede ser consultada aquí . En portaldetuciudad.com se pueden encontrar dos tipos de captura de datos: Formulario de Alta de usuario: En el que se solicita el nombre y la dirección de email para permitir el acceso a la zona de usuarios del portal para la prestación de servicios como participación en concursos, valoración de eventos y comentarios de películas y noticias. Formulario de cliente potencial: Se solicita el nombre, dirección de email y teléfono con el fin de permitir el contacto con el usuario para que éste reciba un servicio prestado por Portaldetuciudad.com o cualquiera de sus franquiciados o clientes, para lo que se informará en cada caso de la utilización de esos datos. También se pueden recopilar datos personales para garantizar el cumplimiento de las condiciones de uso y la ley aplicable, incluyendo el desarrollo de herramientas y algoritmos que ayuden garantizar la confidencialidad de los datos personales que se recogen. También se recopilan datos no identificativos obtenidos mediante cookies que se crean en el ordenador del usuario al navegar por el sitio web. Esta información está más detallada en la política de cookies. También se recopilan datos de los usuarios para mejorar el sitio web y la gestión de las redes sociales, siempre de acuerdo con las condiciones de uso y la política de privacidad de cada red social. Los datos de carácter personal que sean recopilados se podrán ceder a terceros para la prestación de servicios solicitados previamente mediante una confirmación inequívoca informando sobre la identidad del tercero y la finalidad de la colaboración. Para que este sitio web recopile sus datos personales se requiere el consentimiento de esta política de privacidad, lo que nos legitima para el tratamiento de sus datos, encuadrándose en la categoría de Datos Identificativos. Los datos personales se conservarán hasta que se finalice la relación mercantil establecida, en caso de tal o hasta que sea solicitado por el interesado. Para la prestación de los servicios propios de nuestra actividad será necesario comunicar los datos a otros prestadores de servicios bajo sus correspondientes condiciones de privacidad: Asesoría: Partida Doble Asesores SL, con dirección en Avda. de Alemania 8, 2 izq, para la prestación de sus servicios de asesoría-gestoría a Portaldetuciudad SL. Google Analytics: Google, Inc., con dirección en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos. La finalidad es el estudio del tráfico web para la mejora de la prestación de nuestros servicios. La información generada será almacenada por Google en sus servidores de Estados Unidos. Arsys Internet SL, con domicilio en C/ Chile, 54 de Logroño (La Rioja), para la prestación de servicios de hosting de servidores y de correo electrónico. Al navegar por el sitio web se pueden recopilar otra serie de datos que no pueden ser utilizados para identificar al usuario y que utilizarán para la mejora de la navegación y de los servicios prestados a los usuarios. Portaldetuciudad.com se compromete al uso y tratamiento de estos datos personales respetando su confidencialidad y a usarlos con la finalidad del mismo, así como cumplir su obligación de guardarlos y adoptar las medidas oportunas para evitar su pérdida, alteración o acceso no autorizado de conformidad con lo establecido en la normativa vigente de protección de datos. Cualquier persona que esté autorizada a tratar los datos de los usurios estarán bajo la obligación de confidencialidad. Portaldetuciudad.com no puede garantizar la inexpunabilidad de internet y la violación de su seguridad por parte de terceros. El usuario declara haber sido informado de las condiciones sobre protección de datos de carácter personal y acepta y consiente el tratamiento de los mismos por parte de Portaldetuciudad SL en la forma y finalidad establecida en esta política de privacidad. El consentimiento prestado para tratamiento o cesión de los datos puede ser revocado en cualquier momento siendo comunicado a Portaldetuciudad SL en los términos aquí establecidos para ejercer el derecho de acceso, rectificación, cancelación y oposición. Esta revocación no tiene, en ningún caso, carácter retroactivo.",
      "headings": [],
      "content_length": 7011
    },
    {
      "description": null,
      "title": "Política de Cookies",
      "url": "https://acoruna.portaldetuciudad.com/politicacookies.htm",
      "language": null,
      "content": "﻿ Política de Cookies POLITICA DE COOKIES Desde PORTALDETUCIUDAD.com te informamos que nuestra página web utiliza cookies propias y de terceros (adsense, analytics, adcash) para analizar la navegación de usuarios y ofrecer mejoras en el portal. Las cookies son unos archivos que se instalan en el equipo desde el que accedes a nuestra web con las finalidades que se describen en esta página. La aplicación principal que utilizamos para obtener y analizar la información de la navegación es: Google Analytics: www.google.com/analytics y www.google.es/intl/es/analytics/privacyoverview.html . También utilizamos Google Adsense: http://www.google.com/policies/technologies/ads/ . Esta aplicación ha sido desarrollada por Google, que nos presta el servicio de análisis de la audiencia de nuestra página. Esta empresa puede utilizar estos datos para mejorar sus propios servicios y para ofrecer servicios a otras empresas. Puedes conocer esos otros usos desde los enlaces indicados. Esta herramienta no obtiene datos de los nombres o apellidos de los usuarios ni de la dirección postal desde donde se conectan. La información que obtiene esta relacionada por ejemplo con el número de páginas visitas, el idioma, red social en la que se publican nuestras noticias, la ciudad a la que está asignada la dirección IP desde la que acceden los usuarios, el número de usuarios que nos visitan, la frecuencia y reincidencia de las visitas, el tiempo de visita, el navegador que usan, el operador o tipo de terminal desde el que se realiza la visita. Esta información la utilizamos para mejorar nuestra página, detectar nuevas necesidades y valorar las mejoras a introducir con la finalidad de prestar un mejor servicio a los usuarios que nos visitan. Para permitir, conocer, bloquear o eliminar las cookies instaladas en tu equipo puedes hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Por ejemplo puedes encontrar información sobre cómo hacerlo en el caso que uses como navegador: Firefox desde aquí . Chrome desde aquí . Explorer desde aquí . Safari desde aquí . Opera desde aquí .",
      "headings": [],
      "content_length": 2113
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 43859,
  "crawled_at": "2026-01-28T15:51:03.074833Z"
}