{
  "metadata": {
    "description": "Consulte nuestras especialidades en fisioterapia, rehabilitación, cardiología, radiodiagnóstico, pediatría, medicina familiar...",
    "title": "Clínica Gaias A Coruña, fisioterapia, rehabilitación...",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Consulte nuestras especialidades en fisioterapia, rehabilitación, cardiología, radiodiagnóstico, pediatría, medicina familiar...",
      "title": "Clínica Gaias A Coruña, fisioterapia, rehabilitación...",
      "url": "https://clinicagaias.com/clinicas/clinica-gaias-coruna/",
      "language": "es-ES",
      "content": "Clínica Gaias A Coruña, fisioterapia, rehabilitación... PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Clínica Gaias A Coruña Home Clínicas Clínica Gaias A Coruña Especialidades y cuadro médico C-15-002190 En nuestra Clínica de A Coruña contamos con las siguientes especialidades , además de un equipo médico totalmente interconectado y apoyado por un liderazgo tecnológico en Trasmisión de Imágenes: Angiología y cirugía vascular + info Especialistas Dr. Francisco José Franco Meijide Ver ficha Analisis Clinicos + info Especialistas Cirugía ortopédica y traumatología + info Especialistas Dr. Javier Pombo Prieto  Ver ficha Dra. Elisa Cobelo Dr. Iván Castro Arias  Ver ficha Dr. Francisco Baña Dr. Benedicto Novoa Ver ficha Dietética y nutrición + info Especialistas Dr. Pablo Ezequiel Valerga Ver ficha Medicina regenerativa A Coruña + info Especialistas Dr. Javier Seoane Romero Dr. Iván Castro Arias  Ver ficha Dermatología + info Especialistas Dra. Laura Mesa Álvarez Ver ficha Dra. Ana Taibo Martínez Ver ficha Dr. Ignacio Martin Loureiro Ver ficha Digestivo + info Especialistas Dra. Cristina López Giz Ver ficha Ecografía + info Especialistas Dra. Adriana Guimaraes Enfermería general + info Especialistas Dra. Lucía Vázquez Martínez Ver ficha Fisioterapia + info Especialistas Andrea Conde Rodríguez Ver ficha María Carolina Cristancho Ver ficha Julián García Garzón Ver ficha Pablo Rois Granda Ver ficha GaiasBeauty + info Especialistas Ginecología y obstetricia + info Especialistas Dra. Cristina Guillán Ver ficha Dr. Jesús Manzanares Veloz Unidad de Salud Femenina + info Especialistas Dra. Laura Pérez Dosil Ver ficha Dra. Kirenia Regojo Cruz Ver ficha Medicina estética + info Especialistas Dra. Laura Fernández García Ver ficha Silvina Andrea Battista Medicina interna + info Especialistas Dra. Elena Solla Ver ficha Medicina general + info Especialistas Dr. Rafael Juane Sánchez Dra. Marelys González  Ver ficha Dra. Adriana Guimarães Crespo  Ver ficha Medicina rehabilitadora + info Especialistas Dra. Yunet Álvarez Romero Ver ficha Medicina del trabajo + info Especialistas Dr. Rafael Juane Sánchez Neurocirugía + info Especialistas Dr. Rodrigo Pedrosa Sobrido Neurofisiología clínica + info Especialistas Dr. Ernesto Bondy Pena Ver ficha Otorrinolaringología + info Especialistas Dr. Joaquín Guerra Gómez Ver ficha Prevención Cáncer Mama + info Especialistas Dr. Jesús Manzanares – Ginecólogo Dra. Cristina Guillán – Ginecóloga Ver ficha Dra. Kirenia Regojo – Ginecóloga Dra. Laura Cecilia Pérez Dosil – Ginecóloga Dra. Adriana Guimaraes – Ecografista Psicología + info Especialistas Dr. Aquilino Lousa Dr. Rodrigo Montero Míguez Ver ficha Radiodiagnóstico + info Especialistas Dr. Pedro Martínez Cueto Dra. Cristina Caamaño Romero Ver ficha Resonancia magnética A Coruña + info Especialistas Dra. Cristina Caamaño Romero Ver ficha Reumatología + info Especialistas Dr. Javier Seoane Romero Urología + info Especialistas Dr. Enrique Fernández Rosado Ver ficha Vigilancia de la salud + info Especialistas Dra. Marelys González Lucía Vázquez Martínez – Enfermera La clínica en imágenes Dónde estamos C/ Calvo Sotelo, 17 15004 A Coruña C-15-002190 Contacte con nosotros Tel: 981 919 171 Fax: 981 919 270 Escríbanos Envíenos un email aquí Pida cita Realizar Consulta Recibe más información sobre Clínica Gaias A Coruña Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Clínica Gaias A Coruña",
        "Especialidades y cuadro médico",
        "C-15-002190",
        "La clínica en imágenes"
      ],
      "content_length": 4613
    },
    {
      "description": "Una red de centros médicos con un equipo especializado que cubre la mayoría de las especialidades médicas y quirúrgicas, Santiago, A Coruña, Vigo, Lugo...",
      "title": "Clínicas Gaias, al servicio de su salud",
      "url": "https://clinicagaias.com",
      "language": "es-ES",
      "content": "Clínicas Gaias, al servicio de su salud PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita al servicio de la salud Servicio, tecnología y profesionalidad Cubrimos especialidades Médicas y quirúrgicas La mejor asistencia Técnica y humana BIENVENIDO A CLÍNICA GAIAS R ed de centros médicos  en la que trabaja un equipo multidisciplinar de profesionales de diversas especialidades. Disponemos en nuestros centros de equipamiento de  Diagnóstico por Imagen de Alta Tecnología . Pida cita ahora Cuadro médico Descubra los médicos que pueden atenderle por localidades. Más información Lesiones accidentes Atención a lesionados de tráfico y deportivos. Más información Cita previa Solicite aquí una cita en cualquiera de nuestras clínicas. Más información Trabaja con nosotros Únase aquí a nuestro equipo de profesionales. Más información Realizar Consulta Recibe más información sobre Home Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "BIENVENIDO A CLÍNICA GAIAS"
      ],
      "content_length": 2157
    },
    {
      "description": "Contacte con nosotros através de nuestros teléfonos y formaularios de contacto. Elija la clínica más cerca de usted: Santiago, Vigo, Ferrol, A Coruña...",
      "title": "Clínica Gaias en Coruña, Santiago, Vigo, Lugo, Ferrol, Barbanza",
      "url": "https://clinicagaias.com/contacto/contacto",
      "language": "es-ES",
      "content": "Clínica Gaias en Coruña, Santiago, Vigo, Lugo, Ferrol, Barbanza PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Contacto Home Contacto Contacto Ver mapa Clínica Gaias Santiago 981 566 801 C/ Xaime Quesada, 2-4 15702, Santiago administracionsantiago@clinicagaias.com Ver mapa Clínica Gaias A Coruña 981 919 171 C/ Calvo Sotelo, 17 15004 A Coruña administracioncoruna@clinicagaias.com Ver mapa Clínica Gaias Ferrol 981 945 845 C/ Mourel, 1-3 izquierda. Esquina Avenida Bazán 15406, Ferrol administracionferrol@clinicagaias.com Ver mapa Clínica Gaias Ribeira 981 835 683 C/ Manuel María, 52 15960, Ribeira administracionriveira@clinicagaias.com Ver mapa Clínica Gaias Lugo 982 981 645 C/ Quiroga Ballesteros, 2 27001, Lugo administracionlugo@clinicagaias.com Ver mapa Clínica Gaias Vigo 986 442 424 C/ Ballesta, 8-bajo 36202, Vigo administracionvigo@clinicagaias.com Ver mapa Clínica Gaias Madrid 91 308 5758 C/ del General Arrando, 30 28010, Madrid administracionmadrid@clinicagaias.com ¿Quiere trabajar con nosotros? Envíenos su currículum Contacte con nosotros Rellene el siguiente formulario para enviar un mensaje a cualquiera de nuestros centros . Si así lo desea, introduzca sus datos y le contestaremos a la mayor brevedad posible.   Nombre Primer apellido Segundo apellido Teléfono Email Especialidad Alergología Cardiología Dermatología y Dermatovenereología Ecografía de Alta Resolución Endocrinología Enfermería Estética Facial Fisioterapia y Rehabilitación Ginecología y Obstetricia Láser operadora – estética Logopedia y Logofoniatría Mamografía Digital Medicina General Neumología Neurocirugía Neurofisiología Neurología Neuropsicología Odontología Oftalmología Otorrinolaringología Pediatría Psicología Psiquiatría Reumatología Otra especialidad Seleccione su clínica de interés General Santiago A Coruña Ferrol Ribeira Lugo Vigo Pontevedra Comentarios He leído y acepto la política de privacidad Realizar Consulta Recibe más información sobre Contacto Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Contacto",
        "Contacte con nosotros"
      ],
      "content_length": 3242
    },
    {
      "description": "Solicite su cita en cualquiera de nuestras clínicas: Santiago, A Coruña, Lugo, Vigo, Ferrol o Ribeira. Elija entre todas nuestras especialidades.",
      "title": "Solicite su cita en nuestra clínica de Santiago, Coruña, Vigo...",
      "url": "https://clinicagaias.com/cita-previa",
      "language": "es-ES",
      "content": "Solicite su cita en nuestra clínica de Santiago, Coruña, Vigo... PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Cita previa Home Cita previa Por favor, seleccione su seguro (escoja Privado en el caso de que no cuente con seguro de salud), el centro donde quiere recibir la prestación, la especialidad médica, el ó la profesional y la fecha preferida para reservar su asistencia.   Cita previa desde el móvil También puede solicitar cita previa mediante nuestra APP Clínica Gaias. Puede descargar la app de Clínica Gaias en su móvil Android o iOS. Busque nuestras aplicaciones en Play Store y App Store, o haga clic en los enlaces a continuación: Realizar Consulta Recibe más información sobre Cita previa Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Cita previa",
        "Cita previa desde el móvil"
      ],
      "content_length": 1982
    },
    {
      "description": null,
      "title": "Informes - Clínica Gaias",
      "url": "https://clinicagaias.com/informes",
      "language": "es-ES",
      "content": "Informes - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Informes Home Informes Imágenes online Para acceder a nuestro sistema de telerradiología (RIS-PACS), haga clic en este enlace.   Descargue sus informes médicos aquí Pinche en « Dosier » en la parte inferior de la pantalla. Por su privacidad necesita registrarse antes o entrar con su usuario y contraseña si ya está registrado. ¿Necesitas ayuda para registrarte? Haga clic aquí para descargar el manual de instrucciones. Clínica Gaias en su móvil Puede descargar la app de Clínica Gaias en su móvil Android o iOS. Busque nuestras aplicaciones en Play Store y App Store, o haga clic en los enlaces a continuación: Realizar Consulta Recibe más información sobre Informes Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Informes",
        "Imágenes online",
        "Descargue sus informes médicos aquí",
        "Clínica Gaias en su móvil"
      ],
      "content_length": 2018
    },
    {
      "description": "Consulte nuestras especialidades en fisioterapia, rehabilitación, cardiología, radiodiagnóstico, pediatría, medicina familiar...",
      "title": "Clínia Gaias Vigo Ballesta, fisioterapia y rehabilitación",
      "url": "https://clinicagaias.com/clinicas/clinica-gaias-vigo-ballesta",
      "language": "es-ES",
      "content": "Clínia Gaias Vigo Ballesta, fisioterapia y rehabilitación PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Clínica Gaias Vigo Ballesta Home Clínicas Clínica Gaias Vigo Ballesta Especialidades y cuadro médico C-36-000848 En nuestra Clínica de Vigo contamos con las siguientes especialidades , además de un equipo médico totalmente interconectado y apoyado por un liderazgo tecnológico en Trasmisión de Imágenes: Alergología + info Especialistas Dr. Luis Arenas Villarroel Ver ficha Analisis Clinicos + info Especialistas Cardiología + info Especialistas Dr. Francisco Calvo Iglesias Unidad de Dermatología + info Especialistas Dra. Perla Meneses Rodríguez Endocrinología + info Especialistas Dra. María Barragans Pérez Enfermería + info Especialistas Ana Costas Vila Raquel González González Fisioterapia + info Especialistas D. Juan Carlos Blanco Teodosio Dª. Aida Rodríguez Alonso D. Anxo Alvarez Alonso Ver ficha Dª. Verónica Piñeiro Muñiz GaiasBeauty + info Especialistas Ginecología y obstetricia + info Especialistas Dra. Elena Figueiredo Ver ficha Dra. Laura Santana Medicina general + info Especialistas Dra. Belén Nuñez Arana Ver ficha Medicina del trabajo + info Especialistas Dr. Rafael Juane Sánchez Medicina estética + info Especialistas  Dra. Beatriz González Medicina regenerativa + info Especialistas Dr. Juan M Gómez Canedo Neurofisiología + info Especialistas Dr. Alfredo Curras Filgueira Ver ficha Neurología + info Especialistas Dr. Enrique Corredera García Ver ficha Psiquiatría + info Especialistas Dra. Sara Velasco Ver ficha Prevención Cáncer Mama + info Radiodiagnóstico + info Especialistas Dr. Pedro Martínez Cueto Dr. Jesús Eceolaza Mendinueta Dra. Cristina Caamaño Romero Ver ficha Rehabilitación + info Especialistas Dr. Manuel Novo Rigueiro Resonancia magnética Vigo + info Especialistas Dr. Pedro Martínez Cueto Dr. Jesús Eceolaza Mendinueta Dra. Cristina Caamaño Romero Ver ficha Traumatología y Cirugía Ortopédica + info Especialistas Dr. Vicente Castaño Montón Dr. Juan M Gómez Canedo Ver ficha Dr. José Luis Martin Leis Dra. Inés Pet Lema Ver ficha Dr. Pedro Hugo Mata La clínica en imágenes Dónde estamos C/ Ballesta, 8-bajo 36202, Vigo C-36-000848 Contacte con nosotros Tel: 986 442 424 Fax: 986 442 425 Escríbanos Envíenos un email aquí Pida cita Realizar Consulta Recibe más información sobre Clínica Gaias Vigo Ballesta Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Clínica Gaias Vigo Ballesta",
        "Especialidades y cuadro médico",
        "C-36-000848",
        "La clínica en imágenes"
      ],
      "content_length": 3635
    },
    {
      "description": "Consulte nuestras especialidades en fisioterapia, rehabilitación, cardiología, radiodiagnóstico, pediatría, medicina familiar...",
      "title": "Clínica Gaias Vigo Carral, fisioterapia y rehabilitación",
      "url": "https://clinicagaias.com/clinicas/clinica-gaias-vigo-carral",
      "language": "es-ES",
      "content": "Clínica Gaias Vigo Carral, fisioterapia y rehabilitación PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Clínica Gaias Vigo Carral Home Clínicas Clínica Gaias Vigo Carral Especialidades y cuadro médico C-36-001617 En nuestra Clínica de Vigo contamos con las siguientes especialidades , además de un equipo médico totalmente interconectado y apoyado por un liderazgo tecnológico en Trasmisión de Imágenes: Fisioterapia + info Especialistas D. Juan Carlos Blanco Teodosio Dª. Aida Rodríguez Alonso D. Anxo Alvarez Alonso Ver ficha Dª. Verónica Piñeiro Muñiz Prevención Cáncer Mama + info Especialistas Radiodiagnóstico + info Especialistas Dra. Cristina Caamaño Romero Dra. MªJesús Bartolomé Villar Dr. Francisco Javier González Alenda Dr. Pedro Martínez Cueto Resonancia magnética Vigo + info Especialistas Dra. Cristina Caamaño Romero Dra. MªJesús Bartolomé Villar Dr. Francisco Javier González Alenda Dr. Pedro Martínez Cueto La clínica en imágenes Dónde estamos C/ Carral, 18-bajo 36202, Vigo C-36-001617 Contacte con nosotros Tel: 986 221 187 Fax: 986 442 425 Escríbanos Envíenos un email aquí Pida cita Realizar Consulta Recibe más información sobre Clínica Gaias Vigo Carral Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Clínica Gaias Vigo Carral",
        "Especialidades y cuadro médico",
        "C-36-001617",
        "La clínica en imágenes"
      ],
      "content_length": 2456
    },
    {
      "description": null,
      "title": "Área de Cardiología y salud cardiovascular - Clínica Gaias",
      "url": "https://clinicagaias.com/area-cardiologia-salud-cardiovascular",
      "language": "es-ES",
      "content": "Área de Cardiología y salud cardiovascular - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Área de Cardiología y salud cardiovascular Home Área de Cardiología y salud cardiovascular Cardiólogo Dr. Moisés Rodríguez Mañero Pruebas Complementarias: Electrocardiografía Radiografía de Tórax Ecocardiografía Doppler Color con imagen armónica ,Ecografía vascular, Ecocardiografía de esfuerzo Ergometría convencional (prueba de esfuerzo) Holter ECG 24 horas, de eventos Monitorización de tensión arterial ambulatoria (MAPA, AMPA Seguimiento de Cardiopatías: Cardiopatía Isquémica, infarto de miocardio. Insuficiencia cardiaca. Valvulopatías y prótesis valvulares. Arritmias cardiacas. Cardiopatías congénitas. Programas Específicos: Dolor torácico, Síncope, Palpitaciones, Disnea, Soplo cardiaco ,Alteraciones electrocardiográficas. Estratificación avanzada y control del Riesgo Cardiovascular. Chequeo Cardiológico del Deportista Programa de Prevención de Riesgo y Salud Cardiovascular: Chequeo cardiológico con programa de ejercicio con Personal Trainer individualizado pensado para personas a partir de mediana edad para prevenir riesgo cardiovascular lo cual es la primera causa de mortalidad en el Recibe más información sobre Área de Cardiología y salud cardiovascular Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Área de Cardiología y salud cardiovascular Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Área de Cardiología y salud cardiovascular",
        "Cardiólogo",
        "Pruebas Complementarias:",
        "Seguimiento de Cardiopatías:",
        "Programas Específicos:",
        "Programa de Prevención de Riesgo y Salud Cardiovascular:"
      ],
      "content_length": 3517
    },
    {
      "description": null,
      "title": "Dr. F. José Franco Meijide - Clínica Gaias",
      "url": "https://clinicagaias.com/dr-f-jose-franco-meijide",
      "language": "es-ES",
      "content": "Dr. F. José Franco Meijide - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dr. F. José Franco Meijide Home Dr. F. José Franco Meijide Volver a la clínica Angiólogo y Cirujano Vascular Recibe más información sobre Dr. F. José Franco Meijide Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Dr. F. José Franco Meijide Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dr. F. José Franco Meijide",
        "Angiólogo y Cirujano Vascular"
      ],
      "content_length": 2473
    },
    {
      "description": null,
      "title": "Análisis Clínicos - Clínica Gaias",
      "url": "https://clinicagaias.com/analisis-clinicos",
      "language": "es-ES",
      "content": "Análisis Clínicos - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Análisis Clínicos Home Análisis Clínicos En Clínicas Gaias entendemos la importancia de un diagnóstico preciso, y de un trato humano y personalizado. Nuestro equipo de enfermería destaca por su excelencia profesional y su calidez en la atención al paciente. Los Análisis Clínicos ofrecen información clave sobre tu estado de salud, permitiendo detectar, prevenir y controlar diversas patologías. ¿Qué son los análisis clínicos? Los análisis clínicos son pruebas de laboratorio que estudian muestras biológicas como sangre, orina y otros fluidos corporales.    ¿Cuándo se recomienda realizar un análisis clínico? Chequeos médicos de rutina para evaluar el estado general de salud. Diagnóstico de enfermedades como diabetes, trastornos metabólicos o infecciones. Control y seguimiento de tratamientos y enfermedades crónicas. Detección de factores de riesgo para enfermedades cardiovasculares y otros problemas de salud. ¿Cómo es el procedimiento? Es importante informar al servicio de citación si se padece alguna enfermedad crónica como la diabetes, para que el procedimiento se adapte a tus necesidades. Preparación : Algunas pruebas requieren ayuno (habitualmente de 8-12 horas). Si es necesario, tu médico te lo indicará. Extracción de la muestra Un profesional de enfermería extraerá una pequeña cantidad de sangre de una vena del brazo o recogerá la muestra necesaria. Análisis en laboratorio La muestra es procesada con tecnología avanzada para garantizar resultados precisos. Entrega de resultados : Disponibles en un plazo reducido, con la posibilidad de consulta con nuestros especialistas. No olvides acudir con tu volante y tarjeta de identificación. ¿Es un procedimiento doloroso? La extracción de sangre es un procedimiento rápido y con molestias mínimas. Algunos pacientes pueden sentir un leve pinchazo o presión en la zona de punción. En casos excepcionales, pueden presentarse pequeños hematomas o mareos leves. ¿Cuáles son los riesgos? Los análisis clínicos son procedimientos seguros. Entre los posibles efectos secundarios se encuentran: Ligero dolor o molestia en la zona de la punción. Pequeño hematoma o sangrado leve. En casos raros, infección o inflamación de la vena (flebitis). Si tomas anticoagulantes o tienes problemas de coagulación, informa al profesional antes del procedimiento. ¿Qué tipos de análisis de sangre hay? Hay muchos tipos diferentes de análisis de sangre. Algunos de los más comunes son: Conteo sanguíneo completo (CSC): Es una prueba de laboratorio comúnmente utilizada para evaluar la salud general y detectar una variedad de trastornos, como infecciones, anemia y otros problemas de salud. Este análisis mide varios componentes clave de la sangre: Glóbulos rojos, Glóbulos blancos, Plaquetas, Hemoglobina. Panel metabólico básico: Es un conjunto de pruebas que se realizan para evaluar el equilibrio químico del cuerpo. Mide varios compuestos esenciales que reflejan el funcionamiento de los riñones, el azúcar en la sangre, los niveles de proteínas y electrolitos. Este panel incluye: Glucosa, Nitrógeno ureico en sangre (BUN) y Creatinina, Electrolitos: como el sodio, potasio, bicarbonato y cloro, que son fundamentales para el equilibrio ácido-base y la función nerviosa y muscular. Marcadores tumorales: Son sustancias que pueden encontrarse en la sangre, la orina o los tejidos de las personas con ciertos tipos de cáncer. Estos marcadores son utilizados principalmente para el monitoreo de la progresión del cáncer o para verificar la respuesta a los tratamientos. Algunos ejemplos incluyen: antígeno prostático específico (PSA), CA-125, CEA (Antígeno carcinoembrionario), entre otros. Preoperatorio y coagulación: Las pruebas preoperatorias se realizan antes de una cirugía para asegurarse de que el paciente esté en condiciones adecuadas para someterse a la operación. Esto incluye evaluar: – Tiempo de protrombina (TP): mide el tiempo que tarda la sangre en coagularse y puede indicar problemas con la coagulación. – Tiempo parcial de tromboplastina activada (TPTA): similar al TP, mide la eficacia de la coagulación. Plaquetas. Perfil cadiológico: – Lípidos: Mide los niveles de colesterol total, LDL (colesterol malo), HDL (colesterol bueno) y triglicéridos para evaluar el riesgo cardiovascular. – Proteína C Reactiva (PCR): Indicador de inflamación en el cuerpo, relacionado con el riesgo de enfermedades cardíacas. – Glucosa en Ayunas: Detecta trastornos metabólicos, como la diabetes, que aumentan el riesgo cardiovascular. – Hemoglobina A1c: Mide el control promedio de la glucosa en los últimos meses, asociado a riesgo cardiovascular. Perfil Hormonal: El perfil hormonal evalúa las hormonas que influyen en múltiples sistemas del cuerpo, como el reproductivo o el metabólico. Por ejemplo: el Perfil Tiroideo, que mide las hormonas producidas por la glándula tiroides, las cuales son responsables de regular el metabolismo y la producción de energía. El Perfil Tiroideo generalmente incluye: – TSH (Hormona Estimulante de la Tiroides) : Regula la producción de las hormonas T3 y T4. Un nivel elevado o bajo de TSH puede indicar un trastorno tiroideo. – T3 (Triyodotironina) y T4 (Tiroxina) : Son las hormonas principales producidas por la tiroides y afectan directamente el metabolismo del cuerpo. Enfermedades de transmisión sexual (ETS): Estas pruebas buscan infecciones que se transmiten de una persona a otra a través del contacto sexual. Algunas de las ETS comunes que se examinan incluyen: HIV, Sífilis, Gonorrea, clamidia, Virus del papiloma humano (VPH) Perfil diabético: Este conjunto de pruebas se utiliza para diagnosticar y controlar la diabetes. Generalmente incluye: Glucosa en ayunas, Hemoglobina A1c: Prueba de tolerancia a la glucosa. Preguntas frecuentes ¿Se puede beber agua antes del análisis? Sí, en la mayoría de los casos está permitido beber agua, pero es recomendable evitar otras bebidas como café o zumos. ¿Se puede tomar medicación antes de la prueba? Depende del tipo de análisis. Consulta con tu médico si debes suspender algún medicamento antes de la extracción. ¿Cuánto tardan los resultados? El tiempo varía según la prueba, pero en Clínicas Gaias priorizamos la rapidez en la entrega para que puedas tomar decisiones médicas informadas. ¿Por qué elegir Clínicas Gaias? Calidad asistencial: Contamos con un equipo médico altamente cualificado. Agilidad y rapidez: Reducimos tiempos de espera para que obtengas tus resultados cuanto antes. Calidez humana: Atención personalizada para que te sientas cómodo y seguro. Innovación tecnológica: Equipos de última generación para diagnósticos más precisos. En Clínicas Gaias, tu salud es nuestra prioridad. Pide tu cita hoy mismo y accede a nuestros servicios de Análisis Clínicos con la confianza de estar en las mejores manos. Recibe más información sobre Análisis Clínicos Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Análisis Clínicos Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Análisis Clínicos",
        "¿Qué son los análisis clínicos?",
        "¿Cuándo se recomienda realizar un análisis clínico?",
        "¿Cómo es el procedimiento?",
        "¿Es un procedimiento doloroso?",
        "¿Cuáles son los riesgos?",
        "¿Qué tipos de análisis de sangre hay?",
        "Preguntas frecuentes",
        "¿Por qué elegir Clínicas Gaias?"
      ],
      "content_length": 9109
    },
    {
      "description": null,
      "title": "Traumatología - Clínica Gaias",
      "url": "https://clinicagaias.com/traumatologia",
      "language": "es-ES",
      "content": "Traumatología - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Traumatología Home Traumatología El servicio de traumatología de Clínicas Gaias cubre completamente el amplio espectro de posibles patologías del sistema músculo-esquelético, con especial atención a los traumatismos y sus secuelas. Con la finalidad de poder ofrecer una mejor atención a los pacientes, el servicio de traumatología se organiza en diferentes áreas asistenciales, con equipos médicos ( traumatólogos , fisioterapeutas, etc.…) dedicados de manera preferencial a determinados sistemas musculo-esqueléticos. Patología de cadera y rodilla Traumatismos y patologías muy frecuentes con dolor e incapacidad funcional frecuente, nuestros profesionales especializados en estas patologías atienden pacientes que presentan: Artrosis de cadera Displasia de cadera Artrosis de rodilla Lesiones del ligamento cruzado anterior Lesiones de menisco Patología de la columna vertebral Disponemos de profesionales de la traumatología   (además de neurocirujanos, fisioterapeutas, etc.…) especializados en columna para obtener los mejores resultados de un tratamiento multidisciplinario en una patología de características muy complejas como son las que afectan la columna vertebral. Dolor cervical, cervicalgias, esguinces cervicales. Dolor lumbar, lumbalgias, lumbociatalgias. Escoliosis Hernia discal       Extremidades superiores La extremidad superior presenta enfermedades, frecuentemente, por el uso continuado o en malas condiciones de la extremidad: Artrosis Inestabilidad del hombro : articulación glenohumeral Patología del manguito de los rotadores ( tendinitis y/o rotura) Epicondilitis o codo de tenista Síndrome del túnel carpiano Tenosinovitis de Quervain Recibe más información sobre Traumatología Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Traumatología Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . ×",
      "headings": [
        "Traumatología",
        "Patología de cadera y rodilla",
        "Patología de la columna vertebral",
        "Extremidades superiores"
      ],
      "content_length": 3652
    },
    {
      "description": null,
      "title": "Dr Javier Pombo Prieto, traumatólogo - Clínica Gaias",
      "url": "https://clinicagaias.com/equipo-medico/dr-javier-pombo-prieto",
      "language": "es-ES",
      "content": "Dr Javier Pombo Prieto, traumatólogo - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dr Javier Pombo Prieto, traumatólogo Home Equipo Médico Dr Javier Pombo Prieto, traumatólogo Volver a la clínica Especialista en traumatología y cirugía ortopédica Pasa consulta en A Coruña El Dr. Javier Pombo Prieto es un destacado traumatólogo y cirujano ortopédico, especializado en medicina del deporte. Con una amplia experiencia en el diagnóstico y tratamiento de lesiones musculoesqueléticas, ha ayudado a numerosos pacientes a recuperar su movilidad y calidad de vida. Su enfoque integral combina técnicas quirúrgicas avanzadas con un profundo conocimiento de la biomecánica y la rehabilitación. El Dr. Pombo Prieto se distingue por su dedicación al tratamiento personalizado y su compromiso con la excelencia médica, lo que lo convierte en un referente en su campo. Subespecialidades: Medicina del Deporte Enfermedades tratadas: Fracturas Escoliosis o columna desviada Síndrome del túnel carpiano Síndrome del túnel cubital Lumbalgia Esguinces Tendinitis Áreas de Interés: Prevención y tratamiento de lesiones deportivas. Cirugía reconstructiva y de columna. Formación: Licenciado en Medicina y Cirugía. Especialista en Traumatología y Cirugía Ortopédica. Especialización en Medicina del Deporte. Áreas de investigación: Biomecánica y rehabilitación deportiva. Técnicas quirúrgicas mínimamente invasivas en traumatología. Realizar Consulta Recibe más información sobre Dr Javier Pombo Prieto, traumatólogo Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dr Javier Pombo Prieto, traumatólogo",
        "Especialista en traumatología y cirugía ortopédica",
        "Pasa consulta en A Coruña",
        "Enfermedades tratadas:",
        "Áreas de Interés:",
        "Formación:",
        "Áreas de investigación:"
      ],
      "content_length": 2792
    },
    {
      "description": null,
      "title": "Dr. Iván Castro Arias - Clínica Gaias",
      "url": "https://clinicagaias.com/equipo-medico/dr-ivan-castro",
      "language": "es-ES",
      "content": "Dr. Iván Castro Arias - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dr. Iván Castro Arias Home Equipo Médico Dr. Iván Castro Arias Volver a la clínica Especialista en Traumatología Pasa consulta en A Coruña Formación académica: Licenciado en Medicina  en la Facultad de Medicina de la Universidad de Navarra (cursos 2001-2007). Obteniendo el título de Medicina el día  13 de Agosto de 2007 en Pamplona. Médico Interno Residente en Cirugía Ortopédica y Traumatología  en el Complejo Hospitalario Universitario de A Coruña. Experiencia laboral: Facultativo especialista de área en Cirugía Ortopédica y Traumatología en el Complejo Hospitalario Universitario de A Coruña   desde Septiembre de 2013 hasta la actualidad, primero en la unidad de rodilla y en la actualidad en la unidad de cadera y pelvis. Actividades de carácter científico profesional: Año académico 2004-2005: prácticas en Hospital San Miguel, Pamplona en el servicio de Medicina Interna durante un mes y en el servicio de Dermatología del Hospital de Navarra durante otro mes. Año académico 2005-2006: prácticas en Hospital Virgen del Camino en el servicio de Cirugía General durante un mes y en el servicio de Pediatría de la Clínica Universitaria de Navarra durante un mes. Año académico 2006-2007: prácticas en Clínica Ubarmin en el servicio de Cirugía Ortopédica y Traumatología durante un mes y en el CAP de la Rochapea durante un mes. Colaborador docente para la U.S.C. para la asignatura de Traumatología de la Facultad de Medicina tutorizando alumnos. Tutor de residentes  del servicio  Cirugía Ortopédica y Traumatología del Hospital A Coruña desde 2019 Sociedades Miembro de la Sociedad Española de Cirugía Ortopédica y Traumatología ( SECOT ) Miembro de la Sociedad Gallega de Cirugía Ortopédica y Traumatología ( SOGACOT ) Miembro de la Sociedad Española de Cirugía de Cadera ( SECCA ) Realizar Consulta Recibe más información sobre Dr. Iván Castro Arias Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dr. Iván Castro Arias",
        "Especialista en Traumatología",
        "Pasa consulta en A Coruña"
      ],
      "content_length": 3225
    },
    {
      "description": null,
      "title": "Dr. Benedicto Novoa Sánchez - Clínica Gaias",
      "url": "https://clinicagaias.com/dr-benedicto-novoa-sanchez",
      "language": "es-ES",
      "content": "Dr. Benedicto Novoa Sánchez - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dr. Benedicto Novoa Sánchez Home Dr. Benedicto Novoa Sánchez Volver a la clínica Traumatólogo Recibe más información sobre Dr. Benedicto Novoa Sánchez Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Dr. Benedicto Novoa Sánchez Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dr. Benedicto Novoa Sánchez",
        "Traumatólogo"
      ],
      "content_length": 2461
    },
    {
      "description": null,
      "title": "Dietética y nutrición - Clínica Gaias",
      "url": "https://clinicagaias.com/dietetica-nutricion",
      "language": "es-ES",
      "content": "Dietética y nutrición - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dietética y nutrición Home Dietética y nutrición Nutrendo es el nuevo servicio de dietética y nutrición que pasa consulta en Gaias Santiago. Te ayudamos a perder peso  bajo una estricta supervisión médica  y de un equipo completo de expertos en nutrición y obesidad.  Ofrecemos una calidad para tu tratamiento  y una tranquilidad como paciente,  difíciles de encontrar en otro centro . Todo ello sabiendo que si tienes alguna patología de base, tu dieta será elaborada teniendo en cuenta, por una parte, que no perjudique la evolución de tu problema de salud, y por otra, que mejore tu pronóstico  según las indicaciones de nuestros médicos. Además de médicos especialistas en nutrición y nutricionistas dietistas, nuestro equipo multidisciplinar está formado por psicólogos y entrenadores físicos licenciados en Ciencias de Actividad Física y Deporte que harán un  seguimiento continuado  de tu avance en el proceso de pérdida (o ganancia según sea el caso) de peso. En  Nutrendo  tenemos claro que  para que un tratamiento nutricional tenga éxito,  es importante motivar y enseñar al paciente a modificar sus hábitos hacia un modo de vida más saludable y sano para que una vez terminado dicho tratamiento,  los resultados se mantengan en el tiempo . Por ello el coaching nutricional es otra de nuestras herramientas fundamentales. En nuestra clínica  los tratamientos o dietas van enfocados a cada persona concreta  teniendo en cuenta los motivos que la han llevado a ganar peso, así como los posibles intentos de perderlo ya realizados, sus hábitos alimentarios, estilo de vida y gustos, para que teniendo en cuenta todos estos factores, el paciente sepa plantearse objetivos asumibles, efectivos y realistas. Además, disponemos integrada con nosotros de nuestra  Unidad de Obesidad:   EndObesidad  (Reg. Sanitario C-36-003016) ,  en donde los casos más severos de exceso de peso pueden plantearse recurrir a un tratamiento endoscópico (balón intragástrico o método Apollo) o a la cirugía bariátrica según sea indicado por nuestros médicos digestivos y cirujanos. En  Nutrendo  disponemos de un gran equipo médico y de nutricionistas que ponen a disposición del paciente de manera multidisciplinar e integral, su experiencia y profesionalidad  para que se encuentre arropado en cada momento a lo largo de su tratamiento, y  con el que puede tener la tranquilidad de que  dispone de la mejor atención  desde el primer instante ante cualquier duda o aclaración que surja. La endocrinología y sus tratamientos Balón intragástrico ingerible Balón intragástrico Método Apollo Cirugía Bariátrica   Recibe más información sobre Dietética y nutrición Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Dietética y nutrición Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dietética y nutrición",
        "La endocrinología y sus tratamientos"
      ],
      "content_length": 4944
    },
    {
      "description": null,
      "title": "D. Pablo Ezequiel Valerga - Clínica Gaias",
      "url": "https://clinicagaias.com/d-pablo-ezequiel-valerga",
      "language": "es-ES",
      "content": "D. Pablo Ezequiel Valerga - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita D. Pablo Ezequiel Valerga Home D. Pablo Ezequiel Valerga Volver a la Clínica Coruña Volver a la Clínica Santiago Dietética y nutrición El Lic. Pablo Ezequiel Valerga es nutricionista clínico y deportivo con una sólida trayectoria en el abordaje integral de la salud y el rendimiento físico. Formato en Argentina y España, combina experiencia hospitalaria, consultorio privado y docencia universitaria, destacando por su enfoque personalizado e individualizado. Con más de ocho años de práctica, ha trabajado en entornos clínicos como el Hospital de Clínicas José de San Martín y ha liderado equipos multidisciplinarios en centros privados, como NDA Nutrición en Acción. Su visión integradora le permite abordar desde patologías digestivas y metabólicas, hasta la planificación nutricional de deportistas de alto rendimiento. En Clínica Gaias, su abordaje se centra en la educación alimentaria, la evaluación de la composición corporal (ISAK 2) y la elaboración de estrategias nutricionales sostenibles que acompañen cada etapa de la vida y el entrenamiento. Subespecialidades Nutrición Clínica del Adulto. Nutrición Deportiva. Antropometrista ISAK Nivel 2. Áreas de interés: Enfermedades digestivas y metabólicas. Intervenciones nutricionales en cirugía gastrointestinal y obesidad. Planificaciones alimentarias y suplementación en el deporte. Educación alimentaria individual y grupal. Enfermedades tratadas: Sobrepeso y Obesidad. Diabetes. Enfermedades metabólicas y cardiovasculares. Enfermedades o Trastornos Gastrointestinales y del Sistema Digestivo. SIBO. Enseñanza de hábitos saludables. Nutrición en cirugías digestivas. Formación: Máster en Nutrición, Actividad Física y Deporte. Universidad Europea del Atlántico. Residente en el Hospital de Clínicas José de San Martín, CABA, Argentina. Licenciado en Nutrición. Universidad de Buenos Aires – UBA (Argentina). Homologado en España como Dietista-Nutricionista. Actividad Complementaria: Coordinador académico y docente en cursos de nutrición deportiva (Universidad ISALUD, CEEF). Docente titular en Dietoterapia del Adulto – Universidad ISALUD. Coordinador del Centro NDA – Sede Palermo (Argentina) Antropometrista ISAK Nivel 2 Participación activa en congresos y publicaciones científicas Recibe más información sobre D. Pablo Ezequiel Valerga Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre D. Pablo Ezequiel Valerga Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "D. Pablo Ezequiel Valerga",
        "Dietética y nutrición",
        "Subespecialidades",
        "Áreas de interés:",
        "Enfermedades tratadas:",
        "Formación:",
        "Actividad Complementaria:"
      ],
      "content_length": 4611
    },
    {
      "description": "Tratamiento y terapia de medicina regenerativa en A Coruña: una solución innovadora a una amplia gama de afecciones. Infórmate en Clínicas Gaias.",
      "title": "Tratamiento medicina regenerativa en A Coruña | Clínicas Gaias",
      "url": "https://clinicagaias.com/clinicas/clinica-gaias-coruna/medicina-regenerativa-clinica-coruna",
      "language": "es-ES",
      "content": "Tratamiento medicina regenerativa en A Coruña | Clínicas Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Medicina Regenerativa en Clínica Gaias A Coruña Home Clínicas Clínica Gaias A Coruña Medicina Regenerativa en Clínica Gaias A Coruña La medicina regenerativa es uno de los campos más innovadores dentro de las ciencias de la salud. Esta especialidad está enfocada en el tratamiento de lesiones del sistema musculoesquelético que hayan sido dañadas y presenten un desgaste. Con la medicina regenerativa tu cuerpo podrá recuperarse sin necesidad de cirugías o tratamientos farmacológicos como los antiinflamatorios. Si te interesa conocer más acerca de esta disciplina, en Clínicas Gaias contamos con un completo servicio de medicina regenerativa en nuestra clínica de A Coruña . Reserva tu cita en el teléfono 981 91 91 71 y accede a las terapias regenerativas más punteras para una completa recuperación de tus lesiones. Beneficios de la medicina regenerativa: accede a ella en nuestra clínica de A Coruña El dolor crónico motivado por lesiones relacionadas con los huesos, articulaciones e incluso cartílagos es cada vez más frecuente e incapacitante. No solo es provocado por enfermedades reumáticas como la artrosis y la artritis, sino que el propio desgaste derivado de actividades físicas o incluso accidentes puede provocar un desgaste en los tejidos de nuestro cuerpo. En ocasiones los tejidos presentan un grado de desgaste que ya no responde al uso tradicional de antiinflamatorios, por lo que la medicina más moderna se ha visto abocada a la búsqueda de soluciones alternativas y mejoradas . Con la medicina regenerativa se busca que el cuerpo se recupere de la forma más natural posible , potenciando la posibilidad de regeneración a través de diferentes mecanismos propios. Sus beneficios son diversos y con resultados de lo más prometedores: Tratamientos mínimamente invasivos Eficacia demostrada Curación natural Resultados a partir de los dos meses del tratamiento La medicina regenerativa en A Coruña es posible gracias a los servicios que te ofrecemos en nuestra clínica, donde contamos con todo lo necesario para realizar el tratamiento más adecuado para tu lesión. Empleamos tratamientos como el plasma rico en plaquetas (PRP) y las infiltraciones de ácido hialurónico en las zonas afectadas. Cualquiera de las dos opciones han demostrado una mejoría clínica en pacientes y su empleo está avalado por profesionales médicos del sector. ¿En qué consiste el tratamiento de plasma rico en plaquetas (PRP)? El plasma rico en plaquetas (PRP) es un tratamiento de la medicina regenerativa que consiste en la recogida de sangre del paciente, su centrifugación y posterior inyección en la zona afectada . El PRP consigue reducir la inflamación a la vez que facilita la regeneración del tejido y su curación. Un tratamiento indoloro que no precisa de intervención quirúrgica, sino que se puede realizar de forma completamente ambulatoria. Los resultados son visibles al cabo de un par de meses donde este proceso es plenamente absorbido por el cuerpo y gracias a mecanismos biológicos genera un efecto regenerador. En el servicio de medicina regenerativa de A Coruña trabajamos también con la posibilidad de infiltración de Ácido Hialurónico , con el que se mejora la lubricación y, por tanto, se reduce el dolor de las lesiones. ¿Qué lesiones trata la medicina regenerativa de la Clínica Gaias de A Coruña? El servicio de medicina regenerativa de la Clínica Gaias de A Coruña es capaz de tratar un amplio abanico de lesiones gracias a su tratamiento de plasma rico en plaquetas (PRP) , entre las que se pueden destacar las siguientes: Problemas de artrosis en hombros, rodillas, tobillos o caderas Lesiones en articulaciones Desgaste de cartílagos articulares Desgarros de tendones y ligamentos Tendinitis Espondilitis como el llamado codo de tenista Fascitis plantares Dolores de espalda Fracturas que no han tenido una curación completa Mejora tu calidad de vida y recupera la movilidad perdida gracias a uno de los tratamientos más punteros del sector de la medicina regenerativa. ¿Cómo funciona el servicio de medicina regenerativa de la Clínica Gaias de A Coruña? Si estás interesado en realizar un tratamiento de medicina regenerativa como el PRP has de saber que en la Clínica Gaias de A Coruña podrás recibir toda la información necesaria antes de comenzar con el proceso. El primer paso siempre será que tengas una consulta con nuestro especialista en medicina regenerativa donde te explicará con todo tipo de detalles en qué consiste el tratamiento y evaluará con una serie de pruebas si eres un candidato ideal para el mismo. En la Clínica Gaias de A Coruña contamos con el Dr. Iván Castro como médico especializado en medicina regenerativa . El doctor Castro es médico especialista en traumatología y cirugía ortopédica con una amplia trayectoria profesional en centros como el Complejo Hospitalario Universitario de A Coruña (CHUAC). En nuestra clínica te sentirás acompañado en todo momento para que el proceso del tratamiento sea siempre lo más beneficioso posible. Pide información o acércate a conocer nuestro servicio de medicina regenerativa en A Coruña En Clínicas Gaias trabajamos a diario para ofrecerte los servicios más novedosos del campo de la medicina. En A Coruña puedes acceder ya a la medicina regenerativa dentro de una clínica que cuenta con todo tipo de servicios para ofrecerte una atención integral . Solicítanos información y te daremos todos los detalles que necesitas para acceder a un tratamiento que te permita recuperarte de tu lesión. ¡Mejora ya tu calidad de vida con la medicina más puntera del sector! Recibe más información sobre Medicina Regenerativa en Clínica Gaias A Coruña Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Medicina Regenerativa en Clínica Gaias A Coruña Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Medicina Regenerativa en Clínica Gaias A Coruña",
        "Beneficios de la medicina regenerativa: accede a ella en nuestra clínica de A Coruña",
        "¿En qué consiste el tratamiento de plasma rico en plaquetas (PRP)?",
        "¿Qué lesiones trata la medicina regenerativa de la Clínica Gaias de A Coruña?",
        "¿Cómo funciona el servicio de medicina regenerativa de la Clínica Gaias de A Coruña?",
        "Pide información o acércate a conocer nuestro servicio de medicina regenerativa en A Coruña"
      ],
      "content_length": 7982
    },
    {
      "description": null,
      "title": "Dermatología - Clínica Gaias",
      "url": "https://clinicagaias.com/dermatologia",
      "language": "es-ES",
      "content": "Dermatología - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dermatología Home Dermatología En Clínicas Gaias disponemos de dermatólogos que cuenta con una amplia experiencia en el diagnóstico y tratamiento de las enfermedades dermatológicas . Profesionales en dermatología El equipo de especialistas en dermatología de las Clínicas Gaias ofrece un tratamiento integral a los pacientes afectados por enfermedades de la piel, abarcando la prevención, el diagnóstico, tratamiento y seguimiento. Nuestros especialistas disponen además de conocimientos en cirugía, y tienen el apoyo de diferentes especialistas de las Clínicas Gaias como reumatología (muchas de las enfermedades reumatológicas presentan síntomas cutáneos), neurología (síndromes neurocutáneos, tales como la neurofibromatosis y esclerosis tuberosa) o enfermedades infecciosas y endocrinología , entre otros. Los avances de los últimos años han permitido incorporar nuevas técnicas de prevención y diagnósticas, más precisas y fiables, técnicas que se realizan con total seguridad en un entorno quirúrgico del que se dispone en nuestra Clínica Gaias de Santiago de Compostela. Nuestros especialistas en dermatología , tratan: Enfermedades infecciosas Hemangiomas y malformaciones vasculares Hiper h idrosis Melan o ma Tumores cutáneos Vitíligo estable El principal método diagnóstico de la dermatología es el examen directo de las lesiones. En ocasiones, el dermatólogo necesita tomar una muestra de la lesión para analizar y saber con certeza cuál es el diagnóstico. Cuando se sospecha una enfermedad infecciosa, tomar un cultivo de la zona para un análisis microbiológico resulta de utilidad. Recibe más información sobre Dermatología Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . Realizar Consulta Recibe más información sobre Dermatología Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dermatología",
        "Profesionales en dermatología"
      ],
      "content_length": 3918
    },
    {
      "description": null,
      "title": "Dra. Laura Mesa Álvarez - Clínica Gaias",
      "url": "https://clinicagaias.com/equipo-medico/dra-laura-mesa-alvarez",
      "language": "es-ES",
      "content": "Dra. Laura Mesa Álvarez - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dra. Laura Mesa Álvarez Home Dra. Laura Mesa Álvarez Volver a la clínica Dermatología Laura Mesa Álvarez es dermatóloga en Clínica Gaias de A Coruña, donde combina excelencia médica y trato humano. Con más de una década de experiencia en hospitales universitarios, destaca por su enfoque integral en el diagnóstico y tratamiento de patologías cutáneas. Comprometida con la calidad asistencial, prioriza la atención personalizada, acompañando a cada paciente en su proceso de salud. Su trayectoria incluye formación en centros nacionales e internacionales, como Wake Forest University (EEUU), y especialización en técnicas avanzadas como escleroterapia o manejo de enfermedades inflamatorias. Laura Mesa Álvarez ejerce en Clínica Gaias (A Coruña), donde integra innovación, experiencia y empatía para ofrecer una atención dermatológica de excelencia. Subespecialidades Dermatología Estética. Dermatología Oncológica (Cirugía de Mohs). Dermatología Pediátrica. Dermatopatología. Áreas de interés: Dermatología quirúrgica (Cirugía de Mohs). Dermatoscopia y diagnóstico precoz del cáncer de piel. Dermatología pediátrica. Enfermedades inflamatorias crónicas. Enfermedades tratadas: Psoriasis y eccemas. Cáncer de piel (melanoma, carcinoma). Dermatitis atópica. Infecciones cutáneas (herpes zóster, micosis). Quistes y tumores benignos (pilomatricomas, granulomas). Experiencia: Facultativo Especialista en Dermatología en Complejos Hospitalarios Universitarios de A Coruña y Pontevedra (2018-actualidad). Médico Interno Residente (MIR) en Dermatología Médico-Quirúrgica y Venereología (2014-2018). Más de 5 años realizando guardias médicas en hospitales públicos. Actividad Complementaria: Investigadora colaboradora en estudios sobre psoriasis ungueal e hidradenitis. Docente en formación sanitaria especializada para residentes. Autora de 16 publicaciones científicas en revistas internacionales. Formación: Máster en Dermatología Estética (AEDV-Universidad Alcalá de Henares, 2020). Rotación en Cirugía de Mohs (Hospital Universitario de León, 2018). Máster en Dermatología Clínica (Universidad CEU Cardenal Herrera, 2017). Grado en Medicina (Universidad Complutense de Madrid, 2013). Premios y distinciones: Primer premio a la mejor comunicación oral (AEDV Galicia, 2018). Beca de Excelencia Académica de la Comunidad de Madrid. Organismos científicos: Miembro de la Academia Española de Dermatología (AEDV). Sociedad Internacional de Dermatoscopia (Dermoscopy International Society). Colegio Oficial de Médicos de Pontevedra. Últimas publicaciones (2020-2021): “Escuela de dermatitis atópica: importancia de la formación de cuidadores” (Piel, 2019). “Gestión de la imagen en dermatología: creación de un protocolo informático” (Piel, 2021). “Multifocal granular cell tumors in a 10-year-old boy” (Journal of Cutaneous Pathology, 2021). Realizar Consulta Recibe más información sobre Dra. Laura Mesa Álvarez Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dra. Laura Mesa Álvarez",
        "Dermatología",
        "Subespecialidades",
        "Áreas de interés:",
        "Enfermedades tratadas:",
        "Experiencia:",
        "Actividad Complementaria:",
        "Formación:",
        "Premios y distinciones:",
        "Organismos científicos:",
        "Últimas publicaciones (2020-2021):"
      ],
      "content_length": 4272
    },
    {
      "description": null,
      "title": "Dra. Ana Taibo Martínez - Clínica Gaias",
      "url": "https://clinicagaias.com/equipo-medico/dra-ana-taibo",
      "language": "es-ES",
      "content": "Dra. Ana Taibo Martínez - Clínica Gaias PIDA CITA AHORA A Coruña Ferrol Lugo Madrid Ribeira Santiago Vigo Pontevedra Pruebas COVID Pruebas COVID Reserva cita Dra. Ana Taibo Martínez Home Dra. Ana Taibo Martínez Especialista en Dermatología Pasa consulta en A Coruña Graduada en Medicina por la Universidad Complutense de Madrid (UCM) y Especialista en Dermatología y Venereología por el Complejo Hospitalario Universitario de A Coruña (CHUAC), destacando su formación en dermatología clínica, oncológica, cirugía dermatológica y láser. Ha completado dicha formación con estancias formativas en centros de referencia nacional e internacional en dermatología pediátrica en el Hospital del Niño Jesús de Madrid y en el Centro Sandoval de Infecciones de Transmisión Sexual en Madrid.   Asimismo, ha participado en campañas de cooperación internacional, numerosos cursos y congresos nacionales e internacionales, y es autora de más de una decena de publicaciones científicas. Realizar Consulta Recibe más información sobre Dra. Ana Taibo Martínez Clínica* Clínica A Coruña Clínica Santiago Clínica Vigo Clínica Lugo Clínica Madrid Clínica Ferrol Clínica Ribeira Clínica Pontevedra Nombre* Teléfono* Email* Email destino Clínica Gaias tratará sus datos personales para ofrecerle información del programa formativo seleccionado o de otros directamente relacionados con el interés manifestado y, en su caso, para tramitar la contratación correspondiente. Compartiremos su solicitud con las empresas que conforman el Clínica Gaias, con el objeto de que éstas puedan hacerle llegar la mejor oferta de productos y servicios de acuerdo a tu petición. Mediante la cumplimentación y envío del presente formulario usted muestra expresamente su consentimiento para ser contactado. Quedan reconocidos los derechos de acceso, rectificación, supresión, oposición, limitación tal y como se explica en la Política de Privacidad . × Uso de cookies Este sitio web utiliza cookies a partir de un perfil elaborado en base a su navegación. Puede aceptar todas las cookies haciendo clic en el botón \"Aceptar y seguir navegando\". Haga clic aquí para tener más información y para saber cómo configurar o rechazar su uso en \"nuestra política de cookies\" ACEPTAR Aviso de cookies",
      "headings": [
        "Dra. Ana Taibo Martínez",
        "Especialista en Dermatología",
        "Pasa consulta en A Coruña"
      ],
      "content_length": 2248
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 75307,
  "crawled_at": "2026-01-28T15:45:06.405217Z"
}