{
  "metadata": {
    "description": "Expertos en auditoría, fiscalidad, consultoría y legal para empresas. Somos parte de la red internacional Kreston Global.",
    "title": "Kreston Iberaudit | Auditoría, Consultoría, Fiscalidad, Legal y OutsourcingA CoruñaBarcelonaBilbaoGijónGranadaMadridMálagaPalenciaPalma de MallorcaValenciaZaragozaLisboaOportoAndorraLisboa (Alvalade)Burgos",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Expertos en auditoría, fiscalidad, consultoría y legal para empresas. Somos parte de la red internacional Kreston Global.",
      "title": "Kreston Iberaudit | Auditoría, Consultoría, Fiscalidad, Legal y OutsourcingA CoruñaBarcelonaBilbaoGijónGranadaMadridMálagaPalenciaPalma de MallorcaValenciaZaragozaLisboaOportoAndorraLisboa (Alvalade)Burgos",
      "url": "https://www.kreston.es/",
      "language": "es-ES",
      "content": "Kreston Iberaudit | Auditoría, Consultoría, Fiscalidad, Legal y Outsourcing Cerrar 01 Kreston Iberaudit Conocemos tus metas y sabemos cómo ayudarte para impulsar el crecimiento de tu empresa tanto a nivel nacional como internacional. Contáctanos SOLUCIONES PARA EMPRESAS Conseguir viabilidad y continuidad en un negocio requiere de compromiso, experiencia y sobre todo, estrategia. El éxito de una empresa reside en hallar su potencial y exprimirlo con el objetivo de conseguir un mayor crecimiento. En Kreston Iberaudit proporcionamos servicios de Auditoría, Consultoría, Fiscal, Legal y Outsourcing para aquellas empresas que estén dispuestas a conseguir mayores beneficios y ser un referente en sus áreas. Acompañamos a nuestros clientes en su desarrollo proporcionándoles las mejores herramientas y recursos para dar soporte a todas las necesidades que puedan surgir. Lograr destacar entre los competidores merece un asesoramiento personalizado y proactivo por parte de profesionales que se implican al 100% en cada proyecto. SERVICIOS Calidad y cobertura internacional para asegurar el éxito de su negocio. AUDITORÍA Potencia la fiabilidad de la información financiera y económica de tu empresa, fomentando la autodisciplina y el control de la entidad. FISCAL Aconsejamos al contribuyente sobre las actuaciones que son más convenientes para cumplir con las obligaciones tributarias de carácter periódico. CONSULTORÍA Proporcionamos a nuestros clientes el conocimiento específico y asesoramiento en determinadas áreas para reforzar su competitividad y capacidad de respuesta. LEGAL Asesoramos a nuestros clientes en material legal para aportar soluciones ágiles, profesionales y comprometidas ante cualquier obstáculo. OUTSOURCING Ofrecemos soluciones a medida para la externalización de los procesos internos en las áreas de administración, finanzas y gestión de personal. KRESTON IBERAUDIT MIEMBROS DE KRESTON GLOBAL 27000 PROFESIONALES 830 OFICINAS 114 PAISES 6 CONTINENTES NUESTRAS OFICINAS A Coruña Barcelona Bilbao Gijón Granada Madrid Málaga Palencia Palma de Mallorca Valencia Zaragoza Lisboa Oporto Andorra Lisboa (Alvalade) Burgos A Coruña Juan Flórez, 24 1º Dcha. 15004 A Coruña Tel: 98 114 51 13 Fax: 98 114 59 24 galicia@kreston.es Ver más Barcelona Av. Diagonal 520 bjs. 6ª 08006 Barcelona Tel: 93 362 31 23 Fax: 93 414 66 02 barcelona@kreston.es Ver más Bilbao Gran Vía, 8, 3º dcha 48001 Bilbao Tel: 94 423 34 25 Fax: 94 424 66 40 bilbao@kreston.es Ver más Gijón Doctor Bellmunt,18, Bajo 33205 Gijón. Tel: 98 439 20 38 Fax: 98 405 07 69 gijon@kreston.es Ver más Granada Gran Vía de Colón, 52 - 1ºA 18010 Granada Tel: 95 809 71 29 Fax: 95 809 71 23 granada@kreston.es Ver más Madrid Orense 16, 1º E 28020 Madrid Tel: 91 555 03 45 Fax: 91 597 37 26 madrid@kreston.es Ver más Málaga Pza. Uncibay, 8, 2ª, 5 29008 Málaga Tel: 95 260 86 26 Fax: 95 222 31 41 malaga@kreston.es Ver más Palencia Los Soldados Nº 2, 1ª Planta 34001 Palencia Tel: 97 970 23 32 Fax: palencia@kreston.es Ver más Palma de Mallorca Francesc de Borja Moll, 15, 3º A 07003 Palma de Mallorca Tel: 971 72 41 47 Fax: 97 172 50 69 illesbalears@kreston.es Ver más Valencia C/ Pizarro nº 1 puerta 10 46004 Valencia Tel: 96 321 96 70 Fax: 96 321 80 03 valencia@kreston.es Ver más Zaragoza Moreria, 1, 3º A 50004 Zaragoza Tel: 97 623 98 63 Fax: 97 623 10 31 aragon@kreston.es Ver más Lisboa Av. Engenheiro Duarte Pacheco, 19 - 4 Esq. 1070-100 Lisboa Tel: +351 214 139 690 Fax: +351 214 139 698 portugal@kreston.pt Ver más Oporto Rua Pedro Homem de Melo, 55, 1º L15 4150-599 Oporto Tel: +351 221 106 571 Fax: porto@kreston.pt Ver más Andorra C/ Doctor Nequi 7, 2nd H - Edif. Triangle - Andorra La Vella AD500 - Principat d'Andorra Tel: +376 388 668 Fax: andorra@kreston.es Ver más Lisboa (Alvalade) Praça de Alvalade, nº 7 - 8º Dir. 1700-036 Lisboa Tel: 217 960 494 Fax: 210 523 659 portugal@kreston.pt Ver más Burgos Avenida del Cid 14, 2ºA 09005, Burgos Tel: 947 25 28 13 Fax: burgos@kreston.es Ver más A Coruña Barcelona Bilbao Gijón Granada Madrid Málaga Palencia Palma de Mallorca Valencia Zaragoza Lisboa Oporto Andorra Lisboa (Alvalade) Burgos ÚLTIMAS NOTICIAS Actualidad PRINCIPALES NOVEDADES FISCALES INTRODUCIDAS POR EL REAL DECRETO-LEY 16/2025 El Real Decreto-ley 16/2025, publicado en el BOE de fecha 24 de diciembre de 2025, introduce un conjunto de medidas tributarias urgentes que afectan de forma directa al IRPF, IS e IVA, así como a determinados colectivos especialmente afectados por situaciones de vulnerabilidad social y [...] Actualidad PACTOS ENTRE SOCIOS Y GOBIERNO CORPORATIVO: SEGURIDAD JURÍDICA Y VALOR ESTRATÉGICO EN LA TRANSMISIÓN DE EMPRESAS Las operaciones societarias complejas se apoyan cada vez más en acuerdos privados entre socios destinados a ordenar la toma de decisiones, proteger posiciones estratégicas y garantizar la estabilidad del proyecto empresarial. Estos acuerdos, habitualmente conocidos como pactos entre socios o pactos parasociales, se han convertido [...] Actualidad FISCALIDAD AL DÍA DICIEMBRE 2025: RESOLUCIONES DE INTERÉS TRIBUTARIO IS. Fusión de sociedades patrimoniales y aplicación del régimen especial. La consulta vinculante V1699-25 trata una fusión por absorción entre tres sociedades patrimoniales pertenecientes a un mismo grupo familiar. Las entidades A, E y P, dedicadas al arrendamiento de inmuebles y sin personal contratado, proyectan [...] CONTÁCTANOS Footer Facebook Este campo es un campo de validación y debe quedar sin cambios. Déjanos tu consulta, y te responderemos lo antes posible. Nombre (Obligatorio) Apellidos (Obligatorio) Email (Obligatorio) Telefono (Obligatorio) ¿Cómo nos conociste? (Obligatorio) ¿Cómo nos conociste? * Recomendación Redes sociales Google Otro Mensaje CAPTCHA Consentimiento (Obligatorio) He leído y acepto la política de privacidad * (Obligatorio) Newsletter Acepto el envío del boletín comercial y de comunicaciones informativas y publicitarias de Kreston Iberaudit. Δ Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Kreston Iberaudit",
        "SERVICIOS",
        "AUDITORÍA",
        "FISCAL",
        "CONSULTORÍA",
        "LEGAL",
        "OUTSOURCING",
        "KRESTON IBERAUDIT",
        "NUESTRAS OFICINAS",
        "ÚLTIMAS NOTICIAS",
        "PRINCIPALES NOVEDADES FISCALES INTRODUCIDAS POR EL REAL DECRETO-LEY 16/2025",
        "PACTOS ENTRE SOCIOS Y GOBIERNO CORPORATIVO: SEGURIDAD JURÍDICA Y VALOR ESTRATÉGICO EN LA TRANSMISIÓN DE EMPRESAS",
        "FISCALIDAD AL DÍA DICIEMBRE 2025: RESOLUCIONES DE INTERÉS TRIBUTARIO",
        "CONTÁCTANOS",
        "Footer"
      ],
      "content_length": 7820
    },
    {
      "description": null,
      "title": "Socios - Kreston Iberaudit",
      "url": "https://www.kreston.es/quienes-somos/socios",
      "language": "es-ES",
      "content": "Socios - Kreston Iberaudit Cerrar Inicio / Socios Socios/as Consejo de administración Arturo Díaz Dapena Vicepresidente João Lopes da Silva Vicepresidente Mercè Martí Queralt Presidenta ejecutiva Socios/as Departamentos Todos los departamentos Fiscal Auditoría Consultoría Legal Oficinas Todas las oficinas A Coruña Andorra Barcelona Bilbao Burgos Gijón Granada Lisboa Madrid Málaga Oporto Palencia Palma de Mallorca Valencia Zaragoza Alberto Garau Muntaner Socio área Auditoría Alberto Sebastián Lasaosa Socio área Auditoría Andrés Garau Muntaner Socio área Fiscal António Pinho Socio área Auditoría Arturo Díaz Dapena Vicepresidente Beatriz Borrajo Dios Socia área Legal Beatriz Pintos Arribas Socia área Auditoría Carlos Montero Santa Engracia Socio área Auditoría David Olivares Martínez Socio área Legal Elena Ramírez Marín Socia área Fiscal Esther Fernández Rama Socia área Auditoría Florencio Lomas González Socio área Auditoría Francisco Aguilar Muñoz Socio área Auditoría Francisco Javier Lomas Frechilla Socio área Auditoría Giannina Tacca Soriano Socia área Fiscal Iván Suárez Fernández Socio área Legal Jaime Bastos Socio área Auditoría Javier Pérez Trashorras Socio área Auditoría João Lopes da Silva Vicepresidente Jordi Ambros Tomas Socio área Auditoría Jorge Borrajo Dios Socio área Fiscal Jorge Borrajo Prego Socio área Auditoría Jorge Lomas Pallarés Socio área Auditoría José María Martí Queralt Socio área Auditoría Jose Sanz de Miguel Socio área Auditoría Juan Arroyo Majano Socio área Fiscal Juan Carlos Montero López Socio área Auditoría Juan Gomeza Garamendi Socio área Auditoría Juan Ignacio Pizá Nerín Socio área Fiscal Leonardo Montesinos Cid Socio área Auditoría Maria do Céu Ferreira Godinho Socia área Fiscal Mercè Martí Queralt Presidenta ejecutiva Milagros Pedraza Penoucos Socio área Consultoría Nerea Arroyo Socia área Fiscal Nuria García Socia área Auditoría Pedro Maza Vera Socio área Auditoría Pedro Morais dos Santos Socio área Auditoría Pedro Piza Nerín Socio área Legal Roberto Sánchez González Socio área auditoría Sebastián Carbajo Socio área Auditoría Colaboradores Ramón Cabezas Área legal. Colaborador de Palma de Mallorca. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Socios/as",
        "Socios/as",
        "Consejo de administración",
        "Socios/as",
        "Colaboradores"
      ],
      "content_length": 4036
    },
    {
      "description": null,
      "title": "Oficinas - Kreston IberauditA CoruñaBarcelonaBilbaoGijónGranadaMadridMálagaPalenciaPalma de MallorcaValenciaZaragozaLisboaOportoAndorraLisboa (Alvalade)Burgos",
      "url": "https://www.kreston.es/contactar/oficinas",
      "language": "es-ES",
      "content": "Oficinas - Kreston Iberaudit Cerrar Inicio / Oficinas Nuestras Oficinas NUESTRAS OFICINAS A Coruña Barcelona Bilbao Gijón Granada Madrid Málaga Palencia Palma de Mallorca Valencia Zaragoza Lisboa Oporto Andorra Lisboa (Alvalade) Burgos A Coruña Juan Flórez, 24 1º Dcha. 15004 A Coruña Tel: 98 114 51 13 Fax: 98 114 59 24 galicia@kreston.es Ver más Barcelona Av. Diagonal 520 bjs. 6ª 08006 Barcelona Tel: 93 362 31 23 Fax: 93 414 66 02 barcelona@kreston.es Ver más Bilbao Gran Vía, 8, 3º dcha 48001 Bilbao Tel: 94 423 34 25 Fax: 94 424 66 40 bilbao@kreston.es Ver más Gijón Doctor Bellmunt,18, Bajo 33205 Gijón. Tel: 98 439 20 38 Fax: 98 405 07 69 gijon@kreston.es Ver más Granada Gran Vía de Colón, 52 - 1ºA 18010 Granada Tel: 95 809 71 29 Fax: 95 809 71 23 granada@kreston.es Ver más Madrid Orense 16, 1º E 28020 Madrid Tel: 91 555 03 45 Fax: 91 597 37 26 madrid@kreston.es Ver más Málaga Pza. Uncibay, 8, 2ª, 5 29008 Málaga Tel: 95 260 86 26 Fax: 95 222 31 41 malaga@kreston.es Ver más Palencia Los Soldados Nº 2, 1ª Planta 34001 Palencia Tel: 97 970 23 32 Fax: palencia@kreston.es Ver más Palma de Mallorca Francesc de Borja Moll, 15, 3º A 07003 Palma de Mallorca Tel: 971 72 41 47 Fax: 97 172 50 69 illesbalears@kreston.es Ver más Valencia C/ Pizarro nº 1 puerta 10 46004 Valencia Tel: 96 321 96 70 Fax: 96 321 80 03 valencia@kreston.es Ver más Zaragoza Moreria, 1, 3º A 50004 Zaragoza Tel: 97 623 98 63 Fax: 97 623 10 31 aragon@kreston.es Ver más Lisboa Av. Engenheiro Duarte Pacheco, 19 - 4 Esq. 1070-100 Lisboa Tel: +351 214 139 690 Fax: +351 214 139 698 portugal@kreston.pt Ver más Oporto Rua Pedro Homem de Melo, 55, 1º L15 4150-599 Oporto Tel: +351 221 106 571 Fax: porto@kreston.pt Ver más Andorra C/ Doctor Nequi 7, 2nd H - Edif. Triangle - Andorra La Vella AD500 - Principat d'Andorra Tel: +376 388 668 Fax: andorra@kreston.es Ver más Lisboa (Alvalade) Praça de Alvalade, nº 7 - 8º Dir. 1700-036 Lisboa Tel: 217 960 494 Fax: 210 523 659 portugal@kreston.pt Ver más Burgos Avenida del Cid 14, 2ºA 09005, Burgos Tel: 947 25 28 13 Fax: burgos@kreston.es Ver más A Coruña Barcelona Bilbao Gijón Granada Madrid Málaga Palencia Palma de Mallorca Valencia Zaragoza Lisboa Oporto Andorra Lisboa (Alvalade) Burgos CONTÁCTANOS Footer X/Twitter Este campo es un campo de validación y debe quedar sin cambios. Déjanos tu consulta, y te responderemos lo antes posible. Nombre (Obligatorio) Apellidos (Obligatorio) Email (Obligatorio) Telefono (Obligatorio) ¿Cómo nos conociste? (Obligatorio) ¿Cómo nos conociste? * Recomendación Redes sociales Google Otro Mensaje CAPTCHA Consentimiento (Obligatorio) He leído y acepto la política de privacidad * (Obligatorio) Newsletter Acepto el envío del boletín comercial y de comunicaciones informativas y publicitarias de Kreston Iberaudit. Δ Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Nuestras Oficinas",
        "Nuestras Oficinas",
        "NUESTRAS OFICINAS",
        "CONTÁCTANOS",
        "Footer"
      ],
      "content_length": 4651
    },
    {
      "description": "Consulta la Política de Privacidad de la web de Kreston Iberaudit. Cercanía y profesionalidad en un equipo multidisciplinar.",
      "title": "Política de Privacidad | Kreston Iberaudit",
      "url": "https://www.kreston.es/politica-privacidad",
      "language": "es-ES",
      "content": "Política de Privacidad | Kreston Iberaudit Cerrar Política de Privacidad La confidencialidad y la seguridad son valores primordiales de KRESTON IBERAUDIT, S.L. y, en consecuencia, asumimos el compromiso de garantizar la privacidad del Usuario en todo momento y de no recabar información innecesaria. A continuación, le proporcionamos toda la información necesaria sobre nuestra Política de Privacidad en relación con los datos personales que recabamos, explicándole: -Quién es el responsable del tratamiento de sus datos. -Para qué finalidades recabamos los datos que le solicitamos. -Cuál es la legitimación para su tratamiento. -Durante cuánto tiempo los conservamos. -A qué destinatarios se comunican sus datos. -Cuáles son sus derechos y cómo ejercerlos. 1. RESPONSABLE : ver datos en el encabezamiento del Aviso legal 2. FINALIDADES, LEGITIMACIÓN Y CONSERVACIÓN de los tratamientos de los datos enviados a través de: Formulario de Contacto. Finalidad: Facilitarle un medio para que pueda ponerse en contacto con nosotros y contestar a sus solicitudes de información, así como enviarle comunicaciones de nuestros productos, servicios y actividades, inclusive por medios electrónicos (correo electrónico, SMS, etc.), si marca la casilla de aceptación. Legitimación: El consentimiento del usuario al solicitarnos información a través de nuestro formulario de contactos y al marcar la casilla de aceptación de envío de información. Conservación: Una vez resuelta su solicitud por medio de nuestro formulario o contestada por correo electrónico, si no ha generado un nuevo tratamiento, y en caso de haber aceptado recibir envíos comerciales, hasta que solicite la baja de los mismos. Envío de correos electrónicos. Finalidad: Contestar a sus solicitudes de información, atender sus peticiones y responder sus consultas o dudas. En caso de recibir su Currículum Vitae, sus datos personales y curriculares podrán formar parte de nuestras bases de datos para participar en nuestros procesos de selección presentes y futuros. Legitimación: El consentimiento del usuario al solicitarnos información a través de la dirección de correo electrónico o enviarnos sus datos y CV para participar en nuestros procesos de selección. Formulario Únete a Nosotros Finalidad: Disponer de su currículum para participar en nuestros procesos de selección de personal. Legitimación: El consentimiento del usuario al remitirnos su información personal y currículum para nuestros procesos de selección de personal. Conservación: Durante el desarrollo de los procesos de selección de personal abiertos y durante 1 año para futuros procesos. Obligación de facilitarnos sus datos personales y consecuencias de no hacerlo. El suministro de datos personales requiere una edad mínima de 14 años o, en su caso, la edad mínima que establezca la normativa de protección de datos aplicable y/o disponer de capacidad jurídica suficiente para contratar. Los datos personales solicitados son necesarios para gestionar sus solicitudes, darle de alta como usuario y/o prestarle los servicios que pueda contratar, por lo que, si no nos los facilita, no podremos atenderle correctamente ni prestarle el servicio que ha solicitado. En todo caso, nos reservamos el derecho de decidir sobre la incorporación o no de sus datos personales y demás información a nuestras bases de datos. 3. DESTINATARIOS DE SUS DATOS. Sus datos son confidenciales y no se cederán a terceros, salvo que exista obligación legal. 4. DERECHOS EN RELACIÓN CON SUS DATOS PERSONALES. Cualquier persona puede retirar su consentimiento en cualquier momento, cuando el mismo se haya otorgado para el tratamiento de sus datos. En ningún caso, la retirada de este consentimiento condiciona la ejecución del contrato de suscripción o las relaciones generadas con anterioridad. Igualmente, puede ejercer los siguientes derechos: -Solicitar el acceso a sus datos personales o su rectificación cuando sean inexactos. -Solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos. -Solicitar la limitación de su tratamiento en determinadas circunstancias. -Solicitar la oposición al tratamiento de sus datos por motivos relacionados con su situación particular. -Solicitar la portabilidad de los datos en los casos previstos en la normativa. -Otros derechos reconocidos en las normativas aplicables. Dónde y cómo solicitar sus Derechos : Mediante un escrito dirigido al responsable a su dirección postal o electrónica (indicadas en el apartado A), indicando la referencia “Datos Personales”, especificando el derecho que se quiere ejercer y respecto a qué datos personales. En caso de divergencias con la empresa en relación con el tratamiento de sus datos, puede presentar una reclamación ante la Agencia de Protección de Datos ( www.agpd.es ). 5. SEGURIDAD DE SUS DATOS PERSONALES Con el objetivo de salvaguardar la seguridad de sus datos personales, le informamos que hemos adoptado todas las medidas de índole técnica y organizativa necesarias para garantizar la seguridad de los datos personales suministrados de su alteración, pérdida y tratamientos o accesos no autorizados. 6. ACTUALIZACIÓN DE SUS DATOS Es importante que para que podamos mantener sus datos personales actualizados, nos informe siempre que haya habido alguna modificación en ellos, en caso contrario, no respondemos de la veracidad de los mismos. No nos hacemos responsables de la política de privacidad respecto a los datos personales que pueda facilitar a terceros por medio de los enlaces disponibles en nuestra página web. La presente Política de Privacidad puede ser modificada para adaptarlas a los cambios que se produzca en nuestra web, así como modificaciones legislativas o jurisprudenciales sobre datos personales que vayan apareciendo, por lo que exige su lectura, cada vez que nos facilite sus datos a través de esta Web. CONTACTAR Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 7775
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 24282,
  "crawled_at": "2026-01-28T15:38:22.395090Z"
}