{
  "metadata": {
    "description": "La Bodeguilla de Santa Marta es un restaurante de Santiago de Compostela que ofrece comidas y cenas en su local ubicado en la Avenida da Liberdade.",
    "title": "Bodeguilla de Santa Marta en Santiago de Compostela",
    "languages_detected": [
      "es",
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "La Bodeguilla de Santa Marta es un restaurante de Santiago de Compostela que ofrece comidas y cenas en su local ubicado en la Avenida da Liberdade.",
      "title": "Bodeguilla de Santa Marta en Santiago de Compostela",
      "url": "https://www.labodeguilla.gal/santa-marta/",
      "language": "es",
      "content": "Bodeguilla de Santa Marta en Santiago de Compostela Bodeguilla de Santa Marta 981 813 520 TAKE AWAY RESERVAR Bodeguilla de Santa Marta, garantía de calidad Bodeguilla de Santa Marta Inaugurada el 19 de septiembre de 2012 , nace con la ilusión y siempre ganas de innovar, junto con la Bodeguilla de San Lázaro . La Bodeguilla de Santa Marta , situada en la Avenida da Liberdade, en el barrio de Santa Marta cerca del Hospital Clínico y camino del Milladoiro, tiene similares características a las dos bodeguillas anteriores, pero con un punto de personalidad propia que se refleja en la decoración minimalista y elegante . Destacan la muy variada carta de vinos y la calidad de los productos que tan bien definen a las Bodeguillas. Sin duda, de las mejores opciones para pasar una velada más que agradable entre amigos, pareja o familia. Ponte en contacto con nosotros y reserva mesa. ¡Te estamos esperando! CARTA Disponemos de los platos elaborados con las carnes y pescados más frescos. BODEGA Contamos con una amplia variedad de vinos en donde encontrarás los mejores del país. Algunos de nuestros platos Últimas noticias y novedades 5 jun Conservas da ría acompañadas de viños galegos e un francés 05/06/2025 Bodeguilla de Santa Marta A Conserveira, Grandes Pagos Gallegos & Vueve Clicquot: acollemos unha actividade moi singular e especial, unha degustación de produtos das nosas rías, acompañados de viños de gran calidade galegos e un francés. Para esta importante cita, contamos con David Barco, sumiller e delegado nacional do grupo GPG e con Diego Gonzalez director comercial de A Conserveira. Comeza o salón dos sabores! Sabías que en A Conserveira elaboran, dende 1994, conservas de peixes e mariscos de moi alta calidade, procedentes exclusivamente das ri´as galegas? O seu é paixo´n pola excelencia 4 abr Bodega Barcolobo, o soño dunha familia feito viño 04/04/2025 Bodeguilla de Santa Marta A pasada noite recibimos en Bodeguilla Santa Marta a unha adega de Castronuño, Valladolid: Bodega Barcolobo, Familia Rincón, o \"soño dunha familia feito viño\". Para esta ocasión, contamos con Inma Ollero, directora xeral de Bodegas Barcolobo, para dirixir a cata destes viños tan singulares.  Sabías que esta adega se atopa nunha contorna privilexiada? Trátase da Reserva Natural \"Riberas de Castronuño – Vega del Duero\". A adega posúe unhas parcelas seleccionadas na Finca La Rinconada, unha extraordinaria e pintoresca paraxe natural con longa tradición agraria que, xunto coa súa filosofía 22 nov Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida 22/11/2024 Bodeguilla de Santa Marta Volveron as nosas \"Tertulias Bodeguilla, catas e tapas\", esta vez con Sergio Mur Moreno, mánager de Área Zona Norte de España de Bodegas Abadía Retuerta en Bodeguilla Santa Marta.  Esta adega de Valladolid conta dende 2022 coa súa propia Denominacion de Orixe Protexida. Trátase dun selo de calidade recoñecido pola Unión Europea e que avala a orixe, calidade e tradición destes viños. Características climáticas e xeográficas propias confiren unhas cualidades únicas á viña e á uva, dotando de personalidade estes viños.  Catamos Abadía Retuerta LeDomaine 2022, Abadía Retuerta Selección Especial 30 may Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas 30/05/2024 Bodeguilla de Santa Marta Recibimos na Bodeguilla de Santa Marta a Vicente Cortés, director comercial de Bodegas Hispano Suizas, un proxecto que naceu da man de Pablo Ossorio, Rafael Navarro e Marc Grin. Tres almas xemelgas decidiron, un día, crear os viños que querían facer. Así nace esta bodega, formada por un enólogo berciano formado en Requena, un encargado de viticultura apaixonado por uvas como a pinot noir e a chardonnay e un suízo cunha mente creativa e comercial.  Nas D.D.O.O. Utiel Requena, Valencia e Cava elaboran viños a base de pinot noir (moi escasa en España), bobal, petit verdot, syrah e merlot. Estes 14 mar Familia Torres, paixón polo viño dende 1870 14/03/2024 Bodeguilla de Santa Marta Volveron as actividades culturais a La Bodeguilla cunta cata con cea na que o grupo vitivinícola Familia Torres foi protagonista. Contamos, neste evento, con Sergi Castro, sumiller nacional de EXCELSIA, compañía do Grupo vitivinícola Familia Torres.  Esta familia de cinco xeracións dedicadas á vide e ao viño dende 1870 transmite a súa paixón dende o respeto á terra e á tradición pero tamén dende a aposta pola innovación. Os seus viños son honestos e realzan a elegancia e singularidade da súa orixe. Así o estamos a desfrutar! Na cociña, Diego García e o seu equipo proponen acompañar estes 27 oct Recibimos a Pedro Aibar, un dos meñores coñecedores do sector vinícola español 27/10/2023 Bodeguilla de Santa Marta Foi un pracer, acoller en Bodeguilla Santa Marta, unja cata didáctica con cea protagonizada por Bodegas Tresmano & Companhia Real Velha. Para a ocasión contamos coa presencia de Pedro Aibar, director xeral da firma e unha das persoas que mellor coñece o panorama vinícola español.  No evento, tivemos ocasión de realizar un percorrido pola súa traxectoria así como de coñecer boa parte das súas referencias. No noso caso, da cociña saíron pratos coma unha ensalada de confit de pato e maza´ asada, un rodaballo á grella con allada de ame´ndoas e patacas ao forno, chuletillas de cordeiro 24 mar O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos 24/03/2023 Bodeguilla de Santa Marta Co gallo da celebración, en Compostela, da segunda edición do Revera Vinum, acollemos o roteiro “Galicia en Copas”. En concreto, en Bodeguilla Santa Marta presentamos unha adega da IXP Terras de Barbanza e Iria, Adega Entre Os Ríos, na Pobra do Caramiñal, en plena Ría de Arousa.  A filosofía desta adega é o máximo respecto pola paisaxe e a natureza, evitando o uso de tratamentos innecesarios e coas características obtidas do terreo e o clima do Barbanza. Estivo con nós José Crusat González, elaborador dos viños desta adega. Na cociña, Diego García e o seu equipo, prepararom outras 9 mar Mas Alta: terra singular, agricultura amigable e viños únicos 09/03/2023 Bodeguilla de Santa Marta Dende Tarragona a Compostela. La Bodeguilla de Santa Marta acolleu a presentación de Bodegas Mas Alta, adega da D.O.Q. Priorat. Dende 1999 veñen rehabilitando e plantando máis de 40 hectáreas no municipio de La Vilella Alta, sobre antigos viñedos en abandono Estivo con nós no noso restaurante Manel Subirá, director comercial de Bodegas Mas Alta, para presentarnos estes viños. Na cociña, Diego García e o seu equipo elaboraron tentacións á medida destes caldos! Cabe sinalar que o compromiso da nosa protagonista deste evento, Bodegas Mas Alta, é coa agricultura perenne. Busca así a expresión ¿Quieres reservar mesa en la Bodeguilla de Santa Marta? Dirección: Avda. da Liberdade, 11 - Santiago de Compostela Teléfono: 981 813 520 Horario: De lunes a viernes de 9:00 a 00:00. Sábados y domingos de 10:30 a 00:00. Nuestras instalaciones",
      "headings": [
        "Bodeguilla de Santa Marta,garantía de calidad",
        "Bodeguilla de  Santa Marta",
        "CARTA",
        "BODEGA",
        "Algunos de nuestros platos",
        "Últimas noticias y novedades",
        "Conservas da ría acompañadas de viños galegos e un francés",
        "Bodega Barcolobo, o soño dunha familia feito viño",
        "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida",
        "Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas",
        "Familia Torres, paixón polo viño dende 1870",
        "Recibimos a Pedro Aibar, un dos meñores coñecedores do sector vinícola español",
        "O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos",
        "Mas Alta: terra singular, agricultura amigable e viños únicos",
        "¿Quieres reservar mesa en la Bodeguilla de Santa Marta?",
        "Nuestras instalaciones"
      ],
      "content_length": 6975
    },
    {
      "description": "En las bodeguillas de San Lázaro y Santa Marta encontrarás las mejores carnes y pescados frescos cocinados con técnicas vanguardistas.",
      "title": "Las Bodeguillas de San Lázaro y Santa Marta - Santiago",
      "url": "https://www.labodeguilla.gal",
      "language": "es",
      "content": "Las Bodeguillas de San Lázaro y Santa Marta - Santiago Bodeguilla de San Lázaro 981 566 607 Ver web RESERVAR Bodeguilla de Santa Marta 981 813 520 Ver web RESERVAR Bodeguilla de San Lázaro 981 566 607 Ver web RESERVAR Bodeguilla de Santa Marta 981 813 520 Ver web RESERVAR Reserva tu mesa Reservar en San Lázaro Reservar en Santa Marta ¡Tus restaurantes de confianza en Santiago de Compostela ! Nacidos en 1986 , nuestra casa se fundó sobre una antigua taberna de orígenes perdidos en el tiempo. Estamos comprometidos con la cultura local de Santiago de Compostela puesto que es nuestra referencia. Creemos que la gastronomía es cultura y el trabajo directo con los productores lo que nos permite generar riqueza en sus áreas, pero no solo económica, sino también humana. En estos 30 años, hemos visto muchos cambios y siempre hemos querido estar en ellos para crecer y adaptarnos tanto en la Bodeguilla de San Lázaro , como en la Bodeguilla de Santa Marta . Las sugerencias del día marcan un poco el orden de la cocina; pescados, carnes y verduras de la plaza diaria completan nuestra oferta en donde los platos para compartir en torno a una mesa y una botella de vino nos define. Contamos con una cocina de elaboración tradicional con productos de temporada y preparaciones muy cuidadas con toques vanguardistas. Nuestras bodeguillas están en Santiago de Compostela, ¡visítanos! Últimas novedades en las Bodeguillas 19 ene Cinco pratos das Bodeguillas para combater o Blue Monday 19/01/2026 Las Bodeguillas Cada terceiro luns de xaneiro celébrase o chamado Blue Monday, isto é, o día máis triste do ano. Aínda que esta data ten máis de estratexia publicitaria que de ciencia, a súa orixe débese ao profesor da Universidade de Cardiff Cliff Arnal, que propuxo unha ecuación na que se contemplaba o clima frío, a luz natural escasa, as resolucións de Ano Novo que xa fixeron augas e os gastos de Nadal que daban como resultado á falta de enerxía e ánimo. Se ben non podemos loitar contra este suposto desanimo xeralizado, si que podemos levantar o ánimo daqueles que nos visitedes nas Bodeguillas de San 23 dic A estrela do Nadal: así están a ser as festas en Compostela 23/12/2025 Las Bodeguillas O Nadal é unha das épocas máis especiais do ano e as rúas de Compostela convértense no lugar perfecto para desfrutar del. Durante algo máis dun mes, a cidade é o epicentro de numerosas actividades culturais para todas as idades e, hoxe, facémosche un pequeno repaso delas.  Baixo o lema “Compostela, a estrela do Nadal”, a capital galega celebra estas datas cunha proposta que combina tradición, cultura, música, actividades infantís e moitos plans ao aire libre. E así que o primeiro plan do que desfrutar é o de perderse polas rúas e deixarse encandilar pola iluminación de Nadal. Espazos tan 5 dic Un percorrido pola historia vitivinícola 05/12/2025 Las Bodeguillas Co comezo de decembro acollemos en Bodeguilla de Santa Marta un percorrido pola historia vitivinícola de dúas familias: Marqués de Murrieta, pioneiros do Rioja desde 1852, e Pazo de Barrantes, gardiáns da tradición galega desde 1511.  Dirixe a cea degustación Manuel Castro, director comercial de Adegas Marqués de Murrieta, que acompaña os pratos elaborados por Diego García e o seu equipo de cociña. Dúas familias, cinco séculos de historia e unha soa paixón: o viño. Xunto a elas, Gosset, a primeira Maison de Champagne, completa unha experiencia que une cinco séculos de paixón 20 nov Viños Marqués de Griñón, innovación e tradición á procura da excelencia 20/11/2025 Las Bodeguillas Chega á Bodeguilla de Santa Marta unha experiencia enolóxica excepcional: “Viños de Autor” dunha das adegas máis prestixiosas e innovadoras de España, Marqués de Griñón. \"A innovación e o respecto pola tradición son as dúas caras dunha mesma moeda na procura da excelencia\", explica Julio Mourelle, director comercial de Bodegas Marqués de Griñón. Os viños Marqués de Griñón naceron nos anos setenta da man de Carlos Falcó y Fernández de CórdoBa, V marqués de Griñón, considerado un dos adegueiros españois de maior prestixio e proxección internacional. O Dominio de Valdepusa, situado en Malpica 30 oct Celler Kripta: paixón, territorio e excelencia 30/10/2025 Las Bodeguillas Co remate de outubro, acollemos en Bodeguilla de Santa Marta unha actividade do máis especial: unha cata degustación de cavas de Celler Kripta. Contamos coa presenza de Jaume Casals, director comercial da adega, que nos guiou nunha viaxe polos sabores e a historia destas elaboracións tan singulares. Agustí Torelló Mata dedicou a súa vida a esta paixón. Máis de 45 anos forxando unha maneira única de entender o viño, inseparable da súa terra. O seu legado vai máis alá das botellas... é unha filosofía, unha alma. En Celler Kripta, son auténticos mestres da variedade Macabeo, que domina as súas 20 oct Rúas de Compostela a toda velocidade: chega a 46ª Carreira Pedestre Popular 20/10/2025 Las Bodeguillas Un dos eventos deportivos máis queridos e lonxevos de Compostela volve esta fin de semana ás rúas. A Carreira Pedestre Popular de Santiago alcanza a súa cuadraxésimo cuarta edición o domingo día 26 de outubro, a partires das 10.00 horas da mañá, cunha proba para rapaces de 7 quilómetros e, para adultos, cun percorrido que ascende aos 12 quilómetros. A 46ª Carreira Pedestre Popular de Santiago, organizada polo medio El Correo Gallego, é alcumada a carreira máis bonita do mundo por un bo motivo: o seu trazado. A proba absoluta ten unha extensión de 12 quilómetros que atravesan boa parte do 20 oct A nosa carta e bodega: un brindis ao sabor en Santiago de Compostela 20/10/2025 Las Bodeguillas No corazón de Compostela, atópanse Bodeguilla de Santa Marta e Bodeguilla de San Lázaro, lugares nos que buscamos que o tempo pareza deter­se para gozar da boa cociña, do viño e da conversa. O noso restaurante naceu coa idea de ofrecer unha experiencia completa: unha cociña galega auténtica, baseada no produto fresco e de calidade, acompañada dunha bodega que fala por si mesma. A nosa carta é un reflexo do que somos: paixón polo produto local, respecto pola tradición e un toque contemporáneo que fai que cada prato teña personalidade. Na nosa cociña entran só ingredientes que nos inspiran — 24 sep Día Mundial do Turismo: Santiago de Compostela, encontro de camiños e culturas 24/09/2025 Las Bodeguillas Cada 27 de setembro celébrase o Día Mundial do Turismo, unha data impulsada pola Organización Mundial do Turismo para poñer en valor a importancia desta actividade na economía, na cultura e no desenvolvemento sostible das comunidades. É un momento para reflexionar sobre como viaxamos, pero tamén para reivindicar aqueles destinos que teñen unha capacidade especial de acoller, inspirar e transformar a quen os visita. Un deses lugares é, sen dúbida, Santiago de Compostela. Coñecida internacionalmente como meta do Camiño de Santiago, a cidade recibe cada ano a milleiros de persoas chegadas de ¿Quieres reservar mesa en la Bodeguilla de San Lázaro? Dirección: San Lázaro, 104 - Santiago de Compostela Teléfono: 981 566 607 Horario: De lunes a sábado de 9:00 a 00:00. Domingos de 10:00 a 16:00. ¿Quieres reservar mesa en la Bodeguilla de Santa Marta? Dirección: Avda. da Liberdade, 11 - Santiago de Compostela Teléfono: 981 813 520 Horario: De lunes a viernes de 9:00 a 00:00. Sábados y domingos de 10:30 a 00:00. Platos tradicionales con toques vanguardistas Cocina gallega con productos de temporada",
      "headings": [
        "Reserva tu mesa",
        "¡Tus restaurantes de confianza en Santiago de Compostela!",
        "Últimas novedades en las Bodeguillas",
        "Cinco pratos das Bodeguillas para combater o Blue Monday",
        "A estrela do Nadal: así están a ser as festas en Compostela",
        "Un percorrido pola historia vitivinícola",
        "Viños Marqués de Griñón, innovación e tradición á procura da excelencia",
        "Celler Kripta: paixón, territorio e excelencia",
        "Rúas de Compostela a toda velocidade: chega a 46ª Carreira Pedestre Popular",
        "A nosa carta e bodega: un brindis ao sabor en Santiago de Compostela",
        "Día Mundial do Turismo: Santiago de Compostela, encontro de camiños e culturas",
        "¿Quieres reservar mesa en la Bodeguilla de San Lázaro?",
        "¿Quieres reservar mesa en la Bodeguilla de Santa Marta?",
        "Platos tradicionales con toques vanguardistas"
      ],
      "content_length": 7451
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Bodeguilla de Santa Marta en Noticias y novedades de Las Bodeguillas en Santiago de Compostela. 15 noticias disponibles. Noticias y novedades de la Bodeguilla de Santa Marta en Santiago de Compostela.",
      "title": "Bodeguilla de Santa Marta | Noticias y novedades de Las Bodeguillas en Santiago de Compostela",
      "url": "https://www.labodeguilla.gal/bodeguilla-de-santa-marta_cb6573.html",
      "language": "es-ES",
      "content": "Bodeguilla de Santa Marta | Noticias y novedades de Las Bodeguillas en Santiago de Compostela Bodeguilla de Santa Marta Noticias y novedades de la Bodeguilla de Santa Marta en Santiago de Compostela. 5 jun Conservas da ría acompañadas de viños galegos e un francés 05/06/2025 A Conserveira, Grandes Pagos Gallegos & Vueve Clicquot: acollemos unha actividade moi singular e especial, unha degustación de produtos das nosas rías, acompañados de viños de gran calidade galegos e un francés. Para esta importante cita, contamos con David Barco, sumiller e delegado nacional do grupo GPG e con Diego Gonzalez director comercial de A Conserveira. Comeza o salón dos sabores! Sabías que en A Conserveira elaboran, dende 1994, conservas de peixes e mariscos de moi alta calidade,... Leer más 4 abr Bodega Barcolobo, o soño dunha familia feito viño 04/04/2025 A pasada noite recibimos en Bodeguilla Santa Marta a unha adega de Castronuño, Valladolid: Bodega Barcolobo, Familia Rincón, o \"soño dunha familia feito viño\". Para esta ocasión, contamos con Inma Ollero, directora xeral de Bodegas Barcolobo, para dirixir a cata destes viños tan singulares.  Sabías que esta adega se atopa nunha contorna privilexiada? Trátase da Reserva Natural \"Riberas de Castronuño – Vega del Duero\". A adega posúe unhas parcelas seleccionadas na Finca La Rinconada, unha extrao... Leer más 22 nov Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida 22/11/2024 Volveron as nosas \"Tertulias Bodeguilla, catas e tapas\", esta vez con Sergio Mur Moreno, mánager de Área Zona Norte de España de Bodegas Abadía Retuerta en Bodeguilla Santa Marta.  Esta adega de Valladolid conta dende 2022 coa súa propia Denominacion de Orixe Protexida. Trátase dun selo de calidade recoñecido pola Unión Europea e que avala a orixe, calidade e tradición destes viños. Características climáticas e xeográficas propias confiren unhas cualidades únicas á viña e á uva, dotando de pers... Leer más 30 may Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas 30/05/2024 Recibimos na Bodeguilla de Santa Marta a Vicente Cortés, director comercial de Bodegas Hispano Suizas, un proxecto que naceu da man de Pablo Ossorio, Rafael Navarro e Marc Grin. Tres almas xemelgas decidiron, un día, crear os viños que querían facer. Así nace esta bodega, formada por un enólogo berciano formado en Requena, un encargado de viticultura apaixonado por uvas como a pinot noir e a chardonnay e un suízo cunha mente creativa e comercial.  Nas D.D.O.O. Utiel Requena, Valencia e Cava ela... Leer más 14 mar Familia Torres, paixón polo viño dende 1870 14/03/2024 Volveron as actividades culturais a La Bodeguilla cunta cata con cea na que o grupo vitivinícola Familia Torres foi protagonista. Contamos, neste evento, con Sergi Castro, sumiller nacional de EXCELSIA, compañía do Grupo vitivinícola Familia Torres.  Esta familia de cinco xeracións dedicadas á vide e ao viño dende 1870 transmite a súa paixón dende o respeto á terra e á tradición pero tamén dende a aposta pola innovación. Os seus viños son honestos e realzan a elegancia e singularidade da súa or... Leer más 27 oct Recibimos a Pedro Aibar, un dos meñores coñecedores do sector vinícola español 27/10/2023 Foi un pracer, acoller en Bodeguilla Santa Marta, unja cata didáctica con cea protagonizada por Bodegas Tresmano & Companhia Real Velha. Para a ocasión contamos coa presencia de Pedro Aibar, director xeral da firma e unha das persoas que mellor coñece o panorama vinícola español.  No evento, tivemos ocasión de realizar un percorrido pola súa traxectoria así como de coñecer boa parte das súas referencias. No noso caso, da cociña saíron pratos coma unha ensalada de confit de pato e maza´ asad... Leer más 1 2 3",
      "headings": [
        "Bodeguilla de Santa Marta",
        "Temas",
        "Conservas da ría acompañadas de viños galegos e un francés",
        "Bodega Barcolobo, o soño dunha familia feito viño",
        "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida",
        "Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas",
        "Familia Torres, paixón polo viño dende 1870",
        "Recibimos a Pedro Aibar, un dos meñores coñecedores do sector vinícola español"
      ],
      "content_length": 3760
    },
    {
      "description": "Lea la entrada Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida publicada en nuestro blog el 22/11/2024 dentro de la categoría Bodeguilla de Santa Marta. Volveron as nosas \"Tertulias Bodeguilla, catas e tapas\", esta vez con Sergio Mur Moreno, mánager de Área Zona Norte de España de...",
      "title": "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida - Bodeguilla de Santa Marta",
      "url": "https://www.labodeguilla.gal/abadia-retuerta-a-adega-que-conta-coa-sua-propia-denominacion-de-orixe-protexida_fb263596.html",
      "language": "es-ES",
      "content": "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida - Bodeguilla de Santa Marta Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida Publicado: 22 de noviembre de 2024, 10:21 Bodeguilla de Santa Marta Volveron as nosas \"Tertulias Bodeguilla, catas e tapas\", esta vez con Sergio Mur Moreno, mánager de Área Zona Norte de España de Bodegas Abadía Retuerta en Bodeguilla Santa Marta.  Esta adega de Valladolid conta dende 2022 coa súa propia Denominacion de Orixe Protexida. Trátase dun selo de calidade recoñecido pola Unión Europea e que avala a orixe, calidade e tradición destes viños. Características climáticas e xeográficas propias confiren unhas cualidades únicas á viña e á uva, dotando de personalidade estes viños.  Catamos Abadía Retuerta LeDomaine 2022, Abadía Retuerta Selección Especial 2020, Cuvée Palomar 2020, Pago Negralada 2018 e Pago Valdebellón 2019. E, con eles, saen da cociña: boliños de rape e lagostino en prebe verde, pochas con polbo e ameixas, cordeiro leital asado e pera en almíbar de viño tinto , canelón de rabo de toro no seu prebe con crocante de torrezno e, como sobremesa, pudin de arroz con leite, compota de mazá e prebe de chocolate Noticias relacionadas 5 jun Conservas da ría acompañadas de viños galegos e un francés 05/06/2025 Bodeguilla de Santa Marta A Conserveira, Grandes Pagos Gallegos & Vueve Clicquot: acollemos unha actividade moi singular e especial, unha degustación de produtos das nosas rías, acompañados de viños de gran calidade galegos e un francés. Para esta importante cita, contamos con David Barco, sumiller e delegado nacional 4 abr Bodega Barcolobo, o soño dunha familia feito viño 04/04/2025 Bodeguilla de Santa Marta A pasada noite recibimos en Bodeguilla Santa Marta a unha adega de Castronuño, Valladolid: Bodega Barcolobo, Familia Rincón, o \"soño dunha familia feito viño\". Para esta ocasión, contamos con Inma Ollero, directora xeral de Bodegas Barcolobo, para dirixir a cata destes viños tan 30 may Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas 30/05/2024 Bodeguilla de Santa Marta Recibimos na Bodeguilla de Santa Marta a Vicente Cortés, director comercial de Bodegas Hispano Suizas, un proxecto que naceu da man de Pablo Ossorio, Rafael Navarro e Marc Grin. Tres almas xemelgas decidiron, un día, crear os viños que querían facer. Así nace esta bodega, formada por un enólogo 14 mar Familia Torres, paixón polo viño dende 1870 14/03/2024 Bodeguilla de Santa Marta Volveron as actividades culturais a La Bodeguilla cunta cata con cea na que o grupo vitivinícola Familia Torres foi protagonista. Contamos, neste evento, con Sergi Castro, sumiller nacional de EXCELSIA, compañía do Grupo vitivinícola Familia Torres.  Esta familia de cinco xeracións dedicadas á",
      "headings": [
        "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida",
        "Temas",
        "Conservas da ría acompañadas de viños galegos e un francés",
        "Bodega Barcolobo, o soño dunha familia feito viño",
        "Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas",
        "Familia Torres, paixón polo viño dende 1870"
      ],
      "content_length": 2814
    },
    {
      "description": "Lea la entrada O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos publicada en nuestro blog el 24/03/2023 dentro de la categoría Bodeguilla de Santa Marta. Co gallo da celebración, en Compostela, da segunda edición do Revera Vinum, acollemos o roteiro “Galicia en Copas”. En concreto, en...",
      "title": "O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos - Bodeguilla de Santa Marta",
      "url": "https://www.labodeguilla.gal/o-respecto-pola-paisaxe-e-a-natureza-filosofia-de-adega-entre-os-rios_fb81537.html",
      "language": "es-ES",
      "content": "O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos - Bodeguilla de Santa Marta O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos Publicado: 24 de marzo de 2023, 12:03 Bodeguilla de Santa Marta Co gallo da celebración, en Compostela, da segunda edición do Revera Vinum, acollemos o roteiro “Galicia en Copas”. En concreto, en Bodeguilla Santa Marta presentamos unha adega da IXP Terras de Barbanza e Iria, Adega Entre Os Ríos, na Pobra do Caramiñal, en plena Ría de Arousa.  A filosofía desta adega é o máximo respecto pola paisaxe e a natureza, evitando o uso de tratamentos innecesarios e coas características obtidas do terreo e o clima do Barbanza. Estivo con nós José Crusat González, elaborador dos viños desta adega. Na cociña, Diego García e o seu equipo, prepararom outras delicias. Así, saíron da cociña: *Ensalada catro queixos con vinagreta de marmelo *Croquetas de Chipiron con confitura de pemento *Rodaballo Menier con cachelos *Polbo fritido con prebe brava *Solombo de porco Ibérico con Prebe de Catsañas e pera confeitada *Amorodos no seu xugo con xeado de tona ao aroma de limón.   Noticias relacionadas 5 jun Conservas da ría acompañadas de viños galegos e un francés 05/06/2025 Bodeguilla de Santa Marta A Conserveira, Grandes Pagos Gallegos & Vueve Clicquot: acollemos unha actividade moi singular e especial, unha degustación de produtos das nosas rías, acompañados de viños de gran calidade galegos e un francés. Para esta importante cita, contamos con David Barco, sumiller e delegado nacional 4 abr Bodega Barcolobo, o soño dunha familia feito viño 04/04/2025 Bodeguilla de Santa Marta A pasada noite recibimos en Bodeguilla Santa Marta a unha adega de Castronuño, Valladolid: Bodega Barcolobo, Familia Rincón, o \"soño dunha familia feito viño\". Para esta ocasión, contamos con Inma Ollero, directora xeral de Bodegas Barcolobo, para dirixir a cata destes viños tan 22 nov Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida 22/11/2024 Bodeguilla de Santa Marta Volveron as nosas \"Tertulias Bodeguilla, catas e tapas\", esta vez con Sergio Mur Moreno, mánager de Área Zona Norte de España de Bodegas Abadía Retuerta en Bodeguilla Santa Marta.  Esta adega de Valladolid conta dende 2022 coa súa propia Denominacion de Orixe Protexida. Trátase dun selo de 30 may Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas 30/05/2024 Bodeguilla de Santa Marta Recibimos na Bodeguilla de Santa Marta a Vicente Cortés, director comercial de Bodegas Hispano Suizas, un proxecto que naceu da man de Pablo Ossorio, Rafael Navarro e Marc Grin. Tres almas xemelgas decidiron, un día, crear os viños que querían facer. Así nace esta bodega, formada por un enólogo",
      "headings": [
        "O respecto pola paisaxe e a natureza, filosofía de Adega Entre Os Ríos",
        "Temas",
        "Conservas da ría acompañadas de viños galegos e un francés",
        "Bodega Barcolobo, o soño dunha familia feito viño",
        "Abadía Retuerta, a adega que conta coa súa propia Denominacion de Orixe Protexida",
        "Os viños que tres almas xemelgas querían facer: Bodegas Hispano Suizas"
      ],
      "content_length": 2759
    },
    {
      "description": "Datos legales de la Bodeguilla de Santa Marta",
      "title": "Aviso legal de la Bodeguilla de Santa Marta",
      "url": "https://www.labodeguilla.gal/santa-marta/aviso-legal.aspx",
      "language": "es",
      "content": "Aviso legal de la Bodeguilla de Santa Marta Aviso legal de la Bodeguilla de Santa Marta En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, se informa a los destinatarios de los servicios ofertados en esta Web y a los órganos competentes, que el sitio www.labodeguilla.gal es titularidad de la mercantil Miguez Rego S.L. (Bodeguilla de Santa Marta (en adelante Bodeguilla Santa Marta) inscrita en el Registro Mercantil de A Coruña en el folio 1 del Tomo 96, con N.I.F. B-70251160. El Restaurante tiene su sede en la Avenida da Liberdade 11, Santiago (15706), A Coruña. Datos de contacto. Teléfono: 981 813520 Correo electrónico: bodeguilladesantamarta@gmail.com En cumplimiento de lo dispuesto en el Reglamento General de Protección de Datos, le solicitamos el consentimiento informado que usted presta si decide facilitarnos datos a través de este sitio Web, para lo cual le informamos que Bodeguilla Santa Marta necesita de ese consentimiento para gestionar la relación entre la empresa y usted como usuario del sitio Web, así como la contestación a comunicaciones y la gestión de las solicitudes que se realizan, y la consecuencia de no facilitar los datos es la imposibilidad de mantener la comunicación. Bodeguilla Santa Marta tratará la información que está siendo facilitada por usted con el fin de gestionar las comunicaciones entre usted y la empresa, siendo la base jurídica del tratamiento el consentimiento que usted presta en este acto. Los datos personales se conservarán mientras dure la relación entre ambas partes, y posteriormente durante el tiempo marcado por la normativa legal vigente para cumplir con las obligaciones correspondientes. Para cumplir las finalidades indicadas será necesario que demos acceso a sus datos personales a organizaciones o personas directamente relacionadas con el responsable, así como a la administración tributaria, o bancos, cajas de ahorros y cajas rurales. Tiene usted derecho a ejercitar los derechos de acceso, rectificación, supresión, limitación del tratamiento, oposición y portabilidad de los datos, así como a presentar una reclamación ante una autoridad de control. Asimismo, tiene derecho a retirar el consentimiento prestado en este acto en cualquier momento y de forma totalmente gratuita, mediante la remisión de una comunicación a bodeguilladesantamarta@gmail.com o de manera presencial en la dirección arriba mencionada, siempre identificándose adecuadamente. La aceptación de estas condiciones implica que el usuario garantiza que los datos personales proporcionados son ciertos y exactos, y que se compromete a comunicar cualquier modificación de los mismos. El sitio Web, para su mejor funcionamiento, recoge información estadística del equipo desde el que se está accediendo, mediante la utilización de dispositivos de almacenamiento y recuperación de datos en equipos terminales de los destinatarios (cookies). El usuario consiente la utilización de estos dispositivos, con la única finalidad de mejorar la experiencia de navegación del usuario, hacerla más rápida, y mejorar la respuesta de la Web a los gustos y preferencias del usuario. No obstante, aquel usuario que quiera utilizar la Web sin “cookies” podrá hacerlo modificando los parámetros de configuración de su navegador para que no acepte las mismas. Estas “cookies” no son similares a gusanos, virus o spyware, no generan popups ni spam, y no se utilizan con fines publicitarios. En ningún caso harán que el equipo del usuario funcione deficientemente. Cuando los datos personales sean recabados a través del formulario, será necesario aportar, al menos, aquellos marcados con asterisco. En caso contrario, Bodeguilla Santa Marta no podrá aceptar y gestionar el cumplimiento de la relación establecida. En el momento en que se aporten datos, se podrá manifestar el deseo de NO recibir comunicaciones comerciales electrónicas por parte de Bodeguilla Santa Marta. Si no se desea recibir comunicaciones comerciales electrónicas en el futuro, se podrá manifestar tal deseo a través de la dirección postal ya indicada. USO DE COOKIES Y DEL FICHERO DE ACTIVIDAD Las cookies son pequeños archivos de texto generados por las páginas web que visitas, las cuales contienen los datos de sesión que pueden ser de utilidad más adelante en la página web. Los datos permiten que la página web pueda mantener su información entre las páginas, y también para analizar la forma de interactuar con el sitio. Las cookies son seguras ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, lo que es información que el usuario ha introducido en el navegador o la que se incluye en la solicitud de página. No pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador. Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de la web. Las cookies no pueden dañar su equipo, no pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador, y que estén activadas ayuda a identificar y resolver los errores. Algunos servicios pueden utilizar conectores a redes sociales (plugins sociales) tales como Facebook, Twitter, Google +, etc. En este caso, debes consultar la política de cookie de estas redes sociales, toda vez que al utilizar el registro social estás autorizando a la red social a almacenar cookies. ¿Qué tipos de cookies existen? A continuación, proporcionamos más información para que se entiendan mejor los diferentes tipos de cookies que pueden ser utilizados: - En función de la caducidad: Cookies de sesión: son cookies temporales que permanecen en el archivo de cookies del navegador hasta que se abandona la página web. Se suele emplear para analizar pautas de tráfico en la web. A la larga, esto permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. Cookies permanentes: son almacenadas en el terminal y la página web las lee cada vez que se realiza una nueva visita. A pesar de su nombre, una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha que puede ir de unos minutos a varios años. Se utilizan, generalmente, para facilitar los diferentes servicios que ofrecen las páginas web. - En función de quién las gestione: Cookies propias: son las enviadas y gestionadas por un equipo o dominio del propio editor de la web que se está visitando. Cookies de terceros: son las enviadas y gestionadas por un tercero que no es el propio editor de la web, cuando proceden de otro servidor. Como por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps. - En función de la finalidad para la que se traten los datos obtenidos a través de las Cookies, podemos distinguir entre: Cookies técnicas: son aquellas que permiten al usuario la navegación a través de una página web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico, identificar la sesión del usuario, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies analíticas: son aquellas que permiten al responsable de las mismas, el seguimiento y análisis estadísticos del comportamiento de los usuarios en los sitios web a los que están vinculadas. Se utilizan para la medición en la actividad de los sitios web y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, con el fin de introducir mejoras en función del análisis de datos de uso que hacen los usuarios del servicio. Son tratadas por nosotros y/o por terceros. Estas cookies recaban información anónima/disociada del usuario, como el número de usuarios y el tiempo empleado, cuantas veces visita el sitio, el origen del usuario, keywords... Gracias a ello podemos mejorar la oferta de productos y servicios que ofrecemos. Cookies de publicidad: son aquellas que, bien tratadas por nosotros o por terceros, nos permiten gestionar de la forma más eficaz posible la oferta de los espacios publicitarios que hay en la página web, adecuando el contenido del anuncio al contenido del servicio solicitado o al uso que realice de nuestra página web. ¿Qué Cookies utilizamos en nuestros productos Web? A continuación informamos y te pedimos permiso para ejecutar las siguientes cookies propias o de servicios que nos prestan complementos de terceros. La mayoría de navegadores generalmente te permitirán cambiar las características de tu navegador para que éste no acepte estas “cookies”, pero si realizas esta acción, por favor ten en cuenta que el sitio web o algunas partes del sitio web no funcionarán correctamente. a) Cookies propias - CookiesCtrl: Para controlar si el usuario acepta o no las cookies. - pgresponsive: Con esta cookie gestionamos la versión responsive del sitio web. - ASP.NET_SessionId: Esta cookie es usada para establecer la sesión del usuario que visita la web. - visita: Para contabilizar las visitas a la web. - idiomaPpalId, idiomaTienda, googtrans: Para administrar correctamente el idioma de la tienda. - pedido, formaEnvioPedido , usuario, carrito, datosComprador, mailPedidoRealizado, estadoTienda, fechasTareaCatalogo: Cookies empleadas para gestionar los pedidos, el carrito de la compra y el usuario que hace el pedido. - __MyAppSession: Datos de la sesión del usuario. - currencyUpdate, currencyChanged: Datos de la sesión del usuario. b) Cookies de Google - _utma, _utmb, _utmt, _utmz: Estas cookies se corresponden al servicio de analítica web denominado Google Analytics, que permite obtener información sobre el uso que los usuarios hacen del sitio web. - PREF, NID, GAPS, Goo",
      "headings": [
        "Aviso legal de la Bodeguilla de Santa Marta"
      ],
      "content_length": 14823
    },
    {
      "description": "Política de privacidad y cookies de las bodeguillas",
      "title": "Política de privacidad y cookies de las bodeguillas",
      "url": "https://www.labodeguilla.gal/politica-privacidad-cookies.aspx",
      "language": "es",
      "content": "Política de privacidad y cookies de las bodeguillas Política de privacidad y cookies de las bodeguillas de las bodeguillas POLÍTICA DE PRIVACIDAD 1. RESPONSABLE DEL TRATAMIENTO El Responsable del Tratamiento se corresponde con el del titular de este sitio web, cuyos datos completos figuran en el Aviso legal 2. DATOS TRATADOS, FINALIDADES Y PLAZOS DE CONSERVACIÓN 2.1 Datos tratados : A los efectos de la solicitud de información, contacto, cita o la suscripción de nuestros boletines y newsletter, se deberán facilitar unos datos a través de la cumplimentación del formulario dispuesto a tal efecto, en el que se indicará cuáles de ellos tienen el carácter de obligatorio. Durante la navegación obtenemos datos que nos aportan información sobre usabilidad y preferencias de los usuarios, según los términos y condiciones que se prevén expresamente en el apartado de cookies. 2.2 Finalidades : Las finalidades serán las siguientes 1. Contacto: El correo electrónico o el teléfono facilitado para el contacto, serán utilizados para una efectiva contestación a las cuestiones planteadas. 2. Boletines o newsletters: El correo electrónico, el cual deberá ser verificado por el usuario, u otros similares, como pueda ser el teléfono, serán utilizados para la remisión de los boletines o newsletters, de acuerdo a sus intereses. 2.3 Conservación . El plazo de conservación será el siguiente 1. Contacto: Los datos serán borrados una vez se haya dado curso y respondido a la cuestión planteada por el usuario. 2. Boletines o newsletters: Los datos serán tratados, desde que el usuario preste su consentimiento hasta la retirada del mismo, el cual podrá otorgarse cuantas veces quiera. En cada comunicación, el usuario encontrará un procedimiento gratuito y accesible para gestionarlo. 3. LEGITIMACIÓN DEL TRATAMIENTO La base legal para el tratamiento de los datos facilitados será el consentimiento otorgado por el usuario mediante la cumplimentación del formulario y; (ii) la satisfacción de los intereses legítimos del Responsable del Tratamiento. 4. DESTINATARIOS Y CESIONES No se realizarán cesiones ni comunicaciones de datos, salvo las expresamente previstas por ley. No se encuentran previstas las transferencias internacionales de datos y los proveedores de servicios se encuentran en el Espacio Económico Europeo. 5. EJERCICIO DE DERECHOS Cualquier persona tiene derecho a obtener confirmación acerca de si se está procediendo al tratamiento de datos personales que les conciernan, o no. Las personas interesadas tienen derecho a si acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos u oponerse al tratamiento de los mismos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. Para ello, los usuarios podrán dirigir una comunicación por escrito a la dirección fiscal o dirección de correo electrónico que figuran en el Aviso legal , incluyendo en ambos casos una fotocopia del documento nacional de identidad o documentación acreditativa equivalente. En caso de que desea ejercer el derecho de portabilidad, se facilitará esos datos al nuevo Responsable. POLÍTICA DE COOKIES ¿Qué es una cookie? Las cookies son pequeños archivos de texto generados por las páginas web que visitas, las cuales contienen los datos de sesión que pueden ser de utilidad más adelante en la página web. Los datos permiten que la página web pueda mantener su información entre las páginas, y también analizar la forma de interactuar con el sitio. Las cookies son seguras, ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, como información que el usuario ha introducido o la que se incluye en la solicitud de página. No pueden ejecutar código ni utilizarse para acceder al ordenador del usuario. Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos y facilitando la navegación y usabilidad de la web. Además, que estén activadas ayuda a identificar y resolver errores técnicos. Algunos servicios pueden utilizar conectores a redes sociales (plugins sociales) tales como Facebook, Instagram, YouTube, etc. En este caso, debes consultar la política de cookies de estas redes sociales, ya que al utilizar el registro social estás autorizando a la red social a almacenar las mismas. ¿Qué tipos de cookies existen? A continuación, proporcionamos más información para que se entiendan mejor los diferentes tipos de cookies que pueden ser utilizados: - En función de la caducidad: Cookies de sesión: son cookies temporales que permanecen en el archivo de cookies del navegador hasta que se abandona la página web. Se utilizan, principalmente, para garantizar el correcto funcionamiento del sitio web durante la navegación. A la larga, esto permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. Cookies permanentes: son almacenadas en el terminal y la página web las lee cada vez que se realiza una nueva visita. A pesar de su nombre, una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha que puede ir de unos minutos a varios años. Se utilizan, generalmente, para facilitar los diferentes servicios que ofrecen las páginas web. - En función de quién las gestione: Cookies propias: son las enviadas y gestionadas por un equipo o dominio del propio editor de la web que se está visitando. Cookies de terceros: son las enviadas y gestionadas por un tercero que no es el propio editor de la web, cuando proceden de otro servidor. Como por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps. - En función de la finalidad para la que se traten los datos obtenidos a través de las Cookies, podemos distinguir entre: Cookies técnicas: permiten al usuario la navegación a través de una página web y la utilización de las diferentes opciones o servicios que en ella existan, como controlar el tráfico, identificar la sesión del usuario, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, utilizar elementos de seguridad durante la navegación o compartir contenidos a través de redes sociales. Cookies analíticas: permiten realizar la medición y el análisis estadístico del uso que hacen los usuarios del sitio web, con el fin de mejorar su funcionamiento y usabilidad. La información se analiza de forma conjunta y estadística, sin asociarse directamente a un usuario identificado. Cookies de marketing: se utilizan para realizar un seguimiento del usuario a través de diferentes sitios web y mostrar anuncios personalizados en función de su comportamiento de navegación, únicamente cuando el usuario ha otorgado su consentimiento. ¿Qué Cookies utilizamos? A continuación informamos y te pedimos permiso para ejecutar las siguientes cookies propias o de servicios que nos prestan complementos de terceros. La mayoría de navegadores generalmente te permitirán cambiar las características de tu navegador para que éste no acepte estas “cookies”, pero si realizas esta acción, por favor ten en cuenta que el sitio web o algunas partes del sitio web no funcionarán correctamente. a) Cookies propias Nombre Origen Expiración Descripción Idioma, pglang Propias Sesión Técnicas · Almacenan la preferencia de idioma seleccionada por el usuario para mostrar el contenido en el idioma elegido. pgc_ads, pgc_analytics, pgc_mandatory, pgc_status Propias 30 días Técnicas · Gestionan el consentimiento del usuario respecto al uso de cookies y almacenan sus preferencias de configuración. v__uniq Propias 30 días Análisis · Permite realizar una medición básica de las visitas al sitio web con fines estadísticos internos, sin asociarse directamente a un usuario identificado. pgresponsive Propias Sesión Técnicas · Almacena la preferencia de visualización del sitio web para adaptar la interfaz a dispositivos móviles o de escritorio. ASP.NET_SessionId Propias 30 días Técnicas · Gestiona la sesión del usuario durante la navegación por el sitio web, permitiendo el funcionamiento de las funcionalidades básicas. visita Propias Sesión Análisis · Se utiliza para contabilizar visitas de forma agregada y anónima con fines estadísticos. idiomaPpalId, idiomaTienda, googtrans Propias Sesión Técnicas · Guardan la preferencia de idioma para mostrar correctamente el contenido de la tienda y/o traducciones durante la navegación. pedido, formaEnvioPedido, usuario, carrito, datosComprador, mailPedidoRealizado, estadoTienda, fechasTareaCatalogo, newPed, shopcart, tfeId, tfpId, opt Propias Sesión Técnicas · Permiten gestionar el proceso de compra, el carrito, los datos del usuario y el correcto funcionamiento del pedido durante la sesión. manualAdjustmentLabel Propias Sesión Técnicas · Recuerda preferencias de la interfaz elegidas por el usuario durante su navegación. sendSocial Propias Sesión Técnicas · Permite gestionar acciones de compartición/publicación en redes sociales desde el sitio web. saveOK, pospccm Propias Sesión Técnicas · Facilitan el guardado de preferencias y estados de la interfaz de usuario durante la navegación. cl_* Propias Sesión Técnicas · Permiten recordar opciones de personalización de la interfaz de usuario para mejorar la experiencia. usID, usN, cliID Propias 7 días Técnicas · Permiten recordar opciones de personalización de la interfaz de usuario para mejorar la experiencia. inm_c_dc1, inm_c_dc2, inm_c_t, inm_c_c1, inm_c_c2, veh_c_dc1, veh_c_dc2, veh_c_t, veh_c_c1, veh_c_c2 Propias Sesión Técnicas · Guardan preferencias de uso del usuario (p. ej., filtros/criterios) para mantener la configuración durante la navegación. b) Cookies de Google Nombre Origen Expiración Descripción __Secure-ENID Google 1 añ",
      "headings": [
        "Política de privacidad y cookies de las bodeguillas de las bodeguillas"
      ],
      "content_length": 19993
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 58575,
  "crawled_at": "2026-01-28T14:57:40.577905Z"
}