{
  "metadata": {
    "description": null,
    "title": "Home | latrastiendadelcuatro.com",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Home | latrastiendadelcuatro.com",
      "url": "https://www.latrastiendadelcuatro.com/",
      "language": "es",
      "content": "Home | latrastiendadelcuatro.com En un local plagado de recuerdos y guiños, como si de una vieja trastienda se tratase, hemos querido combinar ese sabor profundo de antaño con un aliño más contemporáneo. Nuestra intención es crear un lugar acogedor y creativo, lleno de sabores únicos, momentos y buenas conversaciones. En un local plagado de recuerdos y guiños, como si de una vieja trastienda se tratase, hemos querido combinar ese sabor profundo de antaño con un aliño más contemporáneo. Nuestra intención es crear un lugar acogedor y creativo, lleno de sabores únicos, momentos y buenas conversaciones. COMIDAS Y CENAS DE NAVIDAD Ya están disponibles los menús para estas fechas   DESCARGAR MENÚS     Nuestra cocina Nuestra cocina puede calificarse como contemporánea y de mercado, con una vista puesta en las elaboraciones tradicionales sin descuidar técnicas y enfoques de la cocina más actual. Rebuscamos en el recetario de nuestras abuelas y en la más rabiosa actualidad. Todo para ofrecer comida suculenta y memorable, para compartir alrededor de una mesa. perfecta para una cena especial, para una reunión de amigos, pero tambien para un encuentro más formal. Nuestra cocina Nuestra cocina puede calificarse como contemporánea y de mercado, con una vista puesta en las elaboraciones tradicionales sin descuidar técnicas y enfoques de la cocina más actual. Rebuscamos en el recetario de nuestras abuelas y en la más rabiosa actualidad. Todo para ofrecer comida suculenta y memorable, para compartir alrededor de una mesa. perfecta para una cena especial, para una reunión de amigos, pero tambien para un encuentro más formal. COMIDA Y VINOS Consulta nuestras cartas actualizadas VER CARTA ONLINE El Local Situado en el mismísimo corazón de la ciudad, entre uno de sus parques más emblemáticos y el puerto deportivo, la trastienda del cuatro es un rincón lleno de encanto. Una animada vinoteca que bulle a lo largo del día, una sala donde comer o cenar de forma más relajada y una terraza cubierta. Constantemente organizamos eventos, catas, maridajes y también tenemos menús de grupo para celebraciones. VER IMAGEN 360º El Local Situado en el mismísimo corazón de la ciudad, entre uno de sus parques más emblemáticos y el puerto deportivo, la trastienda del cuatro es un rincón lleno de encanto. Una animada vinoteca que bulle a lo largo del día, una sala donde comer o cenar de forma más relajada y una terraza cubierta. Constantemente organizamos eventos, catas, maridajes y también tenemos menús de grupo para celebraciones. VER IMAGEN 360º   Conócenos un poco mejor Desliza hacia los lados para ver la galería completa Galería de imágenes Desliza hacia los lados para ver la galería completa ¿Quieres reservar una mesa? llámanos al 986 11 58 81 o envía este formulario Fecha He leído y acepto la Política de Privacidad . SOY CONSCIENTE QUE LAS RESERVAS ONLINE SOLO SON VÁLIDAS CON 24h DE ANTELACIÓN Y SI QUIERO HACER UNA RESERVA EL MISMO DÍA DEBO HACERLA EN EL TELÉFONO 986 11 58 81. Δ Recuerde que toda reserva online debe hacerse con una antelación de 24 horas. Recibirá confirmación telefónica de la misma. Sin esa confirmación, no se puede considerar su reserva como válida. Si necesita una reserva para el mismo día, le recomendamos nos contacte por teléfono. Incluya su nombre, teléfono de contacto, email, fecha/hora de la reserva y número de comensales @equipotrastienda ¿Quieres trabajar con nosotros? ENVIAR CURRÍCULUM   Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by rådar  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Guardar cambios",
      "headings": [
        "En un local plagado de recuerdos y guiños, como si de una vieja trastienda se tratase, hemos querido combinar ese sabor profundo de antaño con un aliño más contemporáneo. Nuestra intención es crear un lugar acogedor y creativo, lleno de sabores únicos, momentos y buenas conversaciones.",
        "En un local plagado de recuerdos y guiños, como si de una vieja trastienda se tratase, hemos querido combinar ese sabor profundo de antaño con un aliño más contemporáneo. Nuestra intención es crear un lugar acogedor y creativo, lleno de sabores únicos, momentos y buenas conversaciones.",
        "Ya están disponibles",
        "los menús para estas fechas",
        "Nuestra cocina",
        "Nuestra cocina",
        "Consulta nuestras",
        "cartas actualizadas",
        "El Local",
        "El Local",
        "Conócenos un poco mejor",
        "Galería de imágenes",
        "¿Quieres reservar una mesa?\nllámanos al 986 11 58 81 o\nenvía este formulario",
        "¿Quieres trabajar",
        "con nosotros?",
        "986 11 58 81"
      ],
      "content_length": 4693
    },
    {
      "description": null,
      "title": "Trabaja con nosotros | latrastiendadelcuatro.com",
      "url": "https://www.latrastiendadelcuatro.com/trabajo",
      "language": "es",
      "content": "Trabaja con nosotros | latrastiendadelcuatro.com ¿Quieres trabajar con nosotros? #equipotrastienda Quieres formar parte de la trastienda? Eres camarero, cocinero, trabajas en cocina o en sala? Dinámico, motivado, sabes trabajar en equipo? Apasionado por la cocina, por el vino, por el servicio? Si es así adjunta tu currículum, mándanos tus datos completos y los incorporaremos a nuestros ficheros. Te esperamos! Adjunta curriculum Δ ¿Quieres trabajar con nosotros? #equipotrastienda Quieres formar parte de la trastienda? Eres camarero, cocinero, trabajas en cocina o en sala? Dinámico, motivado, sabes trabajar en equipo? Apasionado por la cocina, por el vino, por el servicio? Si es así adjunta tu currículum, mándanos tus datos completos y los incorporaremos a nuestros ficheros. Te esperamos! Adjunta curriculum Δ Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by rådar  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Guardar cambios",
      "headings": [
        "¿Quieres trabajar con nosotros?\n#equipotrastienda",
        "¿Quieres trabajar con nosotros?\n#equipotrastienda",
        "986 11 58 81"
      ],
      "content_length": 2068
    },
    {
      "description": "Who we are Our website address is: https://www.latrastiendadelcuatro.com. What personal data we collect and why we collect it Comments When visitors leave comments on the site we collect the data shown in the comments form, and also the visitor’s IP address and browser user agent string to help spam detection. An anonymized string created from",
      "title": "Privacy Policy | latrastiendadelcuatro.com",
      "url": "https://www.latrastiendadelcuatro.com/privacy-policy",
      "language": "es",
      "content": "Privacy Policy | latrastiendadelcuatro.com Privacy Policy Home Privacy Policy Who we are Our website address is: https://www.latrastiendadelcuatro.com . What personal data we collect and why we collect it Comments When visitors leave comments on the site we collect the data shown in the comments form, and also the visitor’s IP address and browser user agent string to help spam detection. An anonymized string created from your email address (also called a hash) may be provided to the Gravatar service to see if you are using it. The Gravatar service privacy policy is available here: https://automattic.com/privacy/. After approval of your comment, your profile picture is visible to the public in the context of your comment. Media If you upload images to the website, you should avoid uploading images with embedded location data (EXIF GPS) included. Visitors to the website can download and extract any location data from images on the website. Contact forms Cookies If you leave a comment on our site you may opt-in to saving your name, email address and website in cookies. These are for your convenience so that you do not have to fill in your details again when you leave another comment. These cookies will last for one year. If you visit our login page, we will set a temporary cookie to determine if your browser accepts cookies. This cookie contains no personal data and is discarded when you close your browser. When you log in, we will also set up several cookies to save your login information and your screen display choices. Login cookies last for two days, and screen options cookies last for a year. If you select «Remember Me», your login will persist for two weeks. If you log out of your account, the login cookies will be removed. If you edit or publish an article, an additional cookie will be saved in your browser. This cookie includes no personal data and simply indicates the post ID of the article you just edited. It expires after 1 day. Embedded content from other websites Articles on this site may include embedded content (e.g. videos, images, articles, etc.). Embedded content from other websites behaves in the exact same way as if the visitor has visited the other website. These websites may collect data about you, use cookies, embed additional third-party tracking, and monitor your interaction with that embedded content, including tracking your interaction with the embedded content if you have an account and are logged in to that website. Analytics Who we share your data with How long we retain your data If you leave a comment, the comment and its metadata are retained indefinitely. This is so we can recognize and approve any follow-up comments automatically instead of holding them in a moderation queue. For users that register on our website (if any), we also store the personal information they provide in their user profile. All users can see, edit, or delete their personal information at any time (except they cannot change their username). Website administrators can also see and edit that information. What rights you have over your data If you have an account on this site, or have left comments, you can request to receive an exported file of the personal data we hold about you, including any data you have provided to us. You can also request that we erase any personal data we hold about you. This does not include any data we are obliged to keep for administrative, legal, or security purposes. Where we send your data Visitor comments may be checked through an automated spam detection service. Your contact information Additional information How we protect your data What data breach procedures we have in place What third parties we receive data from What automated decision making and/or profiling we do with user data Industry regulatory disclosure requirements Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by rådar  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Guardar cambios",
      "headings": [
        "Privacy Policy",
        "Who we are",
        "What personal data we collect and why we collect it",
        "Comments",
        "Media",
        "Contact forms",
        "Cookies",
        "Embedded content from other websites",
        "Analytics",
        "Who we share your data with",
        "How long we retain your data",
        "What rights you have over your data",
        "Where we send your data",
        "Your contact information",
        "Additional information",
        "How we protect your data",
        "What data breach procedures we have in place",
        "What third parties we receive data from",
        "What automated decision making and/or profiling we do with user data",
        "Industry regulatory disclosure requirements"
      ],
      "content_length": 5082
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 11843,
  "crawled_at": "2026-01-28T15:22:51.471417Z"
}