{
  "metadata": {
    "description": "Academia Harris es una academia de inglés en Santiago en la que ofrecemos clases de inglés tanto para adultos como para niños en grupos reducidos.",
    "title": "Aprende Inglés en Santiago | Clases en Academia con profesor",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia Harris es una academia de inglés en Santiago en la que ofrecemos clases de inglés tanto para adultos como para niños en grupos reducidos.",
      "title": "Aprende Inglés en Santiago | Clases en Academia con profesor",
      "url": "https://www.academiaharris.es/",
      "language": "es",
      "content": "Aprende Inglés en Santiago | Clases en Academia con profesor Prepara en nuestra academia los Exámenes de Cambridge Somos un Centro Oficial de Preparación en Santiago de Compostela Saber más Disponemos de cursos de inglés para adultos todo el año Ofrecemos clases de inglés de todos los niveles y adaptadas al alumnado Más info Clases de inglés con profesores nativos Clases compuestas por grupos reducidos Ver información Academia de inglés en Santiago de Compostela Harris English Studies somos una academia de inglés en Santiago de Compostela especializada en la enseñanza de la lengua inglesa con profesores nativos, en grupos reducidos de 3 a 6 alumnos . A nuestra academia de inglés en Santiago nos avalan más de 20 años de experiencia . Disponemos de una gran variedad de cursos de inglés de gran calidad durante todo el año y podrás elegir el que más se adapte a tus necesidades. Ofrecemos cursos y clases de inglés en Santiago tanto para adultos como para niños, siempre en grupos reducidos . Sabemos que cada uno de nuestros alumnos necesita nuestra atención y por ello nos hemos especializado en impartir clases de inglés a grupos muy reducidos de entre 3 y 6 alumnos , siempre con profesores nativos . Así, en nuestra academia, nos aseguramos de que todas nuestras clases respondan a las necesidades de cada uno de los alumnos a fin de que puedan aprovechar el tiempo y obtener los mejores resultados posibles ya sea en la preparación de exámenes, para estudios o trabajo o, simplemente, para viajes y ocio. Conocer metodología Si quieres más información puedes ponerte en contacto con nosotros a través de este formulario Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente academiaharris@gmail.com Clases de inglés en grupos reducidos de 3 a 6 alumnos En Harris English Studies ofrecemos a nuestros alumnos y alumnas la posibilidad de aprender inglés en Santiago de Compostela con clases de inglés personalizadas , en grupos de 3 a 6 estudiantes . Antes de comenzar con las clases de inglés en nuestra academia, realizamos un test para poder conformar los grupos con alumnos y alumnas que presenten el mismo nivel de inglés y los mismos objetivos. ¿Por qué elegirnos para aprender inglés en Santiago? Trato personalizado Academia de inglés adaptada al ritmo de cada estudiante Variedad de cursos Escoge la clase de inglés que más te convenga Seguimiento constante Escuela de inglés preocupada por tu evolución Somos Centro Preparador Oficial de exámenes de Cambridge Nuestra academia de inglés en Santiago de Compostela somos especialistas en la preparación de los exámenes de Cambridge (PET, First, Advanced y Proficiency) ya que contamos con profesores nativos con muchos años dedicados a la docencia. Si tienes como objetivo acreditar tu nivel de inglés, desde nuestra escuela de inglés en Santiago te animamos a preparar los exámenes de Cambridge . Nuestras clases son totalmente personalizadas, por lo que puedes aprender inglés con la seguridad de que atenderemos todas tus necesidades de manera personalizada para garantizar el correcto aprendizaje. Como Centro Oficial para la Preparación de Exámenes de Cambridge te facilitamos toda la información y la mejor preparación específica para certificar tu nivel de inglés con: Saber más Horarios y precios de nuestra academia de inglés en Santiago 2 horas a la semana al mes 68€ MES 3 horas a la semana al mes 98€ MES Generalmente tenemos clases en los siguientes horarios: Mañanas 11:00h, 12:00h y 13:00h Tardes 16.30h, 18:00h, 20:00h y 21:00h Se podrían convenir clases en otros horarios. Grupos de 3-6 alumnos como máximo Contamos con profesores nativos con muchos años de experiencia Todos los cursos y clases de inglés que ofrecemos en Santiago de Compostela son impartidos por profesores nativos y titulados con gran experiencia en la enseñanza de inglés como lengua extranjera. Enfocamos todas nuestras clases a que cada uno de nuestros alumnos y alumnas cumplan sus objetivos, independientemente de los que sean. De esta manera, en nuestra academia de inglés en Santiago de Compostela contamos tanto con clases de inglés para niños que quieren aprender esta lengua y aprobar sus exámenes como adultos que necesitan este idioma para llevar a cabo su trabajo o ascender en el mismo. Saber más ¡Descubre nuestros cursos para aprender inglés! Cursos intensivos de verano Aprovecha tus vacaciones para aprender inglés en Santiago de Compostela de forma rápida adaptada a tus necesidades. Cursos para niños y jóvenes Contamos con un equipo de profesores de inglés especializados en enseñar inglés a los más pequeños. Cursos de inglés para adultos Nunca es tarde para aprender inglés y lograr tus objetivos en nuestra academia en Santiago de Compostela . ¿Cómo es la metodología de nuestra escuela de inglés? La metodología de nuestra academia de inglés en Santiago de Compostela se basa en la participación y comunicación de los alumnos durante las clases de inglés. Esto solo lo conseguimos ofreciendo unas clases basadas en grupos muy reducidos de un máximo de seis alumnos por aula que facilita el trato y seguimiento individualizado durante todo el curso por parte del profesor de inglés. El objetivo de los profesionales que formamos el equipo de esta academia de inglés es que cada alumno obtenga el mayor rendimiento posible de sus clases de inglés y conseguir que cada estudiante mejore sus conocimientos a la vez que desarrolla su confianza en el uso del idioma. En nuestra escuela de inglés en Santiago encontrarás la posibilidad de adaptar las clases de inglés al nivel que necesitas. De esta manera, tenemos cursos de inglés para niños, cursos de inglés para adultos, cursos de preparación de exámenes oficiales y formación de inglés para empresas. Cursos intensivos de verano Cursos para niños y jóvenes Cursos de inglés para adultos ¡Contacta con nuestra academia de inglés en Santiago de Compostela! Si quieres más información sobre las los cursos y clases de inglés que ofrecemos al alumnado en nuestra academia en Santiago de Compostela o te gustaría solicitar una plaza para unirte a alguno de los cursos reducidos con los que contamos con los mejores profesores de inglés, no dudes en ponerte en contacto con los profesionales que formamos el equipo de Harris English Studies en Santiago . Contactar",
      "headings": [
        "Prepara en nuestra academia los Exámenes de Cambridge",
        "Disponemos de cursos de inglés para adultos todo el año",
        "Clases de inglés con profesores nativos",
        "Academia de inglés en Santiago de Compostela",
        "Si quieres más información puedes ponerte en contacto con nosotros a través de este formulario",
        "Clases de inglés en grupos reducidos de 3 a 6 alumnos",
        "¿Por qué elegirnos para aprender inglés en Santiago?",
        "Trato personalizado",
        "Variedad de cursos",
        "Seguimiento constante",
        "Somos Centro Preparador Oficial de exámenes de Cambridge",
        "Horarios y precios de nuestra academia de inglés en Santiago",
        "Contamos con profesores nativos con muchos años de experiencia",
        "¡Descubre nuestros cursos para aprender inglés!",
        "Cursos intensivos de verano",
        "Cursos para niños y jóvenes",
        "Cursos de inglés para adultos",
        "¿Cómo es la metodología de nuestra escuela de inglés?",
        "Cursos intensivos de verano",
        "Cursos para niños y jóvenes"
      ],
      "content_length": 6609
    },
    {
      "description": "En nuestra academia de inglés en Santiago ofrecemos clases de inglés adaptadas para preparar exámenes de Cambridge. Somos un centro oficial autorizado.",
      "title": "Centro Preparación exámenes de inglés Cambridge en Santiago",
      "url": "https://www.academiaharris.es/examenes-cambridge-santiago.aspx",
      "language": "es",
      "content": "Centro Preparación exámenes de inglés Cambridge en Santiago Preparación de exámenes de Cambridge en Santiago de Compostela Contactar Somos Centro Preparador Oficial de exámenes de Cambridge En Harris English Studies llevamos desde 1997 siendo un centro preparador de exámenes Cambridge en Santiago de Compostela. En el año 2015 fuimos reconocidos como Centro Oficial de Preparación por la Universidad de Cambridge . Una certificación que se ha renovado para los cursos 2025 y 2026. Dicha certificación es un reflejo de la profesionalidad de nuestros servicios y el éxito de nuestro alumnado. Los Cambridge English Exams son la mejor garantía para acreditar tu conocimiento de inglés según los niveles del Marco Común Europeo de Referencia para las Lenguas, un estándar reconocido en todo el mundo que describe las habilidades lingüísticas. Estos exámenes constituyen hoy en día la acreditación más prestigiosa para certificar el nivel de inglés. No dejes pasar la ocasión de acreditar tu nivel de inglés en nuestro centro preparador Cambridge en Santiago de Compostela. Las titulaciones de Cambridge English son una certificación oficial del nivel de inglés aceptada y reconocida por instituciones y empresas de todos los países. Son muy valorados en todos los ámbitos y permiten, entre otras muchas cosas, acceder a determinados estudios universitarios en donde se exige un título de inglés a los alumnos. Por lo tanto, la preparación de exámenes oficiales en Santiago de Compostela, con Harris English Studies, te abrirá puertas en tu futuro laboral, como el acceso a un puesto público o mejores condiciones dentro de la empresa privada. ¿Por qué elegirnos para preparar tu examen de inglés en Santiago? Clases adaptadas Clases adaptadas a las necesidades de cada alumno. Los grupos son conformados con relación a una prueba de nivel . Amplia experiencia Contamos con más de 25 años preocupados por la preparación de exámenes de inglés en Santiago de Compostela. Grupos reducidos La mejor forma de tener éxito en un examen es preparándolo en grupos reducidos de 3 a 6 alumnos . Trabajamos con la metodología de los exámenes de Cambridge En los cursos de inglés que impartimos en Harris English Studies trabajamos todas las destrezas enfocadas a la preparación de exámenes de Cambridg e en Santiago y, además, también practicamos los exámenes con simulacros . En los cursos de inglés que tienen como objetivo la preparación de exámenes oficiales de Cambridge, explicamos a los alumnos y alumnas las diferentes secciones con detalle y les ayudamos a conseguir el mejor resultado mediante la práctica de actividades. Creemos que es un examen muy completo, ya que evalúa al alumno en las cinco competencias claves para conocer un idioma: hablar, escuchar, leer, escribir y entender la gramática. Con el objetivo de conseguir una preparación lo más adecuada posible al examen, en nuestro centro preparador de exámenes Cambridge en Santiago de Compostela, utilizamos únicamente los materiales oficiales de la Universidad de Cambridg e. En estos materiales se trabajan actividades y ejercicios que tienen la misma dinámica que los de los exámenes. Esta metodología facilita el aprobado, ya que el alumnado está familiarizado con la tipología del examen. ¿Qué exámenes de inglés preparamos en nuestros cursos? Preliminary English Test (B1): Acredita la capacidad de usar el inglés de forma básica , para trabajar, estudiar y viajar. Las cuatro habilidades lingüísticas que se evalúan y en las que trabajamos en nuestros cursos son: la lectura, la escritura, la comprensión auditiva y la expresión oral. Consta de cuatro pruebas: comprensión de lectura (Reading de 45 minutos), expresión escrita (Writing de 45 minutos), comprensión auditiva (Listening de 30 minutos) y expresión oral (Speaking de 10 a 12 minutos). First Certificate in English (B2): Acredita un nivel intermedio alto de conocimiento de la lengua inglesa y en nuestros cursos trabajamos las habilidades que se evalúan en el examen: escuchar, escribir, hablar y gramática. Consta de cuatro pruebas: comprensión de lectura y uso de la lengua (Reading and Use of English de 1 hora y 15 minutos), expresión escrita (Writing de 1 hora y 20 minutos), comprensión auditiva (Listening de cerca de 40 minutos) y expresión oral (Speaking de 14 minutos). Certificate in Advance English (C1): Diseñado para alumnos con un nivel elevado de inglés , acredita el conocimiento y uso del inglés a un nivel avanzado. Nuestros cursos abarcan todos los aspectos que se evalúan en el examen: conversación, leer, escuchar, escribir y gramática. Consta de cuatro pruebas: comprensión de lectura y uso de la lengua (Reading and Use of English de 1 hora y 30 minutos), expresión escrita (Writing de 1 hora y 30 minutos), comprensión auditiva (Listening de cerca de 40 minutos) y expresión oral (Speaking de 15 minutos). Certificate of Proficiency in English (C2): Es el título de nivel más alto y acredita un excelente dominio y un uso fluido de la lengua inglesa en ámbitos de investigación y de carácter académico y profesional. Consta de cuatro pruebas: comprensión de lectura y uso de la lengua (Reading and Use of English de 1 hora y 30 minutos), expresión escrita (Writing de 1 hora y 30 minutos), comprensión auditiva (Listening de cerca de 40 minutos) y expresión oral (Speaking de 15 minutos). Competencias de las que te examinarás en tu examen de Cambridge En nuestra academia de preparación de exámenes de inglés en Santiago de Compostela, te daremos una completa preparación en las cuatro competencias de la lengua que tienes que dominar para superar el examen de Cambridge. Comprensión lectora La comprensión lectora es muy importante trabajarla muy bien a la hora de hacer una preparación para un examen. A menudo, en los textos orales y escritos, si se repite una de las palabras de las respuestas, no suele ser la correcta, ya que para esta se utilizará un sinónimo o paráfrasis. Comprensión auditiva Para conseguir una comprensión auditiva recomendamos consumir series y películas en inglés para hacer el máximo oído posible y mejorar esta competencia. Son espectaculares los resultados que se consiguen utilizando esta técnica de preparación. Expresión oral Como preparadores de exámenes oficiales, somos conocedores de cómo actúan los nervios en la prueba de expresión oral . La clave para que los nervios no afecten a nuestro discurso en inglés es trabajarla mucho en las clases y recordar que únicamente debemos contestar a lo que se nos pregunta. Además, en caso de tener dudas, recomendamos que se le pida al examinador que repita la pregunta. Expresión escrita A la hora de producir un texto, lo más importante es tener clara cuál va a ser la estructura de nuestra redacción . Partiendo de esa base tenemos que ceñirnos de forma precisa al tema que se nos pide. Gramática En la parte del examen “Use of English”, que es la prueba de gramática, es muy importante leer bien los textos antes de empezar a completarlos. Si uno no lee bien los textos, es mucho más difícil acertar con las respuestas. Elígenos para la preparación de exámenes de Cambridge en Santiago No pospongas más el momento de acreditar tu nivel de inglés , confía en el centro de preparador de exámenes Cambridge en Santiago de Compostela. Te daremos todas las facilidades. Contactar",
      "headings": [
        "Preparación de exámenes de Cambridge en Santiago de Compostela",
        "Somos Centro Preparador Oficial de exámenes de Cambridge",
        "¿Por qué elegirnos para preparar tu examen de inglés en Santiago?",
        "Clases adaptadas",
        "Amplia experiencia",
        "Grupos reducidos",
        "Trabajamos con la metodología de los exámenes de Cambridge",
        "¿Qué exámenes de inglés preparamos en nuestros cursos?",
        "Preliminary English Test (B1):",
        "First Certificate in English (B2):",
        "Certificate in Advance English (C1):",
        "Certificate of Proficiency in English (C2):",
        "Competencias de las que te examinarás en tu examen de Cambridge",
        "Comprensión lectora",
        "Comprensión auditiva",
        "Expresión oral",
        "Expresión escrita",
        "Gramática",
        "Elígenos para la preparación de exámenes de Cambridge en Santiago"
      ],
      "content_length": 7309
    },
    {
      "description": "En nuestra academia de inglés en Santiago de Compostela ofrecemos clases de inglés para niños y jóvenes. Aprende inglés en nuestras clases de inglés.",
      "title": "Clases de inglés para niños y jóvenes - Academia en Santiago",
      "url": "https://www.academiaharris.es/clases-ingles-santiago.aspx",
      "language": "es",
      "content": "Clases de inglés para niños y jóvenes - Academia en Santiago Clases de inglés para niños y jóvenes en Santiago Más información Diviértete mientras aprendes inglés En Harris English Studies en Santiago de Compostela impartimos clases de inglés para niños y jóvenes. Las clases de inglés que ofrecemos en nuestra academia son en grupos reducidos y esto permite que los niños y jóvenes que acuden a nuestra academia reciban una atención personalizada. Los cursos de inglés que impartimos en nuestra academia se basan en la participación del alumno con un enfoque oral y con actividades divertidas y motivadoras, pero sin olvidar el desarrollo de la gramática y vocabulario que les ayudará a avanzar en el dominio del idioma inglés. Te ayudaremos a aprender inglés La metodología que utilizamos y el contenido de las clases de inglés que impartimos en nuestra academia en Santiago varían según las edades e intereses de los alumnos, pero los objetivos son los mismos: Sentirse cómodo hablando inglés Aprender a comunicar y desenvolver tareas básicas en la vida real: recibir instrucciones, pedir información o hacer comentarios Sentirse motivados para que sigan aprendiendo inglés Oportunidades de futuro Beneficios de nuestra academia de inglés Harris English Studies en Santiago Comunicación efectiva Nuestro principal objetivo es hacer que nuestros alumnos puedan comunicarse de forma efectiva en inglés. Clases en inglés Las clases íntegramente en inglés para mejorar pronunciación y comprensión. Aulas interactivas Los alumnos adquieren grandes habilidades en expresión oral . Te ofrecemos clases de inglés adaptadas a ti La gran ventaja que ofrecemos en nuestra academia de inglés en Santiago de Compostela es que las clases y los cursos de inglés que impartimos a nuestros alumnos y alumnas son totalmente adaptados a sus capacidades, a su nivel y a sus intereses. De esta manera, antes de comenzar con un curso de inglés, realizamos un test al alumnado para conocer cuál es su nivel e incluirlo en uno u otro grupo de clases. Además, en Harris English Studies ofrecemos a nuestros alumnos y alumnas grupos reducidos para que la participación en clase sea mayor y la atención del profesorado sea la que el alumnado demanda o necesita. Empieza a estudiar inglés en Harris English Studies en Santiago Es un hecho demostrado que cuanto más joven empiezas a estudiar un idioma, más fácil resulta aprenderlo. No lo pienses más y ayuda a tu hijo a aprender inglés en Santiago de Compostela. Llama ahora y pide información sin compromiso . Contactar",
      "headings": [
        "Clases de inglés para niños y jóvenes en Santiago",
        "Diviértete mientras aprendes inglés",
        "Te ayudaremos a aprender inglés",
        "Beneficios de nuestra academia de inglés Harris English Studies en Santiago",
        "Comunicación efectiva",
        "Clases en inglés",
        "Aulas interactivas",
        "Te ofrecemos clases de inglés adaptadas a ti",
        "Empieza a estudiar inglés en Harris English Studies en Santiago"
      ],
      "content_length": 2545
    },
    {
      "description": "Nuestra academia de inglés en Santiago cuenta con profesores nativos con años de experiencia en la docencia. Ofrecemos clases de inglés personalizadas.",
      "title": "Profesores nativos - Academia de inglés en Santiago",
      "url": "https://www.academiaharris.es/profesores-ingles-santiago.aspx",
      "language": "es",
      "content": "Profesores nativos - Academia de inglés en Santiago Clases de inglés con profesores nativos en Santiago Llamar ahora Conoce a nuestros profesores Richard Harris Lleva en España impartiendo clases de inglés desde 1988 Licenciado en Filología Inglesa por la Universidad de Sheffield y con el Diploma de Metodología de la Enseñanza de Inglés por la Universidad de Cambridge, la más alta calificación otorgada por la Universidad de Cambridge. Peter Jenkins Lleva en España desde 2006 impartiendo clases de inglés Licenciado en Filología Hispánica por la Universidad de Londres y con el Certificado en Metodología de la Enseñanza de Inglés por la Universidad de Cambridge. El mejor equipo docente en Harris English Studies En Harris English Studies , nuestra academia de inglés en Santiago de Compostela contamos con un amplio equipo de profesores todos ellos nativos, titulados y con muchos años de experiencia en el sector de la docencia. El objetivo principal de los profesores que formamos el equipo de esta academia de inglés en Santiago es que todos nuestros alumnos y alumnas puedan alcanzar sus objetivos, independientemente de cuáles sean. Para ello las clases de inglés que impartimos, tanto a adultos como a jóvenes y niños son en grupos reducidos por lo que son totalmente personalizadas y atienden a las necesidades de cada uno de los alumnos o alumnas. La titulación y la amplia experiencia del equipo de Harris English Studies en la preparación de exámenes hacen que, por ejemplo, nuestro alumnado alcance unos resultados excelentes en exámenes como el First Cerficate, o el B1 ligados a la Universidad de Cambridge. Importancia de contar con profesores nativos en tus clases de inglés Son muchas las ventajas o los beneficios que tiene aprender inglés con profesores nativos , algunas de ellas y que ofrecemos en nuestra academia de inglés pueden ser: Mayor comprensión Al aprender inglés con profesores nativos los alumnos conseguirán obtener una comprensión lectora de una manera mucho más rápida y exitosa ya que estarán en contacto con el inglés en todo momento. Mejor pronunciación Los alumnos y alumnas conseguirán una mejor pronunciación ya que la adquirirán de los profesores nativos. Se familiarizarán mucho más rápido y mejor son los sonidos y la entonación. Aprender cultura Gracias a contar con profesores nativos los alumnos y alumnas de nuestra academia de inglés en Santiago además de la lengua podrán aprender diferentes aspectos de la cultura inglesa. Motivación Si estudias inglés con un profesor nativo la motivación será mayor ya que al escuchar su pronunciación y ver su dominio de la gramática te incentivará para avanzar en tu proceso de aprendizaje. ¿Quieres conocer a nuestros profesores nativos en Santiago de Compostela? Llama ahora y disfruta de aprender inglés con profesores nativos de gran calidad y amplia experiencia en docencia. Consulta toda la información que necesites sin compromiso. Contactar",
      "headings": [
        "Clases de inglés con profesores nativos en Santiago",
        "Conoce a nuestros profesores",
        "Richard Harris",
        "Peter Jenkins",
        "El mejor equipo docente en Harris English Studies",
        "Importancia de contar con profesores nativos en tus clases de inglés",
        "Mayor comprensión",
        "Mejor pronunciación",
        "Aprender cultura",
        "Motivación",
        "¿Quieres conocer a nuestros profesores nativos en Santiago de Compostela?"
      ],
      "content_length": 2942
    },
    {
      "description": "En nuestra academia de inglés en Santiago de Compostela contamos con profesores nativos que ofrecen clases de inglés tanto para adultos como para niños.",
      "title": "Clases de inglés - Academia de inglés en Santiago",
      "url": "https://www.academiaharris.es/metodologia-clases-ingles-santiago.aspx",
      "language": "es",
      "content": "Clases de inglés - Academia de inglés en Santiago Método de nuestras clases de inglés en Santiago Ver más Especialistas en preparación de exámenes oficiales En Harris English Studies , en Santiago de Compostela , trabajamos de manera personalizada con cada uno de nuestros alumnos y alumnas para poder adaptar las clases de inglés a sus necesidades. En nuestra academia de inglés en Santiag o trabajamos día a día para que nuestro alumnado consiga alcanzar sus objetivos y logre un manejo total de la lengua inglesa. Nuestra academia en Santiago de Compostela ofrece clases de inglés para alumnos y alumnas de todas las edades. Así, disponemos de cursos de inglés para adultos, clases de inglés para jóvenes y niños e, incluso, diferentes cursos de inglés en verano. Además, los profesores que formamos el equipo de Harris English Studies estamos especializados en la preparación de nuestros alumnos y alumnas para los exámenes oficiales de Cambridge. Conoce el método Harris English Studies Grupos reducidos En Harris English Studies en Santiago creemos que la mejor manera de aprender el idioma es asistir a clases muy reducidas de no más de 6 alumnos y siempre con profesores nativos. Grupos cerrados Ofrecemos la posibilidad a nuestros alumnos y alumnas de acudir a clases en grupos cerrados formados desde 2 a 4 alumnos. Clases particulares En Harris English Studies en Santiago de Compostela también ofrecemos a nuestros alumnos y alumnas la posibilidad de asistir a clases individuales de inglés . ¿Tienes alguna pregunta sobre nuestra metodología de enseñanza? Llámanos sin compromiso y haznos llegar tu consulta, estaremos encantados de resolverla. Consultar Ventajas de nuestra metodología de enseñanza de inglés Centrados en el alumno De esta manera, los profesores pueden prestar mucha más atención a los problemas específicos de cada alumno y adaptar la materia de la clase a sus necesidades. Las clases de inglés de nuestra academia en Santiago siempre se imparten en inglés y son muy participativas y amenas. Los alumnos y alumnas que acuden a nuestra academia de inglés mejoran sobre todo su seguridad y fluidez a la hora de hablar. Forma tu grupo Esta variedad de clases de inglés se ofrece a aquel alumnado que, por ejemplo, quiere acudir a nuestras clases con amigos o conocidos. En este caso, los profesores de nuestra academia adaptan el contenido de las clases a lo que el grupo demande o solicite. Así impartimos clases de inglés de conversación, de preparación, de exámenes, de inglés para negocios o trabajo. Clases individuales Este tipo de clases de inglés particulares o individuales es especialmente útil para alumnos y alumnas que no dispongan de mucho tiempo y quieran aprovechar al máximo su tiempo de clase. Generalmente, las clases particulares o individuales que impartimos en nuestra academia son para mejorar el inglés a la hora de hablar, aunque en este tipo de clases es el alumno quien decide qué tipo de formación quiere recibir. ¿Quieres aprender inglés en Santiago de Compostela? Si quieres estudiar inglés en Santiago de Compostela, no dudes en visitar nuestra academia Harris English Studies en Santiago de Compostela y conocer nuestra metodología. En nuestra academia de inglés en Santiago ofrecemos a cada uno de nuestros alumnos y alumnas las clases de inglés que necesitan y adaptamos las materias a las necesidades y objetivos que tengan cada uno de ellos. Saber más",
      "headings": [
        "Método de nuestras clases de inglés en Santiago",
        "Especialistas en preparación de exámenes oficiales",
        "Conoce el método Harris English Studies",
        "Grupos reducidos",
        "Grupos cerrados",
        "Clases particulares",
        "¿Tienes alguna pregunta sobre nuestra metodología de enseñanza?",
        "Ventajas de nuestra metodología de enseñanza de inglés",
        "Centrados en el alumno",
        "Forma tu grupo",
        "Clases individuales",
        "¿Quieres aprender inglés en Santiago de Compostela?"
      ],
      "content_length": 3416
    },
    {
      "description": "En nuestra academia de inglés en Santiago ofrecemos cursos de inglés para adultos. Ofrecemos clases de inglés en grupos reducidos de pocos alumnos.",
      "title": "Cursos de inglés para adultos - Academia en Santiago",
      "url": "https://www.academiaharris.es/cursos-ingles-adultos-santiago.aspx",
      "language": "es",
      "content": "Cursos de inglés para adultos - Academia en Santiago Cursos de inglés para adultos en Santiago Reserva ahora Clases enfocadas la comprensión y conversación En la Harris English Studies , en Santiago de Compostela , además de los cursos específicos para preparación de exámenes o clases particulares de inglés para niños o jóvenes, impartimos cursos de inglés para adultos que quieran mejorar su conocimiento del idioma, sobre todo en lo que se refiere a la expresión oral. En los cursos de inglés para adultos en Santiago impartimos clases con las que te ofrecemos dar un empujón al inglés de la mano de profesores nativos. Este tipo de clases de inglés están enfocadas, principalmente, a la comprensión y conversación. El objetivo de los profesores que formamos el equipo de Harris English Studies es dar a los alumnos las herramientas necesarias para pensar directamente en inglés, para que puedan adquirir fluidez, mejorar su pronunciación y ampliar vocabulario. Harris English Studies se adapta a ti Cursos de inglés adaptados a tu nivel En estos cursos de inglés para adultos garantizamos grupos reducidos de 3 a 6 alumnos . Estos grupos se conforman según el nivel de cada uno de los alumnos o alumnas y los objetivos que quieran alcanzar con el curso. Mejoraremos tu conversación y gramática Dependiendo de las necesidades que tenga nuestro alumnado, los cursos de inglés para adultos pueden estar enfocados en, por ejemplo, mejorar la conversación en lengua inglesa o, por ejemplo, en aprender mucha más gramática . Nunca es tarde para aprender inglés en Harris English Studies Contacta con nosotros y empieza tu curso de inglés personalizado en Santiago de Compostela. Contactar ¿Por qué elegir nuestros cursos de inglés para adultos en Santiago de Compostela? Garantía de éxito Profesores nativos Comprometidos con tu aprendizaje Garantía de éxito Al igual que ocurre en otros cursos y clases que impartimos en nuestra academia de inglés en Santiago , los grupos reducidos se conforman según el nivel de cada uno de los alumnos o alumnas y los objetivos que quieran alcanzar con el curso. Gracias a ello podemos garantizar el mejor aprovechamiento de las clases, la interacción constante entre el profesor y los alumnos o alumnas, la mayor participación y, en definitiva, la contribución a crear un clima idóneo para fomentar la conversación. Profesores nativos Todos los profesores de la Harris English Studies son nativos, titulados, con amplia experiencia y verdadero interés en la enseñanza. Las clases son siempre presenciales, dinámicas, incorporando todas las destrezas y dando especial importancia a la conversación. Comprometidos con tu aprendizaje Las clases de inglés que impartimos en nuestra academia de inglés en Santiago de Compostela tienen como objetivo que los alumnos y alumnas alcancen sus objetivos. Además, en estos cursos de inglés para adultos , si así nos lo solicitan los distintos alumnos o alumnas, los enfocaremos a conocer el inglés de los negocios o empresarial. La edad es solo un número, aprende inglés en Harris English Studies Cumple tu objetivo y aprende inglés en nuestra academia en Santiago de Compostela. Nunca se es demasiado mayor para aprender inglés. Con nuestros cursos reducidos y adaptados a tu nivel, aprender inglés te resultará muy sencillo. Llama ahora y pide información sin compromiso . Contactar",
      "headings": [
        "Cursos de inglés para adultos en Santiago",
        "Clases enfocadas la comprensión y conversación",
        "Harris English Studies se adapta a ti",
        "Cursos de inglés adaptados a tu nivel",
        "Mejoraremos tu conversación y gramática",
        "Nunca es tarde para aprender inglés en Harris English Studies",
        "¿Por qué elegir nuestros cursos de inglés para adultos en Santiago de Compostela?",
        "Garantía de éxito",
        "Profesores nativos",
        "Comprometidos con tu aprendizaje",
        "La edad es solo un número, aprende inglés en Harris English Studies"
      ],
      "content_length": 3359
    },
    {
      "description": "En nuestra academia de inglés en Santiago organizamos diferentes cursos intensivos de inglés en los meses de verano. Para prender inglés de la mejor forma.",
      "title": "Cursos intensivos de inglés en verano - Academia en Santiago",
      "url": "https://www.academiaharris.es/cursos-intensivos-ingles-santiago.aspx",
      "language": "es",
      "content": "Cursos intensivos de inglés en verano - Academia en Santiago Organizamos cursos intensivos de inglés en verano ¡Apúntate! ¿Qué cursos intensivos de inglés ofertamos en nuestra academia? Opción 1 Curso de 16 horas mensuales por 140€ Opción 2 Curso de 32 horas mensuales por 280€ Tenemos horarios tanto de mañana como de tarde Aprende inglés de manera fácil y sencilla Son muchos los alumnos y alumnas que aprovechan los meses de verano para aprender inglés y por ello visitan nuestra academia Harris English Studies en Santiago de Compostela . Por esta razón, el equipo de profesores que formamos esta academia de inglés hemos diseñado distintos cursos intensivos de inglés que impartimos en verano. En estos cursos de inglés de verano que ofrecemos en Santiago, impartimos clases individualizadas y especializadas que se adaptan a las necesidades y exigencias de cada uno de nuestros alumnos o alumnas. Los profesores que impartimos los cursos intensivos de inglés en Harris English Studies son nativos, y con gran experiencia en la docencia, que proporcionarán a los alumnos y alumnas las técnicas y consejos que les ayudarán a aprender inglés de manera fácil y sencilla. Aprovecha tus vacaciones y aprende inglés en Santiago de Compostela ¿Estás buscando una actividad para el verano? No lo dudes, aprende inglés en verano con Harris English Studies. Contactar Ventajas de nuestros cursos de inglés intensivos de verano Clases de inglés participativas y adaptadas En los cursos intensivos de inglés que ofrecemos en nuestra academia en Santiago, impartimos clases adaptadas a las necesidades y al nivel de cada uno de nuestros alumnos o alumnas. Dentro de estos cursos de inglés de verano podemos diferenciar aquellos que están diseñados para niños y jóvenes de los que están preparados para alumnado adulto. Competencias clave En las clases de inglés que impartimos en estos cursos de inglés trabajamos los siguientes aspectos: Expresión oral Comprensión auditiva Comprensión lectora Expresión escrita Clases prácticas Estos cursos intensivos de inglés de verano son clases muy prácticas que requieren la participación activa del alumno y de la alumna. En ellas trabajamos el formato de examen en todas sus partes para que el alumnado sea capaz de presentarse a una titulación tras el curso. Grupos reducidos Al ser grupos muy reducidos de entre 3 a 6 alumnos o alumnas, podemos dar una atención personalizada y hacer énfasis en las necesidades específicas de cada uno de ellos. Las clases del curso intensivo de inglés que impartimos se completan con ejercicios para realizar fuera del aula. ¿Quieres aprender inglés este verano? Si estos meses de verano te has puesto como propósito aprender inglés, no dudes en visitar Harris English Studies en Santiago de Compostela y solicitar información por los diferentes cursos intensivos que ofrecemos. Independientemente de cuáles sean tus objetivos, aprobar en septiembre una asignatura, preparar un examen oficial o mejorar tu conversación en inglés, en nuestra academia en Santiago tendremos el curso intensivo de inglés perfecto para ti. Contactar",
      "headings": [
        "Organizamos cursos intensivos de inglés en verano",
        "¿Qué cursos intensivos de inglés ofertamos en nuestra academia?",
        "Opción 1",
        "Opción 2",
        "Aprende inglés de manera fácil y sencilla",
        "Aprovecha tus vacaciones y aprende inglés en Santiago de Compostela",
        "Ventajas de nuestros cursos de inglés intensivos de verano",
        "Clases de inglés participativas y adaptadas",
        "Competencias clave",
        "Clases prácticas",
        "Grupos reducidos",
        "¿Quieres aprender inglés este verano?"
      ],
      "content_length": 3099
    },
    {
      "description": "Clases de inglés online, tanto para los estudiantes actuales de la academia como para los que aún no han empezado, mediante videoconferencias en directo.",
      "title": "Clases online de inglés - Academia Harris",
      "url": "https://www.academiaharris.es/clases-online.aspx",
      "language": "es",
      "content": "Clases online de inglés - Academia Harris Clases online de inglés nativo Llamar ahora Aprende inglés desde tu casa Academia Harris ha habilitado la opción de dar sus clases de inglés de forma online , tanto para los estudiantes actuales como para los que aún no han empezado, a través del sistema de videoconferencias en directo . Nuestros cursos online de inglés siguen la misma metodología que nuestros cursos presenciales. Clases online dinámicas e interactivas Comunicación profesor-alumno Nuestros alumnos están respaldados por un profesor en todo momento en nuestras clases online. Profesores nativos Aprende inglés de la mejor forma posible, con profesores nativos. Grupos reducidos Grupos muy reducidos de 3 a 6 personas para garantizar el mejor aprendizaje. Contacta con tu academia de inglés en Santiago de Compostela Para realizar cualquier tipo de consulta, o para pedir cita para la prueba de nivel online, puedes ponerte en contacto con nosotros. Contactar",
      "headings": [
        "Clases online de inglés nativo",
        "Aprende inglés desde tu casa",
        "Clases online dinámicas e interactivas",
        "Comunicación profesor-alumno",
        "Profesores nativos",
        "Grupos reducidos",
        "Contacta con tu academia de inglés en Santiago de Compostela"
      ],
      "content_length": 970
    },
    {
      "description": "Entérate de todas las novedades de la academia de inglés en Santiago de Compostela, referente en la preparación de exámenes oficiales de Cambridge.",
      "title": "Novedades de Harris English Studies",
      "url": "https://www.academiaharris.es/noticias.html",
      "language": "es",
      "content": "Novedades de Harris English Studies Descubre la actualidad de Harris English Studies en Santiago de Compostela Entérate de todas las novedades de la academia de inglés en Santiago de Compostela, referente en la preparación de exámenes oficiales de Cambridge. 30 sep Comienzo del curso 30/09/2025 noticias El 1 de octubre comenzamos las clases. Recordamos a los alumnos la importancia de ser constante para alcanzar las metas propuestas. GOOD LUCK TO EVERYBODY Leer más",
      "headings": [
        "Descubre la actualidad de Harris English Studies en Santiago de Compostela",
        "Temas",
        "Comienzo del curso"
      ],
      "content_length": 468
    },
    {
      "description": "Mostramos todos los datos de contacto: dirección, teléfono, email y datos de contacto de la academia de inglés y clases de inglés Academia Harris.",
      "title": "Datos de contacto de Academia Harris",
      "url": "https://www.academiaharris.es/contacto-academia-ingles-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Academia Harris Conoce la metodología de nuestra academia de inglés Si quieres más información sobre las clases o cursos que ofrecemos en nuestra academia de inglés en Santiago de Compostela o te gustaría anotarte a uno de los grupos reducidos que disponemos para aprender inglés, no dudes en contactar con nuestros profesionales: Dirección Hórreo, 37, 1.º A - 15702 Santiago de Compostela Teléfono 981 557 434 Horario Lunes de 11:00 a 14:00 y de 16:30 a 21:00. Martes de 11:00 a 14:00 y de 18:00 a 21:00. Miércoles y jueves de 11:00 a 14:00 y de 16:30 a 21:00. Viernes de 11:00 a 14:00 y de 14:30 a 20:00. E-mail academiaharris@gmail.com Redes sociales Facebook Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Conoce la metodología de nuestra academia de inglés",
        "Formulario de contacto"
      ],
      "content_length": 1080
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.academiaharris.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Academia Harris se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a academiaharris.es. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2025-03-31. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo academiaharris@gmail.com o llamando al teléfono 981557434. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Academia Harris. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2073
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 33870,
  "crawled_at": "2026-01-28T14:49:57.548801Z"
}