{
  "metadata": {
    "description": "¿Buscas una empresa de fontanería en Vigo y alrededores? ¿Quieres reformar tu baño o tu cocina de forma integral? Llámanos y solicita ya tu presupuesto.",
    "title": "Olivera Fontaneros - Fontanería en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "¿Buscas una empresa de fontanería en Vigo y alrededores? ¿Quieres reformar tu baño o tu cocina de forma integral? Llámanos y solicita ya tu presupuesto.",
      "title": "Olivera Fontaneros - Fontanería en Vigo",
      "url": "https://www.oliverafontaneros.es/",
      "language": "es",
      "content": "Olivera Fontaneros - Fontanería en Vigo Calefacción que se adapta a tus necesidades Mantén tu hogar cálido y confortable Saber más Instalación, reparación y mantenimiento de fontanería Nos desplazamos para resolver cualquier problema Saber más ¡Reformamos tu cocina a medida!  Nos encargamos de todo el proceso de reforma Saber más Especialistas en calefacción, fontanería y reformas en Vigo En Olivera Fontaneros contamos con más de diez años de experiencia en el sector, lo que nos permite ofrecerte soluciones integrales en calefacción, fontanería y reformas. Nuestro equipo de profesionales está capacitado para atender cualquier tipo de proyecto, desde la instalación y mantenimiento de sistemas de calefacción hasta reformas integrales en baños y cocinas. Cada trabajo que realizamos garantiza resultados duraderos y eficientes , utilizando siempre materiales de calidad. Ofrecemos un servicio cercano y personalizado, adaptándonos a tus necesidades y asegurándonos de que cada detalle cumpla con tus expectativas. Elígenos para tus proyectos y disfruta de un servicio de calidad, eficiencia y atención personalizada. Descubre cómo podemos transformar tu hogar. ¡ Llámanos ! ¿Por qué confiar en Olivera Fontaneros? Profesionalidad Contamos con un equipo capacitado, comprometido con ofrecer un servicio de calidad en cada uno de los trabajos que llevamos a cabo. Experiencia Hemos enfrentado todo tipo de retos y situaciones, lo que nos ha permitido perfeccionar nuestras técnicas y adquirir un conocimiento profundo en diferentes áreas. Presupuesto Nos aseguramos de que cada cliente tenga una visión clara de los costes desde el principio, sin sorpresas inesperadas. El mejor asesoramiento personalizado Desde el primer contacto, acompañamos a cada cliente a lo largo de todo el proceso, asegurándonos de que sus necesidades sean escuchadas y atendidas. Nos tomamos el tiempo para entender tus expectativas y ofrecerte soluciones adaptadas tanto a tus preferencias como a tu presupuesto. Confía en Olivera Fontaneros para recibir el mejor asesoramiento personalizado y soluciones que se adapten a tus expectativas y presupuesto. ¡Estamos aquí para ayudarte a transformar tu hogar con profesionalidad y compromiso! Contactar Descubre los servicios de nuestros fontaneros Calefacción Ofrecemos soluciones para todo tipo de viviendas , ya sea mediante radiadores, suelo radiante o sistemas de aerotermia. Te asesoramos en la mejor opción para mantener tu espacio cálido y confortable. Ver más Fontanería Ya sea que necesites una simple reparación de tuberías, una instalación completa o la detección y corrección de fugas, nos encargamos de todo el proceso . Trabajamos solamente con materiales de calidad. Ver más Cocinas Diseñamos y renovamos cocinas a medida, optimizando el espacio y ofreciendo soluciones adaptadas a tus necesidades. Desde la instalación de mobiliario hasta la conexión de electrodomésticos. Ver más Baños Desde una simple renovación hasta una reforma integral , te ofrecemos soluciones para aprovechar al máximo el espacio. Nuestro equipo se encarga de todo, desde la instalación de sanitarios hasta los acabados finales. Ver más Algunos de nuestros trabajos Resuelve tus dudas con nuestros expertos en fontanería, calefacción y reformas En Olivera Fontaneros contamos con un equipo de profesionales altamente capacitados para ofrecerte las mejores soluciones en fontanería, calefacción y reformas integrales en Vigo. Si necesitas asesoramiento personalizado o resolver cualquier duda sobre nuestros servicios, no dudes en ponerte en contacto con nosotros. Ya sea una instalación, reparación o reforma, te garantizamos un servicio eficiente y fiable. ¡Contacta con nuestros expertos! Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Calefacción que se adapta a tus necesidades",
        "Instalación, reparación y mantenimiento de fontanería",
        "¡Reformamos tu cocina a medida!",
        "Especialistas en calefacción, fontanería y reformas en Vigo",
        "¿Por qué confiar en Olivera Fontaneros?",
        "Profesionalidad",
        "Experiencia",
        "Presupuesto",
        "El mejor asesoramiento personalizado",
        "Descubre los servicios de nuestros fontaneros",
        "Calefacción",
        "Fontanería",
        "Cocinas",
        "Baños",
        "Algunos de nuestros trabajos",
        "Resuelve tus dudas con nuestros expertos en fontanería, calefacción y reformas"
      ],
      "content_length": 4043
    },
    {
      "description": "Confía en Olivera Fontaneros para la instalación de sistemas de aerotermia en Vigo, y disfruta de una calefacción eficiente y moderna, adaptada a ti.",
      "title": "Calefacción en Vigo | Olivera Fontaneros",
      "url": "https://www.oliverafontaneros.es/calefaccion-vigo.aspx",
      "language": "es",
      "content": "Calefacción en Vigo | Olivera Fontaneros Especialistas en la instalación de calefacción en Vigo Como empresa de calefacción, nos adaptamos a tus necesidades En Olivera Fontaneros somos expertos en ofrecer soluciones personalizadas de calefacción en Vigo . Sabemos que cada hogar es único, por lo que nos esforzamos en encontrar el sistema de calefacción que mejor se adapte a tus necesidades y presupuesto. Ofrecemos una amplia gama de servicios, desde la instalación de calefacción, hasta el mantenimiento de sistemas ya existentes. Entre nuestras especialidades, destacamos la instalación de calderas, radiadores, calefacción radiante, suelo radiante y aerotermia . Además, trabajamos con aerotermos, una solución eficiente y respetuosa con el medioambiente, ideal para viviendas o locales comerciales. Nos adaptamos a las características de cada hogar, recomendando el sistema más eficiente y económico para garantizar el máximo confort térmico durante todo el año. Nuestro equipo está capacitado para evaluar tus necesidades energéticas y sugerir la mejor opción. Confía en nuestro equipo para mantener tu hogar cálido y confortable, con un servicio de calidad y soluciones adaptadas. Elígenos para la instalación de calderas y radiadores en Vigo Calderas Ofrecemos un servicio profesional de instalación de calderas, asegurándonos de que tu equipo funcione de manera eficiente y duradera . Trabajamos con marcas líderes en el mercado para garantizar el mejor rendimiento. Radiadores Llevamos a cabo el servicio de instalación de radiadores, asegurándonos de que estén correctamente dimensionados y colocados para obtener el mejor rendimiento. También contamos con calefacción y suelo radiante en Vigo. ¿Cuál es el proceso para poner en marcha un sistema de calefacción? Evaluación inicial El primer paso para instalar un sistema de calefacción es llevar a cabo una evaluación detallada. Nuestro equipo examina factores como el tamaño del espacio, el aislamiento térmico, la ubicación y tus necesidades específicas. Con esta evaluación, determinamos el tipo de sistema más adecuado. Diseño del sistema Con los datos de la evaluación, diseñamos un sistema de calefacción personalizado. Este diseño incluye la elección de equipos, como calderas, radiadores o sistemas de aerotermia . Nuestro objetivo es encontrar la solución más eficiente y económica para ti, teniendo en cuenta tus preferencias. Instalación de los equipos Una vez aprobado el diseño, procedemos a la instalación de calefacción. Nos aseguramos de que cada equipo esté correctamente colocado y funcione de la mejor manera. También implementamos soluciones avanzadas como el suelo radiante , que distribuye el calor de manera uniforme. Puesta en marcha El último paso es la puesta en marcha del sistema. Nuestro equipo efectúa pruebas para asegurar que todo funcione correctamente y que el sistema esté calibrado para ofrecer el máximo rendimiento. Revisamos cada detalle para que puedas disfrutar de un hogar confortable, eficiente y preparado. Consigue la máxima eficiencia con la instalación de aerotermia en Vigo Somos expertos en la instalación de calefacción y una de nuestras soluciones más eficientes es la aerotermia. Este sistema aprovecha la energía del aire exterior para generar calefacción, proporcionando un alto rendimiento con un consumo energético mínimo . La aerotermia es ideal para quienes buscan un sistema de calefacción eficiente, ecológico y económico . Al usar bombas de calor, este sistema es capaz de generar más energía de la que consume, lo que se traduce en un considerable ahorro en tus facturas de calefacción. Además, es una opción respetuosa con el medioambiente, ya que reduce las emisiones de CO2 . Los aerotermos permiten distribuir el calor de manera uniforme y rápida. Son especialmente recomendados para viviendas que requieren una climatización eficiente y sostenible. Confía en Olivera Fontaneros para la instalación de sistemas de aerotermia en Vigo, y disfruta de una calefacción eficiente, moderna y adaptada a tus necesidades energéticas. ¿Aún no conoces las ventajas del suelo radiante para tu hogar? El suelo radiante es una de las soluciones más eficientes y confortables en sistemas de calefacción. Nos especializamos en la instalación, ofreciendo una alternativa moderna y eficiente que se integra perfectamente en cualquier tipo de vivienda. Este sistema de calefacción se instala bajo el suelo, lo que permite una distribución uniforme del calor en todas las estancias. Al no depender de radiadores ni otros equipos externos, el suelo radiante libera espacio, haciendo que la decoración y distribución del hogar sean más flexibles. Además, este tipo de calefacción proporciona una sensación de confort térmico superior , ya que el calor se distribuye de manera homogénea desde el suelo hacia arriba. Otro de sus grandes beneficios es su bajo consumo energético . Al funcionar a temperaturas más bajas que los sistemas tradicionales, el suelo radiante reduce significativamente el gasto energético. Si buscas un sistema de calefacción que combine confort, ahorro y eficiencia, nuestro suelo radiante en Vigo es la opción ideal para tu hogar. Solicita más información sobre nuestros sistemas de calefacción en Vigo Si tienes dudas o necesitas más información sobre nuestros servicios de calefacción, como la aerotermia, el suelo radiante o la calefacción radiante , no dudes en ponerte en contacto con nosotros. Nuestro equipo de expertos te asesorará de manera personalizada para encontrar la mejor opción para tu hogar. ¡Solicita tu presupuesto y descubre cómo mejorar la eficiencia y confort de tu vivienda con nuestras soluciones de calefacción! Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Especialistas en la instalación de calefacción en Vigo",
        "Como empresa de calefacción, nos adaptamos a tus necesidades",
        "Elígenos para la instalación de calderas y radiadores en Vigo",
        "Calderas",
        "Radiadores",
        "¿Cuál es el proceso para poner en marcha un sistema de calefacción?",
        "Evaluación inicial",
        "Diseño del sistema",
        "Instalación de los equipos",
        "Puesta en marcha",
        "Consigue la máxima eficiencia con la instalación de aerotermia en Vigo",
        "¿Aún no conoces las ventajas del suelo radiante para tu hogar?",
        "Solicita más información sobre nuestros sistemas de calefacción en Vigo"
      ],
      "content_length": 6001
    },
    {
      "description": "En Olivera Fontaneros somos especialistas en todo tipo de servicios de fontanería en Vigo. Ofrecemos un presupuesto a medida, adaptado a tus necesidades.",
      "title": "Fontanería en Vigo | Olivera Fontaneros",
      "url": "https://www.oliverafontaneros.es/fontanero-vigo.aspx",
      "language": "es",
      "content": "Fontanería en Vigo | Olivera Fontaneros ¿Estás buscando un fontanero en Vigo? Como expertos en fontanería, te aseguramos la máxima eficiencia En Olivera Fontaneros somos especialistas en todo tipo de servicios de fontanería en Vigo , garantizando siempre la máxima eficiencia en cada trabajo realizado. Nuestro equipo de fontaneros aborda cualquier necesidad, desde instalaciones de fontanería hasta reparaciones y mantenimientos completos. Ofrecemos un servicio completo, lo que significa que nos desplazamos rápidamente al lugar indicado para solucionar cualquier problema de fontanería. Desde la instalación de un sistema de tuberías hasta la revisión de posibles fugas o problemas ocultos , estamos preparados para ofrecerte soluciones rápidas y eficaces. Además, nos especializamos en la instalación de termos eléctricos en Vigo, garantizando así que tu hogar cuente con agua caliente de manera eficiente y sin interrupciones. Nuestro equipo revisa a fondo cada detalle para asegurarse de que todo funcione correctamente y evitar futuros inconvenientes. Confía en Olivera Fontaneros para cualquier tipo de instalaciones y disfruta de un servicio de calidad, profesional y adaptado a tus necesidades. ¿Por qué elegirnos como fontaneros en Vigo? Amplia experiencia Nuestro equipo de profesionales cualificados ha trabajado en una gran variedad de proyectos , desde pequeñas reparaciones hasta grandes instalaciones de fontanería en Vigo. Presupuesto a medida Ofrecemos un presupuesto a medida, adaptado a tus necesidades. Ya sea que necesites instalar un termo eléctrico o realizar una reparación, evaluamos tu caso de manera personalizada. Servicio integral Cubrimos todo el proceso, desde la instalación inicial hasta el mantenimiento y las reparaciones , asegurándonos de que tu sistema de fontanería funcione correctamente en todo momento. ¡Nos encargamos de la instalación de tu termo eléctrico! Uno de nuestros principales servicios es instalar termos eléctricos, esenciales para garantizar agua caliente en tu hogar de forma eficiente y fiable. Contamos con una amplia experiencia en instalaciones de fontanería, y nos aseguramos de que tu termo eléctrico funcione correctamente. Nuestro equipo de fontaneros en Vigo está preparado para ofrecerte una instalación rápida y segura. Si deseas más información o necesitas un presupuesto personalizado, no dudes en ponerte en contacto con nosotros. ¡Estamos aquí para ayudarte con todas tus necesidades! Contactar Conoce todos nuestros servicios de fontanería en Vigo Mantenimientos Nuestro equipo de fontaneros se encarga de realizar revisiones periódicas de tu sistema de fontanería para garantizar su correcto funcionamiento y prevenir averías. Desde la revisión de tuberías hasta el mantenimiento de calderas, nos aseguramos de que todo esté en perfectas condiciones. Reparaciones Ya sea una fuga, un atasco o cualquier otro problema, en Olivera Fontaneros contamos con la experiencia y las herramientas necesarias para ofrecerte un servicio de reparación rápido y eficaz . Nuestro equipo está siempre listo para desplazarse a tu domicilio y solucionar cualquier problema. Instalación de calderas Tanto si se trata de una nueva instalación como de la sustitución de una caldera antigua, nos aseguramos de que el sistema esté instalado de manera eficiente y segura . Además, también ofrecemos la instalación de termos eléctricos, una opción práctica y eficiente para disponer de agua caliente. Revisión de tuberías Con el tiempo, las tuberías pueden sufrir desgaste, fugas o atascos , por lo que es crucial realizar inspecciones periódicas para evitar problemas mayores. En Olivera Fontaneros nos encargamos de revisar tu sistema de tuberías para garantizar su durabilidad y correcto funcionamiento. ¿Cuáles son las causas de las averías de fontanería? Las averías en los sistemas de fontanería son comunes y pueden deberse a varias causas. Entendemos que el desgaste natural, el mal uso o la falta de mantenimiento son factores clave que contribuyen a este tipo de problemas. Una de las principales causas es la corrosión de tuberías , que ocurre con el tiempo debido al contacto constante con el agua y otros elementos. Este desgaste puede provocar fugas y daños en el sistema de fontanería. También, la acumulación de sedimentos es un problema frecuente, especialmente en calderas y sistemas de calefacción, lo que reduce la eficiencia de los equipos y puede causar bloqueos. La falta de mantenimiento preventivo también juega un papel importante en la aparición de averías. Sin revisiones regulares, los problemas pequeños pueden pasar desapercibidos y convertirse en reparaciones costosas. Para evitar estas averías, es recomendable contar con un fontanero de confianza que realice revisiones periódicas y mantenga en buen estado tus instalaciones de fontanería en Vigo . No esperes más y contacta con un fontanero en Vigo En Olivera Fontaneros resolvemos cualquier duda o necesidad relacionada con fontanería. Ya sea que necesites instalar un termo eléctrico, realizar reparaciones o llevar a cabo nuevas instalaciones de fontanería, nuestro equipo está listo para ayudarte. No dudes en contactarnos para solicitar más información o asesoramiento personalizado. Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "¿Estás buscando un fontanero en Vigo?",
        "Como expertos en fontanería, te aseguramos la máxima eficiencia",
        "¿Por qué elegirnos como fontaneros en Vigo?",
        "Amplia experiencia",
        "Presupuesto a medida",
        "Servicio integral",
        "¡Nos encargamos de la instalación de tu termo eléctrico!",
        "Conoce todos nuestros servicios de fontanería en Vigo",
        "Mantenimientos",
        "Reparaciones",
        "Instalación de calderas",
        "Revisión de tuberías",
        "¿Cuáles son las causas de las averías de fontanería?",
        "No esperes más y contacta con un fontanero en Vigo"
      ],
      "content_length": 5557
    },
    {
      "description": "Como expertos en la reforma de cocinas en Vigo, creamos espacios funcionales y modernos con los mejores materiales y acabados. ¡Solicita tu presupuesto!",
      "title": "Reforma de cocinas en Vigo | Olivera Fontaneros",
      "url": "https://www.oliverafontaneros.es/reforma-cocinas-vigo.aspx",
      "language": "es",
      "content": "Reforma de cocinas en Vigo | Olivera Fontaneros Renueva tu hogar con nuestras reformas de cocinas en Vigo Nos encargamos de diseñar la cocina con la que siempre has soñado En Olivera Fontaneros somos especialistas en la reforma de cocinas en Vigo, para que así puedas disfrutar de la cocina que siempre has deseado. Con nuestra amplia experiencia, nos aseguramos de crear espacios funcionales y modernos , adaptados a tus necesidades y estilo de vida. Nos encargamos de todo el proceso de diseño de cocinas, desde la planificación inicial hasta la ejecución completa del proyecto. Si estás pensando en renovar tu cocina , te ayudamos a aprovechar al máximo el espacio, optimizando la distribución para que sea práctica y cómoda. Ofrecemos cocinas a medida, diseñadas con los mejores materiales y acabados . Ya sea que estés buscando una reforma integral de cocina o pequeños cambios para actualizar tu espacio, nos encargamos de cada detalle para que el resultado sea perfecto. ¡Confía en nosotros para empezar a crear la cocina de tus sueños! Realizamos todos los trabajos necesarios para reformar tu cocina en Vigo Nos aseguramos de que cada detalle esté perfectamente cuidado, desde el diseño hasta la ejecución completa , para que consigas así la cocina funcional y moderna que siempre has deseado. Nos especializamos en cocinas a medida , adaptándonos a tus necesidades y estilo. Si estás pensando en renovar tu cocina en Vigo, te ofrecemos un servicio completo que incluye la planificación, elección de materiales, instalación de electrodomésticos y acabados. Ya sea una reforma integral o una renovación parcial, nuestro equipo de expertos garantiza resultados espectaculares. Muebles de cocina Instalaciones de fontanería Albañilería Electricidad Revestimiento y pintura Encimera y fregadero ¿Por qué motivos renovar tu cocina? Optimizar el espacio Con un buen diseño de cocina, podemos reorganizar la distribución, añadir almacenamiento y mejorar la circulación, creando un espacio más funcional y cómodo para el día a día. Mejorar la funcionalidad Desde electrodomésticos de última generación hasta sistemas de iluminación y encimeras optimizadas, el objetivo es facilitar cada tarea y mejorar la experiencia de uso. Modernizar la estética Creamos cocinas a medida que se adaptan a tus gustos, combinando diseño moderno y acabados de calidad para darle un aspecto renovado y contemporáneo. Completamos la reforma de cocinas en Vigo con los mejores electrodomésticos No solo nos ocupamos de todos los trabajos necesarios para la reforma, sino que también proporcionamos los mejores electrodomésticos para que tu cocina esté lista para usar desde el primer día. Sabemos lo importante que es contar con una cocina totalmente equipada y funcional , por lo que trabajamos con marcas reconocidas del sector. Nuestro equipo se asegura de que cada electrodoméstico esté perfectamente integrado en el diseño , optimizando el espacio y la funcionalidad de tu cocina. Ya sea que estés pensando en una reforma integral o en renovar tu cocina de forma parcial, nos ocupamos de seleccionar los electrodomésticos que mejor se adapten a tus necesidades y estilo de vida. Desde frigoríficos, hornos y lavavajillas hasta campanas extractoras y placas de inducción, ofrecemos una selección completa de electrodomésticos que complementan nuestras cocinas a medida en Vigo . Confía en Olivera Fontaneros para transformar tu cocina en un espacio moderno, práctico y equipado con los mejores electrodomésticos del mercado. Creamos cocinas a medida que se adaptan a tus necesidades Cocinas rústicas Si prefieres un ambiente acogedor y tradicional, nuestras cocinas rústicas son la opción perfecta. Utilizamos materiales naturales, combinados con elementos decorativos, que crean un espacio cálido y funcional , ideal para quienes valoran el encanto de lo tradicional. Cocinas modernas Para quienes buscan un espacio más moderno, diseñamos cocinas con líneas limpias, minimalismo y electrodomésticos innovadores. Nos aseguramos de crear un espacio eficiente y estilizado , ideal para quienes aprecian la tecnología y el diseño contemporáneo. Cocinas clásicas Este tipo de cocinas destacan por sus acabados y detalles elegantes. En Olivera Fontaneros diseñamos cocinas a medida en Vigo que combinan la tradición y la elegancia clásica con las comodidades modernas, asegurando un espacio funcional y de gran belleza. Solicita un presupuesto personalizado para la reforma de tu cocina en Vigo Te ofrecemos un presupuesto totalmente personalizado para la reforma de cocinas en Vigo. Nos adaptamos a tus necesidades y preferencias para crear el espacio que siempre has deseado. Ofrecemos cocinas a medida y funcionales , con los mejores acabados. ¡Contacta con nosotros y solicita tu presupuesto sin compromiso! Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Renueva tu hogar con nuestras reformas de cocinas en Vigo",
        "Nos encargamos de diseñar la cocina con la que siempre has soñado",
        "Realizamos todos los trabajos necesarios para reformar tu cocina en Vigo",
        "¿Por qué motivos renovar tu cocina?",
        "Optimizar el espacio",
        "Mejorar la funcionalidad",
        "Modernizar la estética",
        "Completamos la reforma de cocinas en Vigo con los mejores electrodomésticos",
        "Creamos cocinas a medida que se adaptan a tus necesidades",
        "Cocinas rústicas",
        "Cocinas modernas",
        "Cocinas clásicas",
        "Solicita un presupuesto personalizado para la reforma de tu cocina en Vigo"
      ],
      "content_length": 5123
    },
    {
      "description": "Descubre nuestra galería de proyectos realizados en Olivera Fontaneros. Inspírate con nuestras reformas de baños y cocinas a medida en Vigo.  5 álbumes",
      "title": "Trabajos realizados por Olivera Fontaneros (5 álbumes)",
      "url": "https://www.oliverafontaneros.es/galerias.html",
      "language": "es",
      "content": "Trabajos realizados por Olivera Fontaneros (5 álbumes) Proyectos de fontanería, calefacción y reformas en Vigo 5 álbumes Descubre nuestra galería de proyectos realizados en Olivera Fontaneros. Inspírate con nuestras reformas de baños y cocinas a medida en Vigo. Buscar ordenar por: más antiguos primero más recientes primero título (ascendente) título (descendente) públicos primero privados primero carpetas primero albumes primero relevancia Fontanería 7 imágenes Baños 6 imágenes Calefacción 2 imágenes Reformas 5 imágenes Cocinas 3 imágenes Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Proyectos de fontanería, calefacción y reformas en Vigo",
        "Fontanería",
        "Baños",
        "Calefacción",
        "Reformas",
        "Cocinas"
      ],
      "content_length": 866
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Olivera Fontaneros, empresa experta en fontanería y reformas de baño y cocina en Vigo.",
      "title": "Datos de contacto de Olivera Fontaneros",
      "url": "https://www.oliverafontaneros.es/contactar-fontaneros-vigo.aspx",
      "language": "es",
      "content": "Datos de contacto de Olivera Fontaneros Profesionales de reformas y fontanería en Vigo a tu alcance ¡Contacta con Olivera Fontaneros! Entendemos lo esencial que es contar con sistemas de fontanería eficientes, y cómo una reforma bien ejecutada puede revitalizar un espacio. No dudes en ponerte en contacto con nuestra empresa de fontanería en Vigo, y descubre cómo podemos marcar la diferencia en tu hogar o negocio con nuestros servicios. Además, te ofrecemos presupuesto sin compromiso, así que no dudes en solicitarnos información sobre cualquiera de los trabajos que llevamos a cabo. Dirección Zamora, s/n - 36203 Vigo (Pontevedra) Teléfono 635 963 507 Horario De lunes a viernes de 9:00 a 18:00. Redes Sociales Facebook Instagram Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Profesionales de reformas y fontanería en Vigo a tu alcance",
        "¡Contacta con Olivera Fontaneros!"
      ],
      "content_length": 1056
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.oliverafontaneros.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Olivera se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a www.oliverafontaneros.es. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2024-10-15. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo o llamando al teléfono 635 963 507. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Olivera. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2363
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 25009,
  "crawled_at": "2026-01-28T15:25:51.990737Z"
}