{
  "metadata": {
    "description": null,
    "title": "PEPA A LOBA &#8211; Productos Gourmet de las Rias Baixas",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "PEPA A LOBA &#8211; Productos Gourmet de las Rias Baixas",
      "url": "https://www.pepaaloba.com/",
      "language": "es",
      "content": "PEPA A LOBA &#8211; Productos Gourmet de las Rias Baixas Saltar al contenido La Leyenda Catálogo Tienda Contacto Leyenda, tradición y realidad se entremezclan y confunden en la figura de esta legendaria bandolera gallega. Actualmente adoptada como marca y emblema de nuestros productos gourmet de las Rías Baixas , donde tenemos ubicada nuestra tienda física. Nuestros vinos, licores y conservas traen consigo el sabor y la calidad de tan emblemático paraje. No dejan indiferente a nadie. PACK DE ESPUMOSO, PATÉ DE CENTOLLO Y ALBARIÑO PACK DE ALBARIÑO Y PATÉ DE CENTOLLO PACK ESPUMOSO Y PATÉ DE CENTOLLO Nuestra Tienda Nuestros  vinos, licores y conservas traen consigo el sabor y la calidad de tan emblemático paraje. No dejan indiferente a nadie. Tienda online Nuestro Albariño es un vino de autor 100% elaborado con uva de la variedad autóctona albariño. Este se elabora en una pequeña bodega familiar situada en el valle del Salnés, una de las cinco subzonas dentro de la D.O. Rías Baixas , perteneciente al municipio de Cambados. Nuestro paté de centollo es elaborado artesanalmente . Este trabajo requiere una minuciosa selección del producto, desde su captura en el mar hasta su posterior manipulación. Catálogo 2023 Catálogo 2023 [instagram-feed feed=1] La historia de Pepa a Loba es probablemente uno de los relatos más impresionantes sobre bandolerismo, construído y conservado en su mayor parte por distintas historias destacadas de la tradición oral en las Rías Baixas. Ver Más > Ir a Tienda Usamos cookies en nuestro sitio web para brindarle la experiencia más relevante recordando sus preferencias y visitas repetidas. Al hacer clic en \"Aceptar todo\", acepta el uso de TODAS las cookies. Sin embargo, puede visitar \"Configuración de cookies\" para proporcionar un consentimiento controlado. Ajustar Cookies Aceptar Todo Volver al consentimiento Cerrar Resumen de Privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\". cookielawinfo-checkbox-functional 11 months La cookie está configurada por el consentimiento de cookies de GDPR para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesario\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otro. cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el complemento de consentimiento de cookies de GDPR y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcionales Funcionales Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras funciones de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices clave de rendimiento del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analítica Analítica Las cookies analíticas se utilizan para comprender cómo interactúan los visitantes con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Anuncio publicitario Anuncio publicitario Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son aquellas que están siendo analizadas y aún no han sido clasificadas en una categoría. Necessary Necessary Necessary cookies are absolutely essential for the website to function properly. These cookies ensure basic functionality and security features of the website, anonymously. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\". cookielawinfo-checkbox-functional 11 months La cookie está configurada por el consentimiento de cookies de GDPR para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesario\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otro. cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el complemento de consentimiento de cookies de GDPR. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el complemento de consentimiento de cookies de GDPR y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. GUARDAR Y ACEPTAR",
      "headings": [
        "PACK DE ESPUMOSO, PATÉ DE CENTOLLO Y ALBARIÑO",
        "PACK DE ALBARIÑO Y PATÉ DE CENTOLLO",
        "PACK ESPUMOSO Y PATÉ\n\nDE CENTOLLO",
        "Nuestra Tienda",
        "Catálogo 2023",
        "Catálogo 2023"
      ],
      "content_length": 6941
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 6941,
  "crawled_at": "2026-01-28T18:10:18.762131Z"
}