{
  "metadata": {
    "description": "¿Estás buscando una asesoría en Vigo al mejor precio? Ofrecemos servicios de asesoría fiscal, laboral, contable y tramitación de subvenciones. ¡Hablemos!",
    "title": "Asesoría en Vigo | Especialistas en la gestión de subvenciones",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "¿Estás buscando una asesoría en Vigo al mejor precio? Ofrecemos servicios de asesoría fiscal, laboral, contable y tramitación de subvenciones. ¡Hablemos!",
      "title": "Asesoría en Vigo | Especialistas en la gestión de subvenciones",
      "url": "https://taxgalia.es/",
      "language": "es",
      "content": "Asesoría en Vigo | Especialistas en la gestión de subvenciones Ir al contenido Tu asesoría en Vigo Especializada en emprendedores y gestión de subvenciones Contactar Asesoría fiscal, contable y laboral Somos un equipo formado por profesionales con una amplia experiencia que destaca por la tramitación de todo tipo de subvenciones. Asesoría para emprendedores Como asesoría para emprendedores, estamos especializados en aconsejar, asesorar y ayudar a las personas emprendedoras a crear su proyecto de negocio. Ver más Asesoría Laboral Gestionamos los recursos humanos de tu empresa: elaboración de nóminas, liquidación de seguros sociales, contrataciones y despidos. Asesoramos en cuestiones relacionadas con el derecho del trabajo y brindamos asistencia legal en conflictos laborales. Ver más Asesoría Fiscal Orientamos a tu empresa en materia de impuestos, preparación de declaraciones, planificación fiscal estratégica y resolución de gestiones fiscales. Ver más Expertos asesores de confianza Con más de 20 años de experiencia en el sector, hemos adquirido un profundo conocimiento de las complejidades del entorno fiscal, contable y laboral. Además nuestro departamento de subvenciones ha conseguido unas tasas de éxito cercanas al 100% en la consecución de ayudas y subvenciones para nuestros clientes en los últimos años. Nuestro equipo está formado por expertos en cada área, quienes se mantienen actualizados con las últimas novedades en regulaciones y tendencias del sector, para ofrecer un asesoramiento preciso en todo momento. Nos encargamos de todo, gestionamos todos tus trámites al mejor precio Contacta con nosotros Ofrecemos la mejor solución para la ejecución de tu proyecto. Somos tu asesoría de confianza y calidad. Nombre Correo electrónico Mensaje Aceptacion He leído y acepto la Política de privacidad Enviar O pásate por cualquiera de nuestras oficinas Nuestro equipo te atenderá personalmente 986 118 040 info@taxgalia.es C/ Venezuela 4 Bj B Vigo (Pontevedra) CP 36209 986 601 043 info@taxgalia.es C/ Compostela 1, BJ, Tui (Pontevedra) CP 36700 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Tu asesoría en Vigo",
        "Asesoría fiscal, contable y laboral",
        "Asesoría para emprendedores",
        "Asesoría Laboral",
        "Asesoría Fiscal",
        "Expertos asesores de confianza",
        "Nos encargamos de todo, gestionamos todos tus trámites al mejor precio",
        "Contacta con nosotros"
      ],
      "content_length": 3922
    },
    {
      "description": null,
      "title": "Nosotros - Taxgalia",
      "url": "https://taxgalia.es/nosotros",
      "language": "es",
      "content": "Nosotros - Taxgalia Ir al contenido Nosotros En Taxgalia, nos dedicamos a proporcionar asesoramiento integral a emprendedores, autónomos y empresas. Nuestro equipo está formado por profesionales altamente cualificados y con una amplia experiencia en el ámbito fiscal, laboral y contable. Cercanía Personalización Especialización Innovación Historia Contamos con amplia experiencia brindando asesoría integral en temas fiscales, laborales y contables. A lo largo de nuestra trayectoria, hemos acompañado a cientos de empresas y autónomos en su crecimiento, ofreciendo soluciones personalizadas y adaptadas a las necesidades específicas de cada cliente. Nuestra misión es proporcionar un servicio de calidad, fundamentado en la confianza, cercanía y profesionalismo. Expertos asesores de confianza Nuestro equipo está formado por expertos en cada área, quienes se mantienen actualizados con las últimas novedades en regulaciones y tendencias del sector para ofrecer un asesoramiento preciso en todo momento. Además, nuestro departamento de subvenciones ha conseguido unas tasas de éxito cercanas al 100% en la obtención de ayudas y subvenciones para nuestros clientes en los últimos años. Nuestro equipo Héctor Fernández Gerente y Director administrativo Oscar Dorado Gerente y Director de área fiscal-contable J. Andrés Sanchez Gerente y Director de área de emprendimiento ¿Quieres saber cómo podemos ayudarte? Contactar Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Nosotros",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Historia",
        "Expertos asesores de confianza",
        "Nuestro equipo",
        "Héctor Fernández",
        "Oscar Dorado",
        "J. Andrés Sanchez",
        "¿Quieres saber cómo podemos ayudarte?"
      ],
      "content_length": 3271
    },
    {
      "description": "En gestoría Taxgalia gestionamos todos tus trámites: declaración de la renta, sucesiones y herencias, transferencias de vehículos... ¡Contáctanos!",
      "title": "Gestoría Taxgalia | Renta, herencias y transferencia de vehículos",
      "url": "https://taxgalia.es/servicios/gestoria",
      "language": "es",
      "content": "Gestoría Taxgalia | Renta, herencias y transferencia de vehículos Ir al contenido Gestoría Taxgalia Asesoramiento a emprendedores, autónomos y empresas  Contactar Cercanía Personalización Especialización Innovación Tu gestoría en Vigo Nuestro equipo está formado por personas con una amplia experiencia , lo que nos permite dar un servicio personalizado y de calidad . Así, ofrecemos un completo abanico de soluciones para que nuestros clientes no tengan que preocuparse por ningún trámite burocrático. Estamos especializados en tramitaciones de vehículos, declaración de la renta y todas las gestiones relacionadas con las herencias y sucesiones. ¿Cómo lo hacemos? Asesoramiento personalizado En Taxgalia, comenzamos por entender en profundidad las necesidades y objetivos de cada cliente. Realizamos un análisis detallado de su situación actual para poder ofrecer las soluciones más adecuadas y personalizadas. Nuestro enfoque se basa en la cercanía y la confianza, lo que nos permite construir relaciones duraderas con nuestros clientes. Implementación eficiente Una vez identificadas las necesidades, implementamos las soluciones de manera eficiente y transparente. Nos encargamos de todos los trámites administrativos, fiscales y contables necesarios, asegurando que se cumplan todas las normativas vigentes. Utilizamos herramientas tecnológicas avanzadas para optimizar los procesos y minimizar los tiempos de gestión. Seguimiento y mejora continua En Taxgalia, no solo nos encargamos de la implementación inicial, sino que también realizamos un seguimiento continuo para asegurar la efectividad de nuestras soluciones. Estamos siempre disponibles para resolver cualquier duda o problema que pueda surgir, y ajustamos nuestras estrategias según sea necesario para adaptarnos a los cambios en el entorno empresarial y legislativo. Te ayudamos a tomar la mejor decisión para tu negocio. Como  asesores especializados  en la gestión de pymes, autónomos y empresas, te ayudaremos en todo lo relacionado con las  normativas laborales, fiscales y contables de tu negocio . La normativa está en constante evolución por lo que, sin los conocimientos necesarios y la formación constante, es posible desconocer e incumplir algunas de las normas y recibir una sanción. Pon en nuestras manos la gestión de tu negocio y ocúpate tan solo de tu actividad empresarial. Nuestros servicios de gestoría Transferencia de vehículos Asesoramos y gestionamos los trámites para la transferencia de vehículos: motos, ciclomotores, furgonetas, camiones, etc. Ver más Declaración de la renta Elaboramos tu declaración de la renta para que no tengas que preocuparte por nada. Ver más Herencias y sucesiones Nos ocupamos de todos los trámites relacionados con las herencias y sucesiones: certificados, inventario, documentación para firma, presentación de impuestos de sucesiones, coordinación con la notaría… Ver más ¿Quieres saber cómo podemos ayudarte? Contactar Preguntas Frecuentes ¿Cuánto tiempo se tarda en dar de alta de autónomo?  Habitualmente se tarda entre uno a cinco días laborables en darse de alta como autónomo. ¿Qué trámites se pueden hacer en una gestoría? Trámites laborales, como alta y baja de trabajadores, contrataciones, despidos y gestión de nóminas, entre otras gestiones con la Seguridad Social. La gestión de la contabilidad y la facturación de un negocio, etc. ¿Por qué contratar un gestor? Una de las principales ventajas de la gestoría es que te ayuda a llevar el control de las obligaciones fiscales y tributarias de tu empresa. ¿Qué hace un gestor administrativo? Se encarga de solicitar y gestionar todo tipo de trámites ante cualquier órgano de las administración pública. ¿Qué incluye una asesoría legal? Se encarga de otorgar la información y el asesoramiento para solucionar temas relacionados con la aplicación de normativas, leyes y reglamentos. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Gestoría Taxgalia",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Tu gestoría en Vigo",
        "¿Cómo lo hacemos?",
        "Asesoramiento personalizado",
        "Implementación eficiente",
        "Seguimiento y mejora continua",
        "Te ayudamos a tomar la mejor decisión para tu negocio.",
        "Nuestros servicios de gestoría",
        "Transferencia de vehículos",
        "Declaración de la renta",
        "Herencias y sucesiones",
        "¿Quieres saber cómo podemos ayudarte?",
        "Preguntas Frecuentes"
      ],
      "content_length": 5715
    },
    {
      "description": "Somos tu gestoría para la transmisión de todo tipo de vehículos. Nos encargamos de todos los trámites para el cambio de titularidad, al mejor precio.",
      "title": "Gestoría transmisión vehículos Taxgalia | Cambio de titularidad DGT",
      "url": "https://taxgalia.es/servicios/gestoria/transferencia-de-vehiculos",
      "language": "es",
      "content": "Gestoría transmisión vehículos Taxgalia | Cambio de titularidad DGT Ir al contenido ¿Necesitas una gestoría para la transmisión de vehículos? Nos ocupamos de todos los trámites. Contactar Cercanía Personalización Especialización Innovación Transferencia de vehículos Si necesitas realizar la transferencia de un vehículo, en nuestra gestoría podrás realizar el cambio de nombre de todo tipo de vehículos. Nosotros nos encargamos de los procesos relacionados con la transferencia de tu vehículo cuando realices una venta o una compra, sea a particulares o a empresas.  Desde Taxgalia nos encargamos de todo y, una vez firmada y presentada la documentación a la DGT, se expedirá un permiso de circulación provisional a nombre del nuevo titular, para poder conducir el vehículo.  En cuanto esté tramitada la impresión del permiso de circulación definitivo en la Jefatura de Tráfico, nos pondremos en contacto para que puedas recogerlo en nuestras oficinas o, si lo prefieres, te lo enviamos por correo.  Documentación necesaria para la transmisión de vehículos Permiso de circulación Documento original del Permiso de Circulación del vehículo. DNI Copia del DNI, tanto del comprador como del vendedor. Si se trata de una empresa, copia de la tarjeta NIF. Ficha técnica Fotocopia por ambas caras de la ficha técnica con el sello de la ITV en vigor. Contrato de Compra Venta o Factura Contrato de compraventa firmado por ambas partes o factura en caso de que el vendedor sea una empresa. Si es a nombre de una empresa Fotocopia del NIF del administrador o apoderado y el certificado IAE de la sociedad. Impuesto de circulación Copia del último Impuesto de Circulación, Impuesto de Vehículos de Tracción Mecánica del Ayuntamiento del vendedor. Nuestros servicios   Matriculación de coches y motos.   Cambio de domicilio.   Transferencia de vehículos.   Informes de tráfico.   Duplicados de permisos de circulación.   Cancelación y reserva de dominio, leasing o renting.   Obtención de tarjetas de transporte.   Si estás buscando una gestoría para la transmisión de vehículos , en Taxgalia encontrarás un servicio profesional al mejor precio. ¿Necesitas más información? Si quieres ampliar la información sobre nuestro servicio, no dudes en contactarnos. Contactar Preguntas Frecuentes ¿Cuánto cuesta transferir un vehículo en una gestoría? Los costes de la gestoría es una tarifa fija de 60€+IVA por cada transferencia de vehículo. La tasa que cobra la Dirección General de Tráfico es en la actualidad 55,70€ y a mayores, en caso de tratarse de una operación entre particulares se autoliquida el Impuesto de Transmisiones de vehículos usados en la Comunidad Autónoma competente, que depende del valor del vehículo y del valor de compra. ¿Quién paga la gestoría, el comprador o el vendedor del coche? Por regla general los gastos de la transmisión los abona el comprador, salvo que se pacte lo contrario entre ambas partes. ¿Cómo se hace la transferencia de un coche entre particulares? Debe hacerse una negociación previa del precio y firmar un contrato de compraventa. Posteriormente hay que presentar toda la documentación requerida en la Gestoría a la que se encargue el trámite, que liquidará los impuestos pertinentes y solicitará el cambio de titularidad en la Jefatura Provincial de Tráfico competente, liquidando también las tasas correspondientes. ¿Cuánto tarda una gestoría en hacer una transferencia de vehículo? El plazo para el cambio de titularidad y la obtención del nuevo permiso provisional de circulación es entre 1 y 2 días hábiles desde la presentación de la solicitud.  El permiso de circulación definitivo puede demorarse hasta los 15 días hábiles. ¿Qué impuesto se paga cuando un particular vende un coche usado a otro particular? El Impuesto de Transmisiones Patrimoniales (ITP) en su modalidad de transmisión de vehículos. ¿Quién paga transmisiones patrimoniales el comprador o el vendedor? El comprador es quien paga el Impuesto sobre Transmisiones Patrimoniales. ¿Qué pasa si el comprador no hace el cambio de nombre? Si esto sucede, tendrás que acudir a una Jefatura Provincial de Tráfico y comunicar la notificación de venta, aportando una copia del contrato. En este caso, si no se realiza el cambio de titularidad del vehículo en el plazo de un mes por parte del comprador, el vehículo pasará a estado de baja provisional, prohibiendo su circulación por las vías públicas, quedando exonerado el vendedor de cualquier responsabilidad o sanción. ¿Cuánto se paga a Hacienda por la venta de un coche de segunda mano? El Impuesto de Transmisiones Patrimoniales es el impuesto que grava las transmisiones de bienes usados en su modalidad de vehículos usados puede variar según la comunidad autónoma en la que te encuentres (oscila entre el 0% y el 8% del valor de venta del coche). En la Comunidad Autónoma de Galicia el tipo impositivo es un 3%. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¿Necesitas una gestoría para la transmisión de vehículos?",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Transferencia de vehículos",
        "Documentación necesaria para la transmisión de vehículos",
        "Permiso de circulación",
        "DNI",
        "Ficha técnica",
        "Contrato de Compra Venta o Factura",
        "Si es a nombre de una empresa",
        "Impuesto de circulación",
        "Nuestros servicios",
        "¿Necesitas más información?",
        "Preguntas Frecuentes"
      ],
      "content_length": 6717
    },
    {
      "description": "En Taxgalia, tu asesoría para la declaración de la renta, tramitamos las declaraciones de particulares, autónomos y empresas al mejor precio. ¡Hablemos!",
      "title": "Asesoría declaración de la renta Taxgalia | Gestoría en Vigo y Tui",
      "url": "https://taxgalia.es/servicios/gestoria/declaracion-de-la-renta",
      "language": "es",
      "content": "Asesoría declaración de la renta Taxgalia | Gestoría en Vigo y Tui Ir al contenido ¿Necesitas una asesoría para hacer la declaración de la renta? Nosotros nos encargamos de todo.   Contactar Cercanía Personalización Especialización Innovación Declaración de la renta Aunque puedes hacer tú mismo la declaración de la renta, es recomendable contar con una asesoría para evitar errores que, posteriormente, pueden ocasionar infracciones tributarias y sanciones económicas. Así, presentar la declaración puede convertirse en un dolor de cabeza o ser un mero trámite en el que nos envías la documentación que necesitamos y nosotros nos ocupamos del resto .  El borrador que genera la Agencia Tributaria no siempre es correcto ni está completo por lo que nuestros asesores estudiarán tu caso y tu declaración para optimizar y agilizar los trámites que requiere y realizar una búsqueda personalizada de todas las deducciones e incentivos fiscales que puedes aplicar en tu declaración. Son ya muchos los particulares, autónomos y empresas que confían en Taxgalia para realizar su declaración de la renta.  Cómo hacer la declaración de la renta en nuestra asesoría Consulta Lo primero que debes hacer es pedir una cita presencial o telefónica en Taxgalia para hacer la declaración de la renta. Acude a nuestras oficinas Acude a la cita con todos los papeles necesarios que se te solicitarán para poder elaborar la declaración de la renta: DNI, declaración del año anterior, certificados de ingresos y retenciones por pagos laborales, datos de inmuebles alquilados… Información En función de la documentación presentada, nuestro equipo estudiará tu situación y te aconsejará, buscando los incentivos y deducciones aplicables, para presentar la declaración de la renta con el resultado más favorable posible. Se explicará al detalle el borrador confeccionado para que puedas entender tu declaración al detalle. Presentación de la declaración Reunidos los documentos, cubriremos el modelo correspondiente y presentaremos la declaración ante la Agencia Tributaria, comunicándote el resultado final a ingresar o a devolver, indicándote las diferentes formas y plazos de pago o devolución. Seguimiento Una vez presentada la declaración, en caso de que la Agencia Tributaria requiera cualquier tipo de justificación o documentación en relación a tu declaración de la renta, nos encargaremos de tramitar todo el proceso de atención al requerimiento que te pudieran efectuar, En Taxgalia te lo ponemos fácil   Comprobamos tus datos fiscales.   Analizamos tu caso.   Buscamos las deducciones fiscales a las que tienes derecho.   Realizamos simulaciones de tu declaración.   Te explicamos el borrador.   Te comunicamos la resultado.   Atendemos los requerimientos que efectúe la Agencia Tributaria. Si buscas una asesoría para hacer la declaración de la renta al mejor precio , somos  lo que necesitas. Te ayudamos a presentar la declaración de la renta de una manera fácil, eficaz y rápida. Si necesitas ayuda con tu declaración, contacta con nosotros. ¿Necesitas más información? Si quieres ampliar la información sobre nuestro servicio, no dudes en contactarnos. Contactar Preguntas Frecuentes ¿Cuánto cobra un gestor por hacer la declaración de la renta? El precio de efectuar la declaración de la renta va a depender en gran medida del volumen de información que deba contener. Así, pueden existir rentas más sencillas que solo contengan rendimientos de trabajo, hasta otras que puedan incluir ganancias patrimoniales por venta de acciones, declaraciones de rendimientos derivados de alquileres de inmuebles, deducciones por doble imposición internacional, rendimientos derivados de Criptomonedas, deducciones por maternidad o discapacidades, devolución por mutualidades… El precio por el servicio de tramitación de la declaración de la renta se ajustará a tu situación particular. ¿Qué hay que llevar al gestor para la declaración de la renta? Por lo general será imprescindible: Documento de identificación en España (DNI o NIE) Declaración de la renta del año anterior o en su defecto, 5 últimos dígitos de una cuenta bancaria a su nombre En función de su situación particular, se precisará: Ingresos de nóminas, con retenciones, cotización a la Seguridad Social. Certificado de retenciones.  Si dispone acciones, se requiere el precio de compra y las fechas de adquisición. Si contiene algún plan de pensiones, información fiscal que proporcionará la entidad gestora. Certificado de donativos. Información fiscal Bancaria. Otros ingresos como pensiones, alquileres, criptomonedas, actividades económicas… Aportaciones a planes de pensiones Rendimientos de cuentas bancarias y activos financieros Bienes inmuebles a su nombre, hipoteca, gastos asociados a los inmuebles arrendados… ¿Dónde hacer la declaración renta Vigo? Puedes acudir a  las dependencias de la Agencia Tributaria de Vigo, siempre que se trate de una declaración de la renta sencilla o bien podemos encargarnos de hacer tu declaración de la renta en Taxgalia. ¿Qué pasa si no se hace la declaración de la renta? La multa o sanción por no presentar la declaración de la renta dentro de plazo depende del resultado que obtuvieras en la misma, siendo un importe variable de la cantidad que pudiera salirte a ingresar en la autoliquidación, que oscilaría entre el 50% de dicha cantidad en los casos más leves hasta un  150% en los casos más graves. En caso de que la declaración no diera un resultado a ingresar la multa ascendería a 200 euros, aunque podrá verse reducida a la mitad en caso de que el contribuyente haya presentado la declaración voluntariamente fuera de plazo sin que le hubiese requerido para ello la Agencia Tributaria. Requisitos para hacer la declaración de la renta Los contribuyentes asalariados que tengan exclusivamente un solo pagador deben presentar declaración si sus ingresos son superiores a 22.000 euros brutos anuales. Los asalariados con dos o más pagadores o que solo tengan uno pero este no le aplique ningún tipo de retención en las nóminas declararán si sus ingresos son superiores a 15.000 euros brutos anuales. Hay que tener en cuenta, que para ser considerado como un pagador independiente es necesario que ese empleador te haya pagado al menos una cantidad de 1.500 euros anuales, si no únicamente computará para tu declaración la cantidad percibida, pero no el número de pagadores. Ojo, en caso de obtener cualquier otro tipo de rendimiento (acciones, ganancias o pérdidas patrimoniales, rendimientos de alquileres, rendimientos financieros, etc.) puede cambiar tu situación y obligar a la presentación de la declaración. Se recomienda contactar con un asesor para delimitar tu obligación o no obligación de declarar, trámite que será normalmente gratuito y que evitará que cometas errores de interpretación. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¿Necesitas una asesoría para hacer la declaración de la renta?",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Declaración de la renta",
        "Cómo hacer la declaración de la renta en nuestra asesoría",
        "Consulta",
        "Acude a nuestras oficinas",
        "Información",
        "Presentación de la declaración",
        "Seguimiento",
        "En Taxgalia te lo ponemos fácil",
        "¿Necesitas más información?",
        "Preguntas Frecuentes"
      ],
      "content_length": 8655
    },
    {
      "description": "Somos una asesoría especialista en trámites de herencias en Vigo, así como también en testamentos y sucesiones de todo tipo. ¡Te lo ponemos fácil!",
      "title": "Gestoría Taxgalia | Trámites de herencias y sucesiones",
      "url": "https://taxgalia.es/servicios/gestoria/asesoria-de-herencias-y-sucesiones",
      "language": "es",
      "content": "Gestoría Taxgalia | Trámites de herencias y sucesiones Ir al contenido ¿Necesitas una asesoría de herencias? Te ayudamos con los trámites de herencias y sucesiones. Contactar Cercanía Personalización Especialización Innovación Herencias y sucesiones Te asesoramos y resolvemos los trámites legales y los detalles operativos en las herencias y sucesiones. Nos encargamos de realizar el inventario de la masa hereditaria y su posterior partición, recopilamos toda la documentación y coordinamos todo el procedimiento de aceptación o renuncia de la herencia. En Taxgalia te acompañamos en todo el proceso de herencia con nuestro servicio integral, tanto en la planificación de tu testamento, la transmisión hereditaria de bienes o derechos, como en los trámites que puedan ocasionarse a lo largo del procedimiento. Pasos fundamentales del proceso para tramitar una herencia Certificados Obtención de los certificados de defunción, últimas voluntades y contratos de seguro de vida. Testamento Obtención del testamento o tramitación del acta de declaración de herederos. Inventario, valoración y distribución Realización de una relación de todos los bienes otorgándoles su valor correspondiente. Obtención de toda la documentación acreditativa de la titularidad de los bienes. Presentación y pago de impuestos Confección, presentación y pago del Impuesto de Sucesiones y Donaciones así como del Impuesto Municipal sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana en caso de existir inmuebles entre la masa hereditaria. Remisión de toda la documentación asociada a la oficina tributaria competente por razón de territorio. Aceptación o renuncia de la herencia El notario redactará el documento donde se detallarán todos los bienes y se realizará el cuaderno particional y la adjudicación por los herederos o legatarios y, en su caso, la renuncia a la herencia. Registro de la propiedad En el caso de que entre la masa hereditaria existan bienes inmuebles, debemos proceder al cambio de titularidad en el registro de la propiedad de la localidad donde radique el inmueble. Desbloqueo de cuentas bancarias Por último, podremos acudir al banco para desbloquear las cuentas, depósitos y otros activos que el fallecido tuviese en la entidad bancaria. Con nuestros servicios queremos ponerte las cosas fáciles   Asesoramiento y acompañamiento durante el proceso de la herencia.   Obtención de Certificado de defunción y últimas voluntades.   Obtención de Certificado de Contratos de Seguro de cobertura de fallecimiento.   Aceptación o renuncia a la herencia.   Expediente de acta de declaración de Herederos.   Liquidación del Impuestos de Sucesiones y presentación de la documentación asociada.   Consolidación de dominio o extinción de usufructo.   Impuesto sobre el Incremento del Valor de los Terrenos o Plusvalía Municipal.   Inscripción en los registros.   Cambio de titularidad de los vehículos pertenecientes a la herencia.   En nuestros años de experiencia, hemos acompañado y asesorado a nuestros clientes en los procesos testamentarios, lo que nos ha permitido adquirir una gran experiencia en la resolución de situaciones de reclamación entre herederos . Si necesitas asesoramiento en Vigo o Tui, contacta con nosotros, realizaremos un presupuesto a tu medida. ¿Necesitas más información? Si quieres ampliar la información sobre nuestro servicio, no dudes en contactarnos. Contactar Preguntas Frecuentes ¿Qué cobra un abogado por gestionar herencia? Un abogado especialista puede cobrar más de 3.000 euros por la tramitación de todo el proceso hereditario, dependiendo de la complejidad del caso particular. ¿Cómo gestionar una herencia sin usar un gestor? Obtener el testamento u o torgar la declaración de herederos ante el notario. Decidir si aceptar la herencia o renunciar a ella. Presentar el Impuesto de Sucesiones y en su caso pagar la cuota resultante y remitir la documentación asociada Repartir la herencia. Firmar ante notario la aceptación o renuncia a la herencia. Liquidar la plusvalía de los inmuebles entregados en herencia. Cambiar la titularidad de los bienes a nombre de los herederos. ¿Cuánto tarda una gestoría en tramitar una herencia? El plazo de presentación del Impuesto de Sucesiones es de 6 meses desde la fecha de fallecimiento del causante. Una asesoría o gestoría especializada tiene un plazo medio de realización del trámite de 30 días. ¿Qué hace una gestoría en una herencia? La asesoría realiza un asesoramiento fiscal y tributario completo para entender el proceso de la herencia y todas sus implicaciones legales; gestiona toda la documentación necesaria para la presentación del Impuesto de Sucesiones y para la aceptación o renuncia de la misma; coordina con la notaría toda la documentación necesaria y los plazos para la firma de las escrituras; realiza todas las inscripciones de los bienes en los distintos registros…     ¿Cuánto cuesta el cambio de titularidad de una casa heredada? En función de la Comunidad Autónoma competente, existen diferentes tipos impositivos y diferentes deducciones o reducciones en la cuota a pagar., que dependerá en gran medida de las circunstancias personales de los herederos y de los bienes dejados en herencia. También existen otros costes indirectos como los honorarios de la propia asesoría o gestoría, la minuta del notario o los costes de inscripción en el Registro de la Propiedad. ¿Cuándo se paga la plusvalía de los inmuebles de una herencia? Una vez aceptada la herencia, es necesario presentar en el Ayuntamiento donde radiquen los inmuebles la documentación para la liquidación de la plusvalía. ¿Dónde hay que pagar el impuesto de sucesiones? por norma general en la CCAA donde residía la persona fallecida o causante. No obstante, existen numerosas excepciones en caso de que el causante o el causahabiente fueran personas no residentes en territorio español. ¿Qué pasa si se retira dinero de la cuenta de un fallecido? Si la persona que retira el dinero es un titular de la cuenta y únicamente retira la proporción que le corresponde, no estará cometiendo ninguna infracción. En caso de que retire una cuota perteneciente a la persona fallecida estará incurriendo en una acción ilegal, lo cual podrá ser reclamado por los demás herederos o por la Agencia Tributaria. ¿Cuánto cobra una gestoría por hacer el modelo 650? El precio que cobra la asesoría o gestoría por la tramitación completa de una herencia parte de los 200 euros por cada heredero, graduándose el presupuesto en función de la complejidad de la herencia (número de bienes dejados en herencia, inscripciones necesarias, etc.) Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¿Necesitas una asesoría de herencias?",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Herencias y sucesiones",
        "Pasos fundamentales del proceso para tramitar una herencia",
        "Certificados",
        "Testamento",
        "Inventario, valoración y distribución",
        "Presentación y pago de impuestos",
        "Aceptación o renuncia de la herencia",
        "Registro de la propiedad",
        "Desbloqueo de cuentas bancarias",
        "Con nuestros servicios queremos ponerte las cosas fáciles",
        "¿Necesitas más información?",
        "Preguntas Frecuentes"
      ],
      "content_length": 8448
    },
    {
      "description": "Gestoría de Subvenciones. Si estás buscando ayudas para tu negocio, ¡contáctanos! Tramitamos y gestionamos la captación de ayudas para tu empresa.",
      "title": "Taxgalia | Gestoría de Subvenciones | Trámite de ayudas",
      "url": "https://taxgalia.es/servicios/subvenciones",
      "language": "es",
      "content": "Taxgalia | Gestoría de Subvenciones | Trámite de ayudas Ir al contenido Gestoría de subvenciones En Taxgalia tramitamos y gestionamos subvenciones a nivel local, regional y nacional. Nos encargamos de buscar subvenciones que puedan aligerar la carga financiera de tu negocio y te ofrecemos asesoramiento sobre cómo obtener y tramitar los diferentes tipos de ayudas. Contactar Cercanía Personalización Especialización Innovación Guía de subvenciones Ayudas para contratar Estas subvenciones facilitan la contratación de personal a las empresas y autónomos para apoyar su crecimiento sostenible en el mercado y además mejoran la empleabilidad de la población, Ayudas para emprender Estas ayudas permitirán dar el primer paso de tu proyecto empresarial de una manera mucho más segura, lo que facilitará el éxito de todos tus proyectos. Se trata de ayudas a fondo perdido, para apoyar el beneficio económico en los primeros años de la actividad. Subvenciones para invertir Estas ayudas facilitarán la adquisición de nuevos equipos, instrumentos o servicios que permitan a tu negocio crecer, modernizarse o adaptarse al entorno empresarial Subvención autónomo emprendedor Mujeres en sectores subrepresentados Centro de trabajo o domicilio fiscal en rural Mayores de 45 años Personas trans Fecha de alta entre 01/10/2025 y 30/09/2026 Hasta 4.460 euros Solicita información Subvención autónomo emprendedor en situación especial Autónoma mujer Mujeres en sectores subrepresentados Centro de trabajo o domicilio fiscal en rural Mayores de 45 años Personas trans Fecha de alta entre 01/10/2025 y 30/09/2026 Hasta 7.960 euros Solicita información Subvención mujer emprendedora-emega A Estar en situación de desempleo durante mínimo un mes antes al inicio de la actividad Domicilio fiscal en Galicia Fecha de alta entre 30/09/2025 y 30/09/2026 Permanencia de 18 meses desde alta de actividad Crédito por puntuación del proyecto (municipio pequeño, sector infrarrepresentado, discapacidad, numero de empleadas, desempleadas de larga duración…) Hasta 22.000 euros Solicita información Subvención mujer emprendedora- emega B Estar en situación de desempleo durante mínimo un mes antes al inicio de la actividad Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Fecha de alta entre 01/10/2025 y 30/09/2026 Permanencia de 2 años desde alta de actividad Crédito por puntuación del proyecto (municipio pequeño, sector infrarrepresentado, discapacidad, numero de empleadas, desempleadas de larga duración…) Hasta 42.000 euros Solicita información Subvención para sociedades cooperativas Mínimo dos socios Estar en situación de desempleo Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Fecha de alta entre 01/10/2025 y 30/09/2026 Permanencia de 3 años desde resolución de subvención Crédito por orden de llegada Hasta 24.000 euros por socio Solicita información Subvención xempre inversión Inversión mínima total superior a 5.000 euros+IVA Facturas de mínimo 300€ y pagadas por banco Alta de actividad a partir de 01/01/2024 Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Gastos realizados desde 01/07/2025 hasta fecha de solicitud Crédito por orden de llegada Hasta 27.000 euros Solicita información Subvención bono autónomo Facturas de mínimo 100€ y pagadas por transferencia o tarjeta Antigüedad en el negocio superior a 42 meses Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Permanencia de 2 años desde fecha de inversión Gastos realizados desde 01/01/2025 hasta fecha de solicitud Crédito por orden de llegada Facturación mínima de 12.000 euros y beneficio de la actividad inferior a 50.000 euros anuales en el año 2024 Hasta 7.000 euros Solicita información Bono inversión cooperativas Forma jurídica cooperativas o sociedad limitada laboral Facturas pagadas por banco Antigüedad en el negocio superior a 42 meses Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Permanencia de 2 años desde fecha de inversión Gastos realizados desde 01/11/2025 hasta 31/10/2024 Crédito por orden de llegada Hasta 30.000 euros Solicita información Bono transformación cooperativas Facturas pagadas por transferencia o tarjeta Antigüedad en el negocio superior a 42 meses Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Permanencia de 2 años desde fecha de inversión Gastos realizados desde 01/11/2024 hasta 31/10/2024 Crédito por orden de llegada Hasta 50.000 euros Solicita información Contratación de desempleados Empleados previamente inscritos como demandantes de empleo Fecha de contratación: a consultar (diferentes opciones) Plazos de duración de la contratación (variable de 18 a 36 meses). Estar al corriente de deudas con Administraciones Públicas Crédito por orden de llegada Hasta 16.000 euros por contratación Solicita información Subvención cuota cero nuevo autónomo Domicilio fiscal en Galicia Autónomos con derecho a tarifa plana de autónomos. 960 euros Solicita información Subvención segunda oportunidad autónomos Autónomos que vuelven a emprender (baja de la anterior actividad en los últimos 5 años) Alta de actividad a partir de 01/10/2025 Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Crédito por orden de llegada Hasta 8000 Solicita información Bono transformación a cooperativas Haber transformado una sociedad o autónomos a cooperativa o S.L.L. Facturas pagadas por banco Estar al corriente de deudas con Administraciones Públicas Domicilio fiscal en Galicia Permanencia de 5 años desde fecha de inversión Gastos realizados desde 01/11/2024 hasta 31/10/2024 Crédito por orden de llegada Hasta 46.000 euros Solicita información Tramitación de ayudas Somos conscientes de las dificultades habituales al inicio de una actividad comercial por lo que nos encargamos de la creación de la documentación pertinente, la tramitación de la subvención y el seguimiento de todo el proceso hasta la concesión y cobro de la ayuda. Estamos en constante búsqueda de ayudas que puedan ser aplicables para tu negocio. Cada tramitación es diferente, depende del tipo de ayuda, del organismo concertante y de la naturaleza de cada empresa. En Taxgalia contamos con años de experiencia en la tramitación de todo tipo de ayudas por lo que estarás en buenas manos y contarás con la tranquilidad de que tu solicitud se presentará correctamente. Otros servicios de nuestra asesoría en Vigo Asesoría para emprendedores Como asesoría para emprendedores, estamos especializados en aconsejar, asesorar y ayudar a las personas emprendedoras a crear su proyecto de negocio. Ver más Asesoría Laboral Gestionamos los recursos humanos de tu empresa: elaboración de nóminas, liquidación de seguros sociales, contrataciones y despidos. Asesoramos en cuestiones relacionadas con el derecho del trabajo y brindamos asistencia legal en conflictos laborales. Ver más Asesoría Fiscal Orientamos a tu empresa en materia de impuestos, preparación de declaraciones, planificación fiscal estratégica y resolución de gestiones fiscales. Ver más Gestoría especializada en subvenciones Te ayudamos a alcanzar tus objetivos Si estás buscando subvenciones para iniciar un nuevo proyecto, modernizar tu empresa o contratar personal, hablemos. Te escucharemos y asesoraremos con las posibles ayudas para tu caso concreto. Somos un equipo profesional, cercano, claro y a un precio competitivo. Contactar Preguntas Frecuentes ¿Qué hace un gestor de subvenciones? Un gestor de subvenciones busca oportunidades de subvenciones, se encarga de identificar necesidades, recoger información interna y solicitar las subvenciones. ¿Cuánto se cobra por gestionar una subvención? Lo más habitual es que la comisión se encuentre entre el 10% y el 25% para subvenciones medianas y pequeñas, y entre el 9% y el 15% para ayudas grandes. ¿Cuánto se tarda en cobrar una subvención? Habitualmente se tarda en cobrar una subvención entre 6 y 9 meses desde su presentación. ¿Qué es una subvención de capital y una subvención de explotación? Una subvención de capital es un financiamiento no reembolsable otorgado para adquirir o mejorar activos fijos, como maquinaria o infraestructura. Está destinada a impulsar el desarrollo económico o social y suele venir con condiciones específicas que deben cumplirse. Por otro lado, una subvención de explotación es un tipo de financiamiento no reembolsable que se otorga para cubrir los costos operativos diarios de una empresa o proyecto, como salarios, materias primas, y otros gastos corrientes. Su objetivo es apoyar la sostenibilidad y continuidad de las operaciones, especialmente en momentos de dificultades financieras o para proyectos con impacto social. ¿Quién es el auténtico beneficiario de una subvención o ayuda? El beneficiario de una subvención s la persona física o jurídica que se encuentra en la situación que fundamenta la concesión de la subvención y que obtiene el beneficio final del programa de ayudas del que se trate. ¿Cómo justificar una subvención? Una subvención se justifica a través de la aportación de una serie de documentación (cuenta justificativa) que sirva para acreditar el cumplimiento de los requisitos de la subvención, así como para demostrar por el beneficio la publicidad exigida por el organismo otorgante sobre el programa de ayudas del que se trate.  ¿Cómo se clasifican las subvenciones? En función de su finalidad, las subvenciones se clasifican en: subvenciones a la explotación, para garantizar rentabilidad; o subvenciones de capital, para financiar gastos específicos y para adquirir activos. ¿Qué recursos caben contra la resolución de la concesión de las subvenciones? Podrá interponerse recurso de reposición contra el propio organismo que dictó la resolución o podrá tramitarse un recurso contencioso administrativo en vía judicial. ¿Qué pasa si no se justifica una subvención? Se produce la pérdida del der",
      "headings": [
        "Gestoría de subvenciones",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Guía de subvenciones",
        "Ayudas para contratar",
        "Ayudas para emprender",
        "Subvenciones para invertir",
        "Subvención autónomo emprendedor",
        "Subvención autónomo emprendedor en situación especial",
        "Subvención mujer emprendedora-emega A",
        "Subvención mujer emprendedora- emega B",
        "Subvención para sociedades cooperativas",
        "Subvención xempre inversión",
        "Subvención bono autónomo",
        "Bono inversión cooperativas",
        "Bono transformación cooperativas",
        "Contratación de desempleados",
        "Subvención cuota cero nuevo autónomo"
      ],
      "content_length": 12506
    },
    {
      "description": "¿Necesitas un servicio integral de asesoría fiscal? Nuestro equipo de asesores fiscales en Vigo trabaja con todo tipo y tamaño de empresas. Contacta ahora.",
      "title": "Asesores fiscales en Vigo | Taxgalia | Estudio contable",
      "url": "https://taxgalia.es/servicios/asesoria-fiscal",
      "language": "es",
      "content": "Asesores fiscales en Vigo | Taxgalia | Estudio contable Ir al contenido Asesores fiscales en Vigo Ofrecemos un servicio integral de asesoría sea cual sea el sector de tu empresa. Nuestro estudio fiscal-contable en Vigo trabaja con todo tipo y tamaño de empresas así como con autónomos y particulares.  Maximizar tus beneficios y optimizar tu carga fiscal es una prioridad para nosotros. Contactar Cercanía Personalización Especialización Innovación Servicios de asesoramiento fiscal Declaraciones de impuestos Presentación de declaraciones de impuestos de personas físicas y jurídicas optimizando la carga tributaria. Planificación fiscal Asesoramiento estratégico para planificar y estructurar de manera eficiente la situación fiscal de tu negocio. Consultoría sobre normativa fiscal Asesoramiento fiscal sobre las regulaciones aplicables a cada tipo de negocio o situación personal. Optimización de deducciones y beneficios fiscales Identificación de deducciones y beneficios para maximizar los retornos fiscales. Revisión de contabilidad y registros fiscales Verificación de la precisión y conformidad de los registros contables y fiscales. Elaboración de informes y estados contables para conocer la situación económica y financiera de tu negocio. Atención a requerimientos y auditorías Asistencia y representación frente a requerimientos de la administración tributaria y en procesos de auditorías contables. Resolución de problemas fiscales Ayuda en la resolución de problemas fiscales, como deudas tributarias o discrepancias con la autoridad fiscal. Internacionalización y fiscalidad internacional Asesoramiento en situaciones fiscales complejas que involucran operaciones internacionales o la movilidad de personas y empresas entre distintos países. Asesoramiento en herencias y donaciones Orientación sobre el tratamiento fiscal de herencias, donaciones y sucesiones. Recursos y reclamaciones Interposición de recursos y reclamaciones ante organismos fiscales y otros organismos públicos. Análisis de incentivos fiscales Identificación y asesoramiento sobre posibles incentivos fiscales y subvenciones disponibles. Soluciones eficaces a tus necesidades. Con nuestro asesoramiento fiscal y contable optimizamos la carga fiscal de nuestros clientes.  Si necesitas asesoría, no dudes en consultarnos.  Contactar Asesor fiscal para empresas Asesoramos y trabajamos con tu empresa, tenga el tamaño que tenga. Estudiamos las circunstancias de tu negocio para ofrecerte las mejores opciones. Asesor fiscal para particulares Cumple con tus obligaciones sin preocupaciones. Te ayudamos a tomar las mejores decisiones en materia de impuestos Que podemos hacer por ti Declaraciones de impuestos Garantizamos que tu empresa cumpla con todas las obligaciones fiscales requeridas, presentando declaraciones de impuestos de manera precisa y dentro de los plazos establecidos. Planificación fiscal Analizamos tu estructura empresarial y proponemos estrategias fiscales para maximizar beneficios y minimizar la carga tributaria de manera legal. Consultoría sobre normativa fiscal Brindamos asesoramiento especializado sobre las implicaciones fiscales de tus operaciones comerciales y te ayudamos a tomar decisiones financieras. Gestión de incentivos Identificamos posibles incentivos y beneficios fiscales a los que tu empresa pueda acceder, asegurando que aproveches todas las oportunidades disponibles. Cumplimiento normativo Mantenemos a tu empresa actualizada sobre las últimas leyes fiscales y regulaciones para garantizar el cumplimiento con las normativas fiscales en constante cambio. Atención a auditorías y requerimientos Te asistimos y representamos ante auditorías fiscales y requerimientos de la administración tributaria. Análisis de estructuras empresariales Evaluamos la estructura legal y fiscal de tu empresa para optimizarla. Que podemos hacer por ti Cumple con tus obligaciones sin preocupaciones. Te ayudamos a tomar las mejores decisiones en materia de impuestos Declaraciones de impuestos personales. Planificación fiscal para minimizar tu carga tributaria y aumentar tus ahorros. Asesoramiento en inversiones y patrimonio. Herencias y donaciones. Cumplimiento de obligaciones fiscales personales. Resolución de problemas fiscales. Planificación de retiro y jubilación. Preguntas Frecuentes ¿Qué incluye la asesoría fiscal? El asesor fiscal se encarga de que sus clientes presenten las declaraciones y liquidaciones tributarias dentro de plazo y de la forma adecuada. ¿Cuáles son las obligaciones del asesor fiscal? Debe llevar a cabo la asistencia y representación ante la Agencia Tributaria de sus clientes en materia de impuestos. ¿Qué es un especialista fiscal? Es un experto que ayuda a la planificación fiscal y financiera de una empresa, evitando incurrir en multas o sanciones y buscando la optimización de la carga fiscal del contribuyente, a través de la búsqueda de las mejores opciones jurídicas y legales, aplicación de incentivos y/o deducciones y la agilización de los procesos contables. ¿Cuánto cobra un asesor por consulta? Normalmente el precio del asesor suele configurarse a través de una cuota fija mensual, con la que atenderá todas las consultas, conflictos y trámites pertenecientes a su cliente. ¿Qué hace un asesor fiscal y contable? Además de ayudar a autónomos y empresas en sus obligaciones fiscales y tributarias, también se encarga de confeccionar y elaborar la contabilidad de estos, cumpliendo con las exigencias que la normativa fiscal y contable impone a los contribuyentes. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesores fiscales en Vigo",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Servicios de asesoramiento fiscal",
        "Declaraciones de impuestos",
        "Planificación fiscal",
        "Consultoría sobre normativa fiscal",
        "Optimización de deducciones y beneficios fiscales",
        "Revisión de contabilidad y registros fiscales",
        "Atención a requerimientos y auditorías",
        "Resolución de problemas fiscales",
        "Internacionalización y fiscalidad internacional",
        "Asesoramiento en herencias y donaciones",
        "Recursos y reclamaciones",
        "Análisis de incentivos fiscales",
        "Soluciones eficaces a tus necesidades.",
        "Asesor fiscal para empresas",
        "Asesor fiscal para particulares"
      ],
      "content_length": 7378
    },
    {
      "description": "En Taxgalia ofrecemos soluciones integrales en el ámbito laboral. ¡Somos la asesoría laboral en Vigo al mejor precio que estabas buscando!",
      "title": "Asesoría laboral Vigo | Recursos humanos y legislación laboral",
      "url": "https://taxgalia.es/servicios/asesoria-laboral",
      "language": "es",
      "content": "Asesoría laboral Vigo | Recursos humanos y legislación laboral Ir al contenido Asesoría laboral Vigo Somos una asesoría laboral con sede en Vigo y Tui, especializada en brindar soluciones integrales y personalizadas a empresas y trabajadores en el ámbito laboral.  Nuestro equipo de expertos en legislación laboral y recursos humanos proporciona asesoramiento profesional y estratégico, asegurando el cumplimiento de la normativa y optimizando las relaciones laborales.  Contactar Cercanía Personalización Especialización Innovación Especializados en asesoría fiscal, laboral y contable Asesoramiento en legislación laboral Asesoramiento sobre leyes y regulaciones laborales vigentes, asegurando que las empresas cumplen con todas las normativas y evitan problemas legales. Gestión de recursos humanos Ayuda a gestionar eficientemente el personal de la empresa, desde la contratación y formación hasta la gestión del rendimiento y la resolución de conflictos. Redacción de contratos laborales Redacción de contratos laborales personalizados para cada situación, protegiendo los intereses tanto de la empresa como del trabajador. Asistencia en despidos y conflictos laborales Resolución de conflictos laborales y asistencia en situaciones de despido, asegurando que se realizan conforme a la ley. Asesoramiento en seguridad laboral Apoyo en temas de seguridad y salud laboral, ayudando a las empresas a crear un entorno de trabajo seguro. Actualización sobre cambios legales Nos mantenemos al tanto de cualquier cambio en la legislación laboral y mantenemos informados a nuestros clientes. Todos los servicios de asesoría laboral que necesita tu empresa. Nuestro equipo humano, con amplia experiencia en el sector, te brinda cualquier servicio de asesoría laboral que tu empresa necesite , inclusive la constante actualización  sobre la normativa vigente. Nosotros nos encargamos de todo: recibos mensuales de salarios , tramitación de altas y bajas en la Seguridad Social , parte de accidentes, IRPF , contratos de trabajo, tramitación de prestaciones ante la Seguridad Social, inspecciones de trabajo, y cualquier otro trámite que necesites llevar a cabo en el ámbito laboral.  Otros servicios de nuestra asesoría en Vigo Asesoría para emprendedores Como asesoría para emprendedores, estamos especializados en aconsejar, asesorar y ayudar a las personas emprendedoras a crear su proyecto de negocio. Ver más Asesoría Fiscal Orientamos a tu empresa en materia de impuestos, preparación de declaraciones, planificación fiscal estratégica y resolución de gestiones fiscales. Ver más Tramitación de subvenciones Te guiamos en el proceso de obtención y gestión de subvenciones, asegurando el cumplimiento de los requisitos y obligaciones establecidos por la entidad otorgante. Ver más ¿Quieres saber cómo podemos ayudarte? En Taxgalia ofrecemos un servicio eficiente y al mejor precio que te ayuda a superar los desafíos laborales y a alcanzar el éxito en un entorno empresarial en constante cambio. Si necesitas asesoramiento laboral, fiscal o contable no dudes en contactar con nosotros. Contactar Preguntas Frecuentes ¿Qué hace la asesoría laboral? Guiar y asesorar a las empresas en materia laboral: contratación, accidentes laborales, condiciones de empleo, retenciones de IRPF, conciliación, resolución de conflictos, bonificaciones, bajas laborales, etc. ¿Cuánto cobra una gestoría o asesoría por dar de alta a un trabajador? Normalmente el precio de la asesoría o gestoría laboral suele configurarse a través de una cuota fija mensual, que dependerá del número de trabajadores en plantilla, con la que se atenderán todas las consultas, conflictos y trámites relativos a su cliente. ¿Cómo se hace la realización mensual de las nóminas? Es necesario conocer los días trabajados, los absentismos, así como las posibles incidencias que se pudieran dar. También debemos saber si se va a recibir algún plus o complemento, así como si el trabajador ha percibido algún anticipo del salario. Con toda la información disponible, y con la legislación marcada por los Convenios y normativa laboral, se elaboran las nóminas con las magnitudes aplicables a cada trabajador. ¿Cómo se fijan los salarios y cuál es el marco por el que se van a regir las relaciones entre empresa y trabajadores? Estas relaciones vienen reguladas por los Convenios Colectivos que constituyen la norma específica a tener en cuenta para determinar las mínimas condiciones relativas a salario, jornada, vacaciones… ¿Es posible que los importes de las nóminas para un mismo trabajador varíen de un mes a otro (sin aumento de sueldo)? Es posible. Esto puede deberse a que la retribución sea diaria, como ocurre con los grupos de cotización 8 a 11 o a otros factores como posibles pluses, extras, bajas laborales, actualizaciones de convenio, etc. ¿Cuáles son los trámites en la contratación de un trabajador? Primero se debe comunicar, con carácter previo a la prestación de los servicios por parte del trabajador, su alta en la Seguridad Social y preparar su contrato de trabajo. Para dar de alta y realizar el contrato es preciso conocer los datos personales del trabajador y el puesto de trabajo que va a ocupar, su formación, el horario y la jornada, la duración del contrato y el salario.  ¿Es posible conocer con antelación los costes que van a suponer las nuevas contrataciones de trabajadores? Conocer el coste que las contrataciones van a suponer para la empresa es lo primero que se debe hacer. Además, es conveniente valorar la posibilidad de realizar determinadas contrataciones con bonificaciones. La asesoría realizará un análisis previo y una estimación de costes derivados. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoría laboral Vigo",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Especializados en asesoría fiscal, laboral y contable",
        "Asesoramiento en legislación laboral",
        "Gestión de recursos humanos",
        "Redacción de contratos laborales",
        "Asistencia en despidos y conflictos laborales",
        "Asesoramiento en seguridad laboral",
        "Actualización sobre cambios legales",
        "Todos los servicios de asesoría laboral que necesita tu empresa.",
        "Otros servicios de nuestra asesoría en Vigo",
        "Asesoría para emprendedores",
        "Asesoría Fiscal",
        "Tramitación de subvenciones",
        "¿Quieres saber cómo podemos ayudarte?",
        "Preguntas Frecuentes"
      ],
      "content_length": 7505
    },
    {
      "description": "Asesoría para emprendedores. Te acompañamos en todo el proceso de creación de tu empresa: registro, asesoramiento legal, fiscal y contable. ¡Contacta!",
      "title": "Asesoría para emprendedores | Gestoría en Vigo | Taxgalia",
      "url": "https://taxgalia.es/servicios/asesoria-para-emprendedores",
      "language": "es",
      "content": "Asesoría para emprendedores | Gestoría en Vigo | Taxgalia Ir al contenido Asesoría para emprendedores ¿Quieres crear tu propia empresa o darte de alta como autónomo? En Taxgalia te acompañamos en todo el proceso de constitución de la empresa . Recibirás asesoramiento jurídico con lo más conveniente para tu caso en concreto: autónomo, Sociedad Civil, SLL, Sociedad Limitada y Corperativa. Contactar Cercanía Personalización Especialización Innovación Ayudas a emprendedores en Vigo Si estás pensando en crear tu propio negocio, estás en el sitio correcto. Como asesoría para emprendedores, estamos especializados en aconsejar, asesorar y ayudar a las personas emprendedoras a crear su proyecto de negocio. En Taxgalia estamos a tu lado durante todo el proceso, respondiendo las dudas que surgen: cómo emprender, cuánta capacidad financiera necesito, qué riesgos conlleva, a qué ayudas puedes optar… Te ayudamos a conseguir tus objetivos Si no sabes cuáles son las gestiones que debes realizar para montar tu propia empresa, contáctanos. Te ayudaremos a crear tu nuevo negocio con la máxima seguridad. Contactar Forma jurídica Te ayudamos a elegir la forma jurídica más conveniente. Subvenciones Tramitamos y gestionamos ayudas para emprendedores. Viabilidad financiera Estudiamos tu situación para que conozcas tu viabilidad económica. Asesoramiento laboral, fiscal y contable Te asesoramos y gestionamos todos los trámites relacionados con la creación de un nuevo negocio. Servicios de apoyo a nuevos emprendedores Planificación de negocio Analizamos el mercado y estudiamos la viabilidad del proyecto. Asesoramiento legal y registro de empresa Te orientamos sobre la elección de la estructura legal adecuada para tu caso. Asesoría financiera Te asesoramos sobre los temas financieros: búsqueda de financiación, elaboración de presupuestos, análisis financiero. Gestión de impuestos y contabilidad Te ayudamos a cumplir con tus obligaciones fiscales. Nos ocupamos de la preparación y presentación de declaraciones fiscales, te asesoramos sobre deducciones y beneficios fiscales. Gestión de recursos humanos Te orientamos sobre la contratación de personal, la elaboración de contratos y la gestión de recursos humanos. Seguimiento Te acompañamos en todo el proceso y te orientamos para la toma de decisiones estratégicas. ¿Quieres saber cómo podemos ayudarte? Contactar Preguntas Frecuentes ¿Qué es un asesor de emprendimiento? Un experto encargado de asesorar en todo lo relacionado a un proceso de emprendimiento empresarial. Desde la búsqueda de fuentes de financiación, la búsqueda de ayudas o subvenciones aplicables a tu caso particular a la elección de la forma jurídica más ventajosa para tu negocio y a la aclaración de todos los trámites necesarios para poner en funcionamiento tu nuevo negocio. ¿Qué hace un asesor de emprendimiento? Planifica, desarrolla y optimiza los flujos de trabajo y los planes de actuación. Evalúa la idea de negocio, se ocupa de la planificación empresarial, del asesoramiento legal y financiero del proyecto. ¿Qué es lo más importante a la hora de emprender? Es fundamental disponer de los conocimientos adecuados sobre el sector para poder avanzar con el proyecto y hacer frente a posibles adversidades. También es conveniente contar con una asesoría para emprendedores que te guíe durante el proceso. ¿Qué tipo de ayudas hay para nuevos emprendedores? Existen diferentes tipos de ayudas, públicas y privadas para emprender un negocio. Algunos de estos tipos son: A fondo perdido; Bonificables; Retornables. Existen subvenciones para invertir o mejorar tu negocio, subvenciones para contratar y subvenciones para ayudar a las fases iniciales del emprendimiento. ¿Cómo conseguir dinero para un proyecto? Aceleradoras, incubadoras, redes de mentores, crowdfunding,  hub  globales y fondos de inversión que apoyan a emprendedores, además de ayudas y subvenciones públicas o búsqueda de financiación privada. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoría para emprendedores",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Ayudas a emprendedores en Vigo",
        "Te ayudamos a conseguir tus objetivos",
        "Forma jurídica",
        "Subvenciones",
        "Viabilidad financiera",
        "Asesoramiento laboral, fiscal y contable",
        "Servicios de apoyo a nuevos emprendedores",
        "Planificación de negocio",
        "Asesoramiento legal y registro de empresa",
        "Asesoría financiera",
        "Gestión de impuestos y contabilidad",
        "Gestión de recursos humanos",
        "Seguimiento",
        "¿Quieres saber cómo podemos ayudarte?",
        "Preguntas Frecuentes"
      ],
      "content_length": 5796
    },
    {
      "description": "Asesoría para autónomos, gestionamos tu alta de autónomo y tramitamos tus gestiones fiscales y contables. Un equipo de asesores para tu negocio.",
      "title": "Asesor autónomo | Taxgalia | Asesoría para autónomos",
      "url": "https://taxgalia.es/servicios/asesoria-para-autonomos",
      "language": "es",
      "content": "Asesor autónomo | Taxgalia | Asesoría para autónomos Ir al contenido Asesoría para autónomos Siente la tranquilidad de contar con una asesoría fiscal y contable especializada para autónomos . Con nuestra experiencia te ayudaremos a optimizar tus finanzas y cumplir con tus obligaciones legales de forma efectiva. Contactar Cercanía Personalización Especialización Innovación Descubre todo lo que podemos hacer por ti Alta autónomo Nos encargamos de darte de alta como autónomo. Asesoramiento personalizado Nuestros expertos están contigo en todo momento, para asesorarte siempre que lo necesites. Gestión de impuestos y facturas Nos ocupamos de la contabilidad de tu negocio. Llevaremos un registro preciso de los ingresos y gastos, manteniendo tus libros contables al día. Asesoramiento en materia fiscal para tu proyecto Garantizamos que cumplas con todas las obligaciones fiscales y contables, evitando sanciones y problemas legales. Optimización tributaria Te ayudamos a minimizar la carga fiscal legalmente, aprovechando deducciones y beneficios fiscales disponibles. Presentación de declaraciones Nos encargamos de presentar tus declaraciones fiscales trimestrales y anuales de manera puntual y precisa. Planificación financiera Trabajamos juntos para planificar tus finanzas a corto y largo plazo, y generamos informes financieros periódicos para que puedas  evaluar el rendimiento de tu negocio. Nos adaptamos a tus necesidades Siempre al día de las últimas novedades para autónomos Estaremos a tu lado en todo momento, desde la evaluación inicial de tus necesidades hasta la implementación de estrategias y el seguimiento continuo. Contactar Somos la asesoría que estabas buscando Experiencia en autónomos Precio competitivo Cercanía Calidad Nuestra experiencia y compromiso nos avalan Como asesoría para autónomos ofrecemos un enfoque totalmente enfocado a emprendedores para ayudarte a conseguir tus objetivos Clientes Autónomos Optimización ¿Quieres saber cómo podemos ayudarte? Contactar Preguntas Frecuentes ¿Qué es un asesor de emprendimiento? Un experto encargado de asesorar en todo lo relacionado a un proceso de emprendimiento empresarial. Desde la búsqueda de fuentes de financiación, la búsqueda de ayudas o subvenciones aplicables a tu caso particular a la elección de la forma jurídica más ventajosa para tu negocio y a la aclaración de todos los trámites necesarios para poner en funcionamiento tu nuevo negocio.  ¿Qué hace un asesor de emprendimiento? Planifica, desarrolla y optimiza los flujos de trabajo y los planes de actuación. Evalúa la idea de negocio, se ocupa de la planificación empresarial, del asesoramiento legal y financiero del proyecto. ¿Qué es lo más importante a la hora de emprender? Es fundamental disponer de los conocimientos adecuados sobre el sector para poder avanzar con el proyecto y hacer frente a posibles adversidades. También es conveniente contar con una asesoría para emprendedores que te guíe durante el proceso. ¿Qué tipo de ayudas hay para nuevos emprendedores? Existen diferentes tipos de ayudas, públicas y privadas para emprender un negocio. Algunos de estos tipos son: A fondo perdido; Bonificables; Retornables. Existen subvenciones para invertir o mejorar tu negocio, subvenciones para contratar y subvenciones para ayudar a las fases iniciales del emprendimiento. ¿Cómo conseguir dinero para un proyecto? Aceleradoras, incubadoras, redes de mentores, crowdfunding, hub globales y fondos de inversión que apoyan a emprendedores, además de ayudas y subvenciones públicas o búsqueda de financiación privada. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoría para autónomos",
        "Cercanía",
        "Personalización",
        "Especialización",
        "Innovación",
        "Descubre todo lo que podemos hacer por ti",
        "Alta autónomo",
        "Asesoramiento personalizado",
        "Gestión de impuestos y facturas",
        "Asesoramiento en materia fiscal para tu proyecto",
        "Optimización tributaria",
        "Presentación de declaraciones",
        "Planificación financiera",
        "Nos adaptamos a tus necesidades",
        "Somos la asesoría que estabas buscando",
        "Experiencia en autónomos",
        "Precio competitivo",
        "Cercanía",
        "Calidad",
        "Nuestra experiencia y compromiso nos avalan"
      ],
      "content_length": 5425
    },
    {
      "description": null,
      "title": "Contacto - Taxgalia",
      "url": "https://taxgalia.es/contacto",
      "language": "es",
      "content": "Contacto - Taxgalia Ir al contenido Contacta con nosotros Ofrecemos la mejor solución para la ejecución de tu proyecto. Somos tu asesoría de confianza y calidad. Nombre Correo electrónico Mensaje Aceptacion He leído y acepto la Política de privacidad Enviar O pásate por cualquiera de nuestras oficinas Nuestro equipo te atenderá personalmente 986 118 040 info@taxgalia.es C/ Venezuela 4 Bj B Vigo (Pontevedra) CP 36209 986 601 043 info@taxgalia.es C/ Compostela 1, BJ, Tui (Pontevedra) CP 36700 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacta con nosotros"
      ],
      "content_length": 2347
    },
    {
      "description": null,
      "title": "Política de privacidad - Taxgalia",
      "url": "https://taxgalia.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - Taxgalia Ir al contenido Política de privacidad Fecha de entrada en vigor: 03/07/2023 En cumplimiento de lo dispuesto en la normativa vigente sobre protección de datos personales, se informa a los usuarios de este sitio web sobre la política de privacidad y tratamiento de datos personales: Responsable del tratamiento de datos personales El responsable del tratamiento de los datos personales recopilados a través de este sitio web es: Titular: TAXGALIA SL NIF: B72578701 Dirección: CALLE COMPOSTELA 1 BJ Teléfono: 623523687 Correo electrónico: gerencia@taxgalia.es Recopilación y finalidad de los datos personales Los datos personales que se recopilan a través de este sitio web pueden incluir, entre otros, los siguientes: Nombre y apellidos Dirección de correo electrónico Número de teléfono Finalidad del tratamiento Los datos personales recopilados a través de este sitio web se utilizan con las siguientes finalidades: Gestionar las consultas, solicitudes o cualquier tipo de petición realizada por el usuario a través de los formularios de contacto. Enviar comunicaciones comerciales sobre productos, servicios, promociones o novedades relacionadas con la actividad de la agencia de desarrollo, siempre que el usuario haya dado su consentimiento expreso para recibir dichas comunicaciones. Legitimación para el tratamiento de datos. La base legal para el tratamiento de los datos personales del usuario es el consentimiento del mismo, otorgado mediante la marcación de la casilla de aceptación correspondiente en los formularios de recopilación de datos. Destinatarios de los datos personales Los datos personales recopilados a través de este sitio web no serán cedidos ni comunicados a terceros, salvo que exista una obligación legal o sea necesario para cumplir con la finalidad del tratamiento. Derechos de los usuarios Los usuarios tienen derecho a ejercer los siguientes derechos en relación con sus datos personales: Acceder a sus datos personales. Rectificar los datos inexactos o incompletos. Suprimir sus datos personales cuando ya no sean necesarios para la finalidad para la que fueron recopilados. Oponerse al tratamiento de sus datos personales. Limitar el tratamiento de sus datos personales en determinadas circunstancias. Solicitar la portabilidad de sus datos personales en un formato estructurado, de uso común y lectura mecánica. Para ejercer estos derechos, los usuarios pueden ponerse en contacto con el responsable del tratamiento utilizando los datos de contacto proporcionados en este documento.   Medidas de seguridad Se han implementado medidas técnicas y organizativas adecuadas para garantizar la seguridad de los datos personales y prevenir su alteración, pérdida, tratamiento o acceso no autorizado. Conservación de los datos personales Los datos personales se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recopilados, así como para cumplir con las obligaciones legales aplicables. Modificaciones a la política de privacidad El responsable del tratamiento se reserva el derecho de modificar esta política de privacidad para adaptarla a novedades legislativas o jurisprudenciales, así como a prácticas de la industria. Se recomienda a los usuarios revisar periódicamente esta política de privacidad para estar informados sobre cómo se protegen y tratan sus datos personales. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 5232
    },
    {
      "description": null,
      "title": "Aviso Legal - Taxgalia",
      "url": "https://taxgalia.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Taxgalia Ir al contenido Aviso Legal En cumplimiento con el deber de información estipulado en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se indican los datos de información general de este sitio web: Titular: TAXGALIA SL NIF: B72578701 Dirección: CALLE COMPOSTELA 1 BJ Teléfono: 623523687 Correo electrónico: gerencia@taxgalia.es Términos y condiciones de uso El acceso y uso de este sitio web, así como de los servicios y contenidos disponibles en él, están sujetos a los términos y condiciones descritos a continuación. Al acceder a este sitio web, se considera que el usuario ha leído y aceptado dichos términos y condiciones: Propiedad intelectual : Todos los derechos de propiedad intelectual sobre los contenidos de este sitio web, incluyendo textos, imágenes, diseños, logotipos, vídeos, gráficos y otros elementos, son propiedad de TAXGALIA SL o de terceros que han autorizado su uso. Queda prohibida su reproducción, distribución, comunicación pública o cualquier otra actividad que no cuente con la autorización expresa del titular. Uso del sitio web : El usuario se compromete a utilizar este sitio web de manera lícita, respetando las leyes aplicables y los derechos de terceros. Queda prohibido cualquier uso del sitio web que pueda causar daños o perjuicios, o que vulnere la seguridad del sitio o interfiera con su funcionamiento normal. Enlaces a sitios de terceros : Este sitio web puede contener enlaces a sitios web de terceros. Dichos enlaces son proporcionados únicamente como una conveniencia para el usuario. TAXGALIA SL no asume ninguna responsabilidad por el contenido de estos sitios web de terceros ni por cualquier daño o perjuicio que pueda surgir de su uso. Protección de datos personales : El tratamiento de los datos personales recopilados a través de este sitio web se realizará de acuerdo con nuestra política de privacidad, que el usuario puede consultar nuestra política de privacidad . Exclusión de responsabilidad : TAXGALIA SL no se hace responsable de cualquier daño o perjuicio que pueda surgir del uso de este sitio web, incluyendo interrupciones, errores, virus informáticos, o cualquier otro problema o anomalía que pueda surgir en el equipo o sistema del usuario como resultado del acceso o uso de este sitio web. Legislación aplicable y jurisdicción : Estos términos y condiciones se rigen por la legislación española. Cualquier disputa o controversia que surja de estos términos y condiciones será sometida a la jurisdicción de los tribunales competentes de Vigo. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 4439
    },
    {
      "description": null,
      "title": "Política de cookies - Taxgalia",
      "url": "https://taxgalia.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Taxgalia Ir al contenido Política de cookies Esta política de cookies fue actualizada por última vez el 6 de agosto de 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://taxgalia.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales. Este contenido está incrustado con código derivado de terceros y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. 6. Cookies usadas Google Fonts Propósito pendiente de investigación Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más acerca de Google Fonts Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Propósito pendiente de investigación Nombre Google Fonts API Caducidad Función Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más acerca de Complianz Compartir datos Estos datos no se comparten con terceros. Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre cmplz_functional Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_marketing Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Nombre cmplz_consented_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Propósito pendiente de investigación Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Propósito pendiente de investigación Nombre wpEmojiSettingsSupports Caducidad Función Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre acf Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre ai_promotion_introduction_editor_session_key Caducidad Función Nombre e_document/global Caducidad Función Nombre e_globals Caducidad Función Nombre elementor Caducidad Función Nombre WP_DATA_USER_1 Caducidad Función Nombre wordpress_logged_in_01a4a7662e8b563ccd8f29d05df3c39b Caducidad Función Nombre wordpress_logged_in_* Caducidad Función Nombre _gcl_au Caducidad Función Nombre _ga Caducidad Función Nombre _ga_WM0FDDTGNJ Caducidad Función Nombre wp_lang Caducidad Función Nombre _gcl_ls Caducidad Función Nombre mp_150605b3b9f979922f2ac5a52e2dcfe9_mixpanel Caducidad Función Nombre mp_gen_new_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función Nombre mp_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: TAXGALIA SL CALLE COMPOSTELA 1 BJ España Web: https://taxgalia.es Correo electrónico: gerencia@ ex.com taxgalia.es Esta política de cookies se ha sincronizado con cookiedatabase.org el 23 de septiembre de 2024.",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Google Fonts",
        "Complianz",
        "WordPress",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 8948
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 96304,
  "crawled_at": "2026-01-28T15:05:13.516816Z"
}