{
  "metadata": {
    "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
    "title": "Inicio",
    "languages_detected": [
      "es-es"
    ]
  },
  "pages": [
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Inicio",
      "url": "http://www.salcedaabogados.com/",
      "language": "es-es",
      "content": "Inicio Penal y Penitenciario Defensa integral por cualquier delito y acompañamiento durante la fase de ejecución de la pena para la obtención de beneficios penitenciarios Compliance Realizamos e implementamos los modelos de organización y gestión para su empresa y formación personalizada para cada departamento Civil y de Familia Divorcios contenciosos y de mutuo acuerdo. Mediación familiar. More uxuorio. Reclamaciones de cantidad.  Defectos de construcción.  Mercantil y Societario Concurso de acreedores, reestructuraciones e insolvencias de empresas. Constitución de sociedades y apoyo jurídico profesional. Expedientes de “segunda oportunidad\". Administrativo Expertos en vivienda protegida. Asesoramiento jurídico desde la planificación hasta la obtención de licencias y autorizaciones, expropiación y defensa en contencioso-administrativos Consulta Online Para su comodidad ponemos a su disposición la consulta online. Le atenderemos con la máxima diligencia, y desde la comodidad y privacidad de su domicilio EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA FORMACIÓN JURÍDICA PARA COOPERATIVISTAS DE VIVIENDAS Curso orientado a cooperativistas o personas interesadas en formar parte de una cooperativa de viviendas. Conozca sus derechos y obligaciones sin sorpresas. Más INFORMACIÓN PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! DEFECTOS DE CONSTRUCCIÓN Si ha adquirido una vivienda es probable que se encuentre defectos estructurales, de habilitabilidad o de acabados. No tema: la ley le ampara. Cuéntenos su caso y le ayudaremos a reclamar frente a la constructora.  ¡RECLAME AHORA! LE ASESORAMOS ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Penal y Penitenciario",
        "Compliance",
        "Civil y de Familia",
        "Mercantil y Societario",
        "Administrativo",
        "Consulta Online",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "FORMACIÓN JURÍDICA\nPARA COOPERATIVISTAS DE VIVIENDAS",
        "PLATAFORMA AFECTADOS DENTIX",
        "DEFECTOS DE CONSTRUCCIÓN",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2770
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Inicio",
      "url": "http://www.salcedaabogados.com/index.php/es",
      "language": "es-es",
      "content": "Inicio Penal y Penitenciario Defensa integral por cualquier delito y acompañamiento durante la fase de ejecución de la pena para la obtención de beneficios penitenciarios Compliance Realizamos e implementamos los modelos de organización y gestión para su empresa y formación personalizada para cada departamento Civil y de Familia Divorcios contenciosos y de mutuo acuerdo. Mediación familiar. More uxuorio. Reclamaciones de cantidad.  Defectos de construcción.  Mercantil y Societario Concurso de acreedores, reestructuraciones e insolvencias de empresas. Constitución de sociedades y apoyo jurídico profesional. Expedientes de “segunda oportunidad\". Administrativo Expertos en vivienda protegida. Asesoramiento jurídico desde la planificación hasta la obtención de licencias y autorizaciones, expropiación y defensa en contencioso-administrativos Consulta Online Para su comodidad ponemos a su disposición la consulta online. Le atenderemos con la máxima diligencia, y desde la comodidad y privacidad de su domicilio EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA FORMACIÓN JURÍDICA PARA COOPERATIVISTAS DE VIVIENDAS Curso orientado a cooperativistas o personas interesadas en formar parte de una cooperativa de viviendas. Conozca sus derechos y obligaciones sin sorpresas. Más INFORMACIÓN PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! DEFECTOS DE CONSTRUCCIÓN Si ha adquirido una vivienda es probable que se encuentre defectos estructurales, de habilitabilidad o de acabados. No tema: la ley le ampara. Cuéntenos su caso y le ayudaremos a reclamar frente a la constructora.  ¡RECLAME AHORA! LE ASESORAMOS ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Penal y Penitenciario",
        "Compliance",
        "Civil y de Familia",
        "Mercantil y Societario",
        "Administrativo",
        "Consulta Online",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "FORMACIÓN JURÍDICA\nPARA COOPERATIVISTAS DE VIVIENDAS",
        "PLATAFORMA AFECTADOS DENTIX",
        "DEFECTOS DE CONSTRUCCIÓN",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2770
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Bufete",
      "url": "http://www.salcedaabogados.com/index.php/es/nuestro-equipo",
      "language": "es-es",
      "content": "Bufete NUESTRO EQUIPO Nuestro bufete cuenta con un gran equipo de solventes profesionales que aportarán una solución integral a sus asuntos jurídicos.  Antonio Salceda Domínguez Licenciado en Derecho por la Universidad Complutense de Madrid RCU Mª Cristina de San Lorenzo del Escorial Abogado colegiado núm. 76.070 Ilustre Colegio de Abogados de Madrid Antonio Salceda es Fundador y Abogado Director del Bufete Salceda&Abogados ubicado en Madrid y Vigo. La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, urbanístico e inmobiliario, y Derecho Civil y de Familia. María Cristina Cores  Socia, Colegiada del Ilustre Colegio de Abogados de Vigo número 3850. Abogada Europea Núm. 3400-03067. Cristina Devesa Meijide  Asociada, Colegiada del Ilustre Colegio de Abogados de Vigo número 2846. Patricia Blázquez Sanchidrián Asociada, Colegiada del Ilustre Colegio de Abogados de Madrid número 76625. María Jesús Noguiera Fos Asociada, Colegiada del Ilustre Colegio de Procuradores de Vigo número 190 Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "NUESTRO EQUIPO",
        "Antonio Salceda Domínguez",
        "María Cristina\nCores",
        "Cristina \nDevesa Meijide",
        "Patricia Blázquez Sanchidrián",
        "María Jesús \nNoguiera Fos",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 1813
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Penal y Penitenciario",
      "url": "http://www.salcedaabogados.com/index.php/es/areas-de-derecho/derecho-penal-penitenciario",
      "language": "es-es",
      "content": "Penal y Penitenciario Derecho Penal y Penitenciario El Derecho penitenciario es la rama del Derecho que se ocupa de la ejecución de las penas y medidas de seguridad privativas de libertad o de derechos. Defensa integral por cualquier delito y acompañamiento durante la fase de ejecución de la pena para la obtención de beneficios penitenciarios: permisos, clasificación en tercer grado, acompañamiento de la familia del preso, gestión de expedientes penitenciarios, entre otros. El Derecho Penal es el conjunto de normas reguladoras del poder punitivo del Estado, que definen como delitos determinados presupuestos a los que asignan ciertas consecuencias jurídicas, denominadas penas o medidas de seguridad. CASOS DE ÉXITO La Justicia absuelve a una funcionaria del Servicio Gallego de Salud acusada de acceder al historial médico de su hija sin su permiso El Supremo reduce las condenas a los procesados por secuestro de un maderero de Cambre Grabación \"anónima\" a favor de Rey en el crimen de Dornelas El abogado de Rey defiende que no tenía motivos para participar en el crimen de Dornelas Una juez de instrucción de Vigo prohíbe a un ciudadano poner música en su vivienda, como medida cautelar Desde Salceda&Abogados vamos a defenderle por cualquier delito: Alcoholemia Exceso de velocidad Violencia de género Homicidio y sus formas Lesiones Delitos relativos a la manipulación genética Delitos contra la libertad Torturas y otros delitos contra la integridad moral Trata de seres humanos Delitos contra la libertad e indemnidad sexuales De la omisión del deber de socorro Delitos contra la intimidad, el derecho a la propia imagen y la inviolabilidad del domicilio Delitos contra el honor Delitos contra las relaciones familiares Delitos contra el patrimonio y contra el orden socioeconómico De los delitos contra la Hacienda Pública y contra la Seguridad Social De los delitos contra los derechos de los trabajadores Delitos contra los derechos de los ciudadanos extranjeros De los delitos relativos a la ordenación del territorio y el urbanismo, la protección del patrimonio histórico y el medio ambiente De los delitos contra la seguridad colectiva Falsedades Delitos contra la Administración pública Delitos contra la Administración de Justicia Delitos contra la Constitución Delitos contra el orden público Delitos de traición y contra la paz o la independencia del Estado y relativos a la defensa nacional Delitos contra la Comunidad Internacional Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Penal y Penitenciario",
        "El Derecho penitenciario es la rama del Derecho\nque se ocupa de la ejecución de las penas y medidas de seguridad\nprivativas de libertad o de derechos.",
        "Desde Salceda&Abogados vamos a defenderle por cualquier delito:",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3226
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Compliance",
      "url": "http://www.salcedaabogados.com/index.php/es/areas-de-derecho/compliance-empresarial",
      "language": "es-es",
      "content": "Compliance Compliance Empresarial El Compliance es un conjunto de procedimientos y buenas prácticas adoptados por las organizaciones para identificar y clasificar los riesgos operativos y legales a los que se enfrentan y establecer mecanismos internos de prevención, gestión, control y reacción frente a los mismos. El Compliance es una institución de control obligatoria que ha pasado a formar parte de nuestra legislación en 2015, una vez regulada la responsabilidad penal de la persona jurídica en 2010, complementada en sus aspectos procesales en 2011. Entendemos el programa de compliance como el conjunto de normas, procedimientos y acciones de carácter interno que, de conformidad con lo dispuesto en el art. 31 bis del Código Penal, es diseñado con el fin de incorporar en ella los principios de legalidad y asegurar las buenas prácticas corporativas y la cultura de ética empresarial. El objetivo de un programa de compliance es sensibilizar a socios, administradores, directivos, empleados y personas vinculadas en la cultura de la legalidad en la empresa y prevenir la comisión de delitos en el seno de la empresa y, caso que estos se produzcan, evitar o mitigar sus consecuencias de derivación de responsabilidad a la empresa y al órgano de administración. El manual de compliance es considerado por el vigente Código Penal como la única defensa posible por la que la empresa y, en su caso, el órgano de administración podrá quedar exonerado de la responsabilidad penal derivada de los delitos que, en determinadas circunstancias, pudieren ser cometidos por sus directivos y empleados. Nuestro trabajo consistirá en el asesoramiento al órgano de administración en el desarrollo de un programa de compliance penal y habrá que partir del organigrama corporativo facilitado por la empresa. El proceso deberá analizar cada una de las áreas de decisión y de responsabilidad de la empresa con el objetivo de detectar las actividades de riesgo penal. Nuestro trabajo se realiza siguiendo las directrices de ISO 19600 y la UNE 19601 sobre Sistemas de Gestión de Compliance, los contenidos de la Circular 1/2016 de la Fiscalía General del Estado y de conformidad con el principio de proporcionalidad. ¿Cómo ha evolucionado la jurisprudencia en 10 años de vigencia de la responsabilidad penal de las empresas? Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Compliance Empresarial",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3079
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Mercantil y Societario",
      "url": "http://www.salcedaabogados.com/index.php/es/areas-de-derecho/mercantil-y-societario",
      "language": "es-es",
      "content": "Mercantil y Societario Derecho Mercantil y Societario La labor de asesoramiento Mercantil y Societario incluye el apoyo profesional durante toda la vida jurídica de la sociedad , desde su constitución, pasando por la reforma y actualización de sus estatutos y reglamentos internos, o la ampliación y reducción de su capital social, hasta su completa disolución y liquidación, ya sea voluntaria, o como consecuencia de la interposición de una demanda de solicitud de concurso de acreedores. Asimismo, el análisis de las cuestiones jurídicas relacionadas con la transmisibilidad de las participaciones sociales y, en general, el apoyo o desempeño directo de funciones de Secretaría de los consejos de administración u otros órganos rectores de las sociedades, forman parte de nuestra actividad como abogados en esta área de trabajo. En Salceda & Abogados le asistimos en ...  Concurso de acreedores, reestructuraciones e insolvencias de empresas. Constitución, modificación de capital y disolución. Participaciones sociales. Consejos de Administración. Expedientes de “segunda oportunidad”. Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Mercantil y Societario",
        "En Salceda & Abogados le asistimos en ...",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "PLATAFORMA AFECTADOS DENTIX",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2229
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Civil y de Familia",
      "url": "http://www.salcedaabogados.com/index.php/es/areas-de-derecho/derecho-civil-y-de-familia",
      "language": "es-es",
      "content": "Civil y de Familia Derecho Civil y de Familia Es el conjunto de normas jurídicas que regulan los asuntos que afectan a los miembros de una familia, entendida como una institución natural y social. Se enmarca dentro del ámbito del Derecho Civil, que regula los principales aspectos de esta especialidad, y se complementa con una serie de leyes específicas que se han promulgado para adaptar la regulación de esta institución a la realidad social. El matrimonio: la ley establece tanto las formas válidas de celebración como los efectos personales y económicos que implica este vínculo legal. También aborda las situaciones de crisis que derivan en su nulidad, en la separación de la pareja o la disolución del vínculo, o en el divorcio. Las figuras asemejadas al matrimonio , tales como parejas de hecho o simplemente uniones de las cuales, aunque de forma no reglada, surgen derechos y obligaciones. Los matrimonios y uniones internacionales : hablamos de parejas formadas por miembros de distintas nacionalidades y culturas, que conforman un sector dentro del Derecho de Familia con una normativa específica cuya casuística —cada día más frecuente por el aumento exponencial de la inmigración— es preciso que dominen los profesionales de Derecho. La filiación: es el vínculo entre padres e hijos, bien matrimoniales, bien extramatrimoniales o adoptivos, y abarca también la patria potestad (relación con los hijos no emancipados). La tutela: conjunto de normas referentes a la guarda y protección de menores o personas incapacitadas que no están sujetas a la patria potestad. El patrimonio familiar: conformado por el conjunto de bienes, derechos y obligaciones que es necesario gestionar y/o en su caso poder liquidar y adjudicar en caso de muerte o disolución del vínculo matrimonial o separación de la pareja de hecho. Las sucesiones hereditarias en el ámbito de la familia o incluso de la empresa familiar. En Salceda & Abogados le asistimos en  ...  · Reclamaciones de cantidad y todo tipo de juicios civiles · Divorcios contenciosos y de mutuo acuerdo · Modificación de medidas de mutuo acuerdo · Modificación de medidas supuesto contencioso · Demandas de paternidad · Mediación familiar para facilitar el acuerdo entre los progenitores en defensa del interés superior del menor. Defectos de Construcción ¿Es propietario o copropietario y en su vivienda o comunidad de vecinos hay defectos de construcción? Consúltenos. La compra de vivienda es, sin ninguna duda, la mayor de las inversiones a las que se enfrenta la mayoría de las personas, y, desgraciadamente, puede ser también un enorme quebradero de cabeza si la vivienda que hemos adquirido está afectada por defectos constructivos. Aquí explicamos brevemente cómo tramitar de forma correcta una reclamación por defectos constructivos. ¿A quién debo reclamar si en mi vivienda hay defectos constructivos? La respuesta parece evidente, y es, claro, reclamar al promotor, lo cual es correcto pero insuficiente. Y ello porque la LOE nos permite demandar no solo al promotor, sino también a otros agentes constructivos que consideremos responsables del daño. Así, aunque no tengamos vinculación contractual con el constructor, aparejador o arquitecto, la L.O.E. sí nos permite demandarlos, por lo que siempre será conveniente que también a ellos les dirijamos las reclamaciones previas al objeto de interrumpir los plazos prescriptivos de los que a continuación hablaremos. Ante la duda, la reclamación debe ir dirigida contra promotor, constructor, aparejador y arquitecto. La identificación de estos profesionales debe constar en el Libro del Edificio, en el apartado Agentes Intervinientes o en el Certificado Fin de Obra, documento que también debería constar en el Libro del Edificio. ¿Qué plazo tengo para reclamar los defectos en mi vivienda? Para contestar a esta primera cuestión debemos acudir a la Ley de Ordenación de la Edificación – en adelante L.O.E.-, cuerpo normativo esencial para tratar todo lo referente a los defectos constructivos. Debemos comenzar señalando que los plazos para reclamar vienen directamente relacionados con el tipo de defecto constructivo que padecemos. La L.O.E., en su art. 17, nos habla de tres tipologías de daño y sus correspondientes tres plazos de garantía: -Daños de terminación o acabado: 1 año de garantía. -Daños de habitabilidad: 3 años de garantía. -Daños estructurales: 10 años de garantía. Si bien en muchas ocasiones no es fácil determinar, sin la ayuda de un informe pericial, en qué tipología de daño nos encontramos, hablamos de daños de acabado cuando se trata, por ejemplo, de un azulejo roto, una puerta que no ajusta, o daños en la pintura o los solados. Los daños de habitabilidad serán las humedades, problemas de aislamiento en las ventanas, fallos en las instalaciones, problemas de ruido, etc. Finalmente, los daños estructurales, mucho menos comunes, son aquellos que afectan a elementos estructurales de la edificación – cimentación, pilares, forjados, vigas- y ponen en peligro la estabilidad de esta. ¿Desde qué momento comienza a contar el plazo de garantía? Es importante señalar que el plazo de garantía ha de computarse desde la finalización de la edificación, fecha que se refleja en lo que se denomina Acta de Recepción de Obra, documento que prueba el momento en que el constructor pone la edificación ya terminada a disposición del promotor. Es muy común pensar que los plazos de garantía comienzan a contar desde el momento de adquisición de la vivienda, lo cual es correcto si hablásemos de ejercitar exclusivamente acciones de responsabilidad contractual únicamente contra el promotor (hablaremos de esta posibilidad en un artículo específico) pero si accionamos conforme a la L.O.E., de forma que podamos demandar a todos los agentes constructivos (opción esta mucho más conveniente) el plazo de garantía hemos de computarlo desde la finalización de la obra. ¿Pueden reclamarse a la vez defectos en zonas comunes y zonas privativas de la edificación? En muchas ocasiones los defectos afectan a más de un propietario, y de hecho suele ser lo más habitual. Igualmente, cuando una edificación padece defectos los mismos pueden afectar a elementos comunes y privativos. En estos casos es evidente que la estrategia más recomendable es que la reclamación de inste por la Comunidad de Propietarios, porque además no ha de olvidarse que está legitimada no sólo para reclamar defectos en elementos comunes sino también en elementos privativos. Debe indicarse que para realizar las primeras reclamaciones extrajudiciales no sería necesario que la junta de propietarios adoptase un acuerdo en tal sentido, pudiendo el presidente o el administrador llevarlas a cabo sin mayores formalismos. Ahora bien, si se da el paso a la vía judicial, esto es, si interponemos demanda, el acuerdo en junta aprobando la interposición de la misma es imprescindible. No obstante, si la comunidad en junta no accediese a presentar demanda cabría en todo caso la posibilidad de que la misma fuese instada únicamente por los propietarios afectados. Somos especialistas ¡Consúltenos su caso!  Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! DEFECTOS DE CONSTRUCCIÓN Si ha adquirido una vivienda es probable que se encuentre defectos estructurales, de habilitabilidad o de acabados. No tema: la ley le ampara. Cuéntenos su caso y le ayudaremos a reclamar frente a la constructora.  ¡RECLAME AHORA! LE ASESORAMOS ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Civil y de Familia",
        "En Salceda & Abogados le asistimos en  ...",
        "Defectos de Construcción",
        "¿Es propietario o copropietario y en su vivienda o comunidad de vecinos hay defectos de construcción? Consúltenos.",
        "¿A quién debo reclamar si en mi vivienda hay defectos constructivos?",
        "¿Qué plazo tengo para reclamar los defectos en mi vivienda?",
        "¿Desde qué momento comienza a contar el plazo de garantía?",
        "¿Pueden reclamarse a la vez defectos en zonas comunes y zonas privativas de la edificación?",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "PLATAFORMA AFECTADOS DENTIX",
        "DEFECTOS DE CONSTRUCCIÓN",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 8515
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Administrativo",
      "url": "http://www.salcedaabogados.com/index.php/es/areas-de-derecho/derecho-administrativo",
      "language": "es-es",
      "content": "Administrativo Derecho Administrativo Es la rama del derecho público que regula la organización, funcionamiento, poderes y deberes de la Administración pública y las consiguientes relaciones jurídicas entre la Administración y otros sujetos. En Salceda & Abogados le asistimos en ... Vivienda protegida y trámites administrativos con el Instituto Galego da Vivenda e Solo (IGVS). Asistencia jurídica en la creación de métodos de planificación, gestión urbanística y urbanismo. Defensa en todo tipo de procedimientos administrativos y contencioso-administrativos ante los tribunales de justicia. Asesoramiento en acuerdos urbanísticos. Gestión de los expedientes de viviendas de protección oficial y autonómica. Actuaciones en todo tipo de operaciones inmobiliarias. Asesoramiento en compraventas y alquileres. Revisión y redacción de contratos. Asesoramiento en precontrataciones. CASOS DE ÉXITO Salceda Abogados, el pequeño bufete que ganó el caso Construcuatro en el Supremo “por goleada” Constru4 no se libra de pagar 3,7 millones por sobreprecios El CGPJ revisa el proceso judicial de Construcuatro La estafa de los pisos de Navia puede llegar a cuatro millones Juicio por una multa de mil euros del Concello de Vigo a una cooperativa por no limpiar una finca que permutó en Navia Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Administrativo",
        "En Salceda & Abogados le asistimos en ...",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2178
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Blog",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/salceda-blog",
      "language": "es-es",
      "content": "Blog Nuestro conocimiento a su disposición Sobre la revocación de la suspensión de la ejecución de la pena por no pagar la responsabilidad civil La Sala Segunda del Tribunal Constitucional, en sentencia cuyo ponente ha sido el magistrado Cándido Conde-Pumpido Tourón, ha estimado el recurso de amparo por el que un condenado a seis meses de prisión impugnó la decisión judicial que, sin oírle previamente, revocó la suspensión de la ejecución de la pena como consecuencia de constatar, un año después, que no había satisfecho el compromiso de abonar la condena al pago de 2.100 euros a la víctima, que se le había impuesto en concepto de responsabilidad civil. Son dos las razones que fundamentan la decisión estimatoria: a) En primer lugar, la decisión de revocación y la orden de ingreso en prisión para cumplir la pena corta privativa de libertad impuesta, se acordó sin oír previa y personalmente al reo en una vista contradictoria; exigencia legal prevista en el Código Penal para estos supuestos (nuevo art. 86.4 del Código Penal, que fue introducido por la reforma aprobada por Ley Orgánica 1/2015, de 30 de marzo). b) De otra parte, la orden de ingreso en prisión del penado se fundamentó exclusivamente en el incumplimiento del compromiso de pago al que la suspensión de la pena había sido condicionada, sin llegar a valorar sus circunstancias económicas reales. Leer más... Ampliación de plazo y/o periodo de carencia ICO. ¿Qué tengo que hacer? A continuación les explicamos cómo solicitar ante el banco la ampliación de plazo y periodo de carencia para retrasar la amortización de los coloquialmente denominados \"préstamos ICO\": IMPORTANTE: la solicitud tiene que presentarse antes del 15 de mayo de 2021 . El Real Decreto-ley 34/2020, de 17 de noviembre , de medidas urgentes de apoyo a la solvencia empresarial, adopta una serie de medidas con el objetivo de fomentar el acceso a financiación de empresas y autónomos y evitar que eventuales tensiones de liquidez se transformen en problemas de solvencia. En concreto, para las operaciones de financiación formalizadas antes del 18 de noviembre de 2020 y avaladas por el Estado al amparo del Real Decreto-ley 8/2020 , se ofrece la posibilidad a empresarios y autónomos de solicitar a sus entidades financieras la ampliación de hasta un máximo de 3 años adicionales del plazo de vencimiento y hasta 12 meses adicionales del periodo de carencia con respecto a los plazos y carencias inicialmente acordados. Los avales recogidos en este Real Decreto-ley cumplirán con la normativa de la Unión Europea en materia de Ayudas de Estado. ¿Qué documentación necesito? Si usted es autónomo : -Modelo 303 del tercer y cuarto trimestre del 2020 y del primer trimestre del 2021. -Modelo 390. -Modelo 347. -Última declaración de la renta (2019) o la del 2020 en caso de que ya la haya presentado. - EBITDA que tendrá carácter no vinculante del 2021 y 2022. -Declaración responsable de ayudas recibidas. Leer más... La agravante de alevosía Son circunstancias agravantes  según el art. 22 del Código Penal: 1.ª Ejecutar el hecho con alevosía . Hay alevosía cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido . Hoy vamos a explicar sus requisitos. Sigue leyendo hasta el final... Leer más... El convenio regulador. Breves consideraciones. El Convenio regulador es un documento en el que ambos cónyuges o la pareja de hecho pactan, de mutuo acuerdo, las relaciones económicas así como las relativas a los hijos en los casos de separación o divorcio. 1) ¿Cuál es el contenido del Convenio regulador? Leer más... ¿Cómo ha evolucionado la jurisprudencia en 10 años de vigencia de la responsabilidad penal de las empresas? Desde la introducción por primera vez de la responsabilidad penal de las personas jurídicas por la LO 5/2010, en el artículo 31 bis del CP, no ha dejado de producirse un continuo goteo de resoluciones judiciales en esta materia que ha ido en aumento en los últimos años . La primera sentencia del TS de condena a una empresa, conocida como la bisiesta por datar del 29 de febrero de 2016, se ha visto seguida por muchas otras que han impuesto cuantiosas multas, como la de 900.000 euros por blanqueo de capitales de la STS 483/2020 de 30 de septiembre, Rec. 142/2019, suspensiones de actividades y clausura de locales temporales, llegando incluso a la disolución en varias ocasiones, como dictaminaron el pasado año las SAP Barcelona 76/2020 de 14 de febrero, Rec. 80/2019 y SAP Valencia 176/2020 de 4 de mayo, Rec. 11/2019. No hay que olvidarse, además, de que las organizaciones condenadas deben siempre hacer frente a la responsabilidad civil derivada de la comisión del delito, de forma solidaria junto con la persona física, lo que supone abonar elevadísimas cantidades de dinero, en la mayoría de los casos, que complican la continuidad del negocio y puede llegar a ocasionar su bancarrota. A continuación, ofrecemos un estudio de las sentencias dictadas durante los 10 años de vigencia de la responsabilidad penal corporativa: cómo ha sido su evolución por años, por Tribunales, qué delitos son los que más sentencias acumulan, así como qué sentencias ha dictado el TS y las distintas Audiencias. Leer más... Las lesiones (I) y la LO 2/2020, de 16 de diciembre. Por petición popular hoy trataremos de explicar aquellos aspectos más relevantes de las distintas clases de lesiones que regula el Código Penal y la última modificación operada por la LO 2/2020, de 16 de diciembre . La lesión es todo daño en la sustancia corporal, una perturbación de las funciones del cuerpo, o una modificación de la forma de alguna parte del cuerpo, y malestares físicos de cierta entidad, como el terror, o el asco, quedando afectado el sistema nervioso central, para cuya curación es preciso un tratamiento psíquico. Se clasifican en: Lesiones básicas Lesiones leves Lesiones graves  Lesiones muy graves: mutilación o inutilización Lesiones imprudentes (dedicaremos otra publicación a esta modalidad) La participación en riña El consentimiento en las lesiones Leer más... Lotería 2020. Más vale prevenir que lamentar. El indulto. El derecho a que te borren del PERPOL o INTPOL. El artículo 228 del Código Penal y la STS 557/2020 de 29 de octubre de 2020. Delito de impago de pensiones a cónyuge o hijos. Delitos previstos en materia de seguridad vial. Página 1 de 3 Inicio Anterior 1 2 3 Siguiente Final EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Nuestro conocimiento a su disposición",
        "Sobre la revocación de la suspensión de la ejecución de la pena por no pagar la responsabilidad civil",
        "Ampliación de plazo y/o periodo de carencia ICO. ¿Qué tengo que hacer?",
        "La agravante de alevosía",
        "El convenio regulador. Breves consideraciones.",
        "¿Cómo ha evolucionado la jurisprudencia en 10 años de vigencia de la responsabilidad penal de las empresas?",
        "Las lesiones (I) y la LO 2/2020, de 16 de diciembre.",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "PLATAFORMA AFECTADOS DENTIX",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 7822
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "S&amp;A en Medios",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/salceda-en-medios",
      "language": "es-es",
      "content": "S&amp;A en Medios S&A en Medios de Comunicación Los dos acusados de matar a un carnicero en Santiago en 2024 aceptan 11 años y medio de prisión La autopsia, que acreditaba la implicación de ambos investigados en la muerte de Antonio Costa, clave para que acusaciones y defensas hayan suscrito una sentencia de conformidad El juicio, como estaba previsto, se ha resuelto por la vía rápida. Los dos acusados de matar en 2024 a un placero del mercado de abastos de Santiago de Compostela han aceptado una pena de 11 años y medio de prisión por homicidio. La autopsia, que acreditaba la implicación de ambos jóvenes en la muerte violenta de Antonio Costa, ha sido clave para que acusaciones y defensas alcanzasen un acuerdo y pactasen una sentencia de conformidad, que, por consiguiente, ya es firme. Leer más... El Tribunal Superior avala la absolución de una funcionaria del Sergas juzgada tres veces por consultar el historial de su hija Consideran que la denunciante pudo autorizar a su progenitora cuando ambos tenían buena relación A la tercera va la vencida. Una funcionaria del Sergas que trabajaba como oficinista en Admisiones de un hospital de Vigo ha sido absuelta definitivamente de fisgonear en el historial clínico de su hija entre el 2012 y 2014. La sala de lo civil y penal del Tribunal Superior de Xustiza de Galicia (TSXG) tiene una «duda razonable» de que la denunciante, cuando tenía buena relación con su madre, pudo haber consentido que consultase sus datos médicos y, ante la duda, absuelve. Leer más... Construcuatro, obligada a pagar la multa de 2,4 millones por sobreprecios en Navia El TSXG desestimó su recurso en el que pedía la condonación parcial de la deuda con la Xunta tras abonar a los perjudicados las indemnizaciones El Tribunal Supremo condenó en 2018 a Construcuatro, la promotora de los pisos de protección oficial de dos torres de la calle Teixugueiras del polígono de Navia, al pago de 3,7 millones (1,2 en indemnizaciones a los vecinos perjudicados y 2,4 de multa a la Xunta) por inflar en hasta 34.000 euros el precio de estas viviendas alegando “mejoras” en las mismas. La firma devolvió entonces a los compradores los sobreprecios, restando, por lo tanto, la deuda con la Xunta. Sin embargo, en lugar de hacer frente a este pago, solicitó una condonación parcial de la misma alegando que había hecho frente al pago de las indemnización a los perjudicados. La jefatura territorial de la Consellería de Medio Ambiente rechazó dicha petición que ahora acaba de ser ratificada por la Sala de lo Contencioso-Administrativo del Tribunal Superior de Xustiza de Galicia (TSXG), y obliga a la promotora al pago íntegro de la multa de 2,4 millones de euros a la Xunta. Alegaba la representación legal de Construcuatro que el único motivo que se defendía para no concederles la condonación de la deuda era la falta de “voluntariedad” para proceder al pago del reintegro a los compradores lo que “no se corresponde con la realidad”. FUENTE:  Faro De Vigo Absuelta por tercera vez una funcionaria del Servicio Gallego de Salud acusada de acceder al historial médico de su hija sin su permiso Se suele decir que a la tercera va la vencida. Y ha sido a la tercera, ya de forma definitiva, en que María Josefa O., funcionaria pública del Servicio Gallego de Salud (SERGAS), ha obtenido la absolución definitiva después de que la Sala de lo Civil y Penal del Tribunal Superior de Xustiza de Galicia (TSXG), anulara las dos sentencias anteriores.María Josefa O. había sido acusada, por su propia hija, Marta María C., de un delito continuado de revelación de secretos cometido por funcionario público. Y también por el Ministerio Fiscal, que solicitaba 4 años de cárcel y 15.000 euros de indemnización por los daños y perjuicios psicológicos y morales sufridos por la joven. Leer más... El Tribunal Superior deniega a Construcuatro una rebaja del 75% de la multa de 2,4 millones por los sobreprecios en Navia Los compradores de vivienda protegida de la Xunta habían tenido que abonar 60.000 euros cada uno a mayores por supuestas «mejoras». La promotora Construcuatro SA no podrá librarse de la multa de 2,47 millones que le impuso la Xunta en el 2011 por una infracción muy grave porque cobró sobreprecios a los compradores de viviendas protegidas en el PAU de Navia por supuestas «mejoras». Solicitaban una condonación parcial del 75 % de la deuda, para que les quedase rebajada a 617.500 euros. Sin embargo, el Tribunal Superior de Xustiza de Galicia (TSXG), en una sentencia del 15 de febrero, desestima las pretensiones de la constructora porque no explicó las razones por las que se debería beneficiar de tal «excepcionalidad». Hace dos décadas, más de cinco mil aspirantes suspiraban por uno de los 1.488 pisos de promoción pública en el nuevo polígono de Navia. Los agraciados obtuvieron pisos por 108.000 euros como máximo pero la promotora les obligaba a firmar un contrato B con un recargo de 60.000 euros por un segundo garaje, armarios con puertas correderas, trasteros o muebles de cocina de calidad. Leer más... Absuelta por tercera vez la oficinista del Sergas acusada de espiar el historial médico de su hija en Vigo La Audiencia en Vigo ha absuelto por tercera vez a la funcionaria del Sergas que prestaba servicio en  Admisiones de un hospital de Vigo y que estaba acusada de espiar el historial médico de su hija entre el 2012 y el 2014. El tribunal concluye que existía un consentimiento tácito y nunca revocado  que su hija le había concedido tiempo atrás a la madre para consultar su historia clínica en la base de datos del Sergas, como hacía con los hermanos de la denunciante, quienes explicaron que estas consultas eran habituales y con total confianza. Además, la sala considera que el testimonio de la hija estaba repleto de inexactitudes e imprecisiones.  Leer más... El Supremo da carpetazo al caso de la funcionaria del SERGAS acusada de acceder al historial médico de su hija sin permiso Parecía el caso de nunca acabar. María Josefa O. funcionaria pública del Servicio Gallego de Salud (SERGAS) había sido absuelta, en apelación, por la Sala de lo Civil y Penal del Tribunal Superior de Xustiza de Galicia (TSXG) del delito continuado de descubrimiento y revelación de secretos cometido por funcionario público. Fue en una sentencia que tenía fecha de 16 de noviembre de 2022. Leer más... «Acertamos con los sobreprecios de Navia y tengo pálpitos con alguna cooperativa» El bufete vigués Salceda & Abogados se fundó al mismo tiempo que se ponía la primera piedra del polígono de Navia de Vigo hace dos décadas. Ahora sigue con atención la puesta en marcha de varias cooperativas para optar a suelo en la ampliación de la urbanización, en el que la Xunta promoverá 1.600 viviendas de protección pública repartidas en bloques bajos, adosados y chalés. Parte del suelo se ha permutado y otra parte está previsto que la Xunta lo saque a concurso. Leer más... Absuelta la gerente acusada de falsas ofertas de pisos ganga en Vigo Una juez de instrucción de Vigo prohíbe a un ciudadano poner música en su vivienda, como medida cautelar Juicio por una multa de mil euros del Concello de Vigo a una cooperativa por no limpiar una finca que permutó en Navia La Audiencia en Vigo condena por teléfono móvil a la banda del vudú que explotaba sexualmente a nigerianas en O Berbés Acusan a un arousano de intentar matar a un amigo para ocultar sus relaciones sexuales Salceda Abogados, el pequeño bufete que ganó el caso Construcuatro en el Supremo “por goleada” La Justicia británica ordena a la aseguradora del Prestige pagar 855 millones a España La Justicia absuelve a una funcionaria del Servicio Gallego de Salud acusada de acceder al historial médico de su hija sin su permiso Página 1 de 5 Inicio Anterior 1 2 3 4 ... Siguiente Final Conózcanos mejor en nuestro Canal Oficial en Youtube EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "S&A en Medios de Comunicación",
        "Los dos acusados de matar a un carnicero en Santiago en 2024 aceptan 11 años y medio de prisión",
        "El Tribunal Superior avala la absolución de una funcionaria del Sergas juzgada tres veces por consultar el historial de su hija",
        "Construcuatro, obligada a pagar la multa de 2,4 millones por sobreprecios en Navia",
        "Absuelta por tercera vez una funcionaria del Servicio Gallego de Salud acusada de acceder al historial médico de su hija sin su permiso",
        "El Tribunal Superior deniega a Construcuatro una rebaja del 75% de la multa de 2,4 millones por los sobreprecios en Navia",
        "Absuelta por tercera vez la oficinista del Sergas acusada de espiar el historial médico de su hija en Vigo",
        "El Supremo da carpetazo al caso de la funcionaria del SERGAS acusada de acceder al historial médico de su hija sin permiso",
        "«Acertamos con los sobreprecios de Navia y tengo pálpitos con alguna cooperativa»",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "PLATAFORMA AFECTADOS DENTIX",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 9095
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Consulta Online",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/consulta-online",
      "language": "es-es",
      "content": "Consulta Online CONSULTA ONLINE Eficiente, discreto, cómodo y sencillo: estamos a su disposición. A nuestra experiencia jurídica, se une la tecnología para poder ofrecerle un servicio sin limitaciones geográficas. Contamos con la más reconocida tecnología de videoconferencia para que la experiencia de su consulta sea inigualable. ¿De qué se trata? Complete  el formulario e indíquenos cual es la naturaleza de su consulta Elija una fecha y hora para su comodidad. Adjunte documentación Puede adjuntar si lo desea documentación adicional. Optimizaremos el tiempo de la consulta y focalizaremos el caso de modo más eficiente. Proceda al pago Puede abonar ya mismo la minuta de la consulta de modo cómodo y sencillo a través de Paypal o tarjeta de crédito. Siga las intrucciones Recibirá un correo electrónico con la confirmación de la fecha y hora y el enlace a su sala privada de videoconferencia. × Submission Preview … Cerrar Nombre * Apellidos * Email Teléfono * Fecha de Consulta * Hora de Consulta * Seleccione una hora... 10:00 GMT +1 11:00 GMT +1 12:00 GMT +1 13:00 GMT +1 16:00 GMT +1 17:00 GMT +1 18:00 GMT +1 19:00 GMT +1 Indique brevemente la naturaleza de la consulta * Envío de documentación adicional (opcional) Consulta Stándard (1 hora) * Consulta Stándard (1 hora) Política de Privacidad * Acepto la Política de Privacidad Términos y Condiciones Generales * Acepto los Términos y Condiciones Generales de Prestación de Servicios Total : 0.00 € PREV NEXT PREVIEW Restablecer Solicitar consulta EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online EXTRANJERÍA Realización de trámites administrativos en todo el territorio nacional. Consúltenos . SOLICITAR INFORMACIÓN AHORA PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "CONSULTA ONLINE",
        "Eficiente, discreto, cómodo y sencillo: estamos a su disposición.",
        "¿De qué se trata?",
        "Adjunte documentación",
        "Proceda al pago",
        "Siga las intrucciones",
        "Submission Preview",
        "Total : 0.00€",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "EXTRANJERÍA",
        "PLATAFORMA AFECTADOS DENTIX",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2766
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Afectados Dentix",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/afectados-dentix",
      "language": "es-es",
      "content": "Afectados Dentix PLATAFORMA DE AFECTADOS DENTIX ¡PODEMOS AYUDARLE! ¿Es Vd. una de las personas afectadas por DENTIX? ¿No han finalizado su tratamiento? ¿Desea reclamar y no sabe cómo? ¿Le han ofrecido continuar con su financiación y con Dentix en enero de 2021? Dentix se encuentra en la actualidad en fase de concurso de acreedores, y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted, porque la clínica a la que acudía está en la actualidad cerrada o por otros motivos. Actualmente Vitaldent pretende absorver 80 de las más de 400 clínicas de Dentix.  ¿PERO PUEDO RECLAMAR? Por supuesto. Por contrato de crédito vinculado se entiende aquel en el que el crédito contratado sirve exclusivamente para financiar un contrato relativo al suministro de bienes específicos o a la prestación de servicios específicos y ambos contratos constituyen una unidad comercial desde un punto de vista objetivo. El consumidor y usuario, además de poder ejercitar los derechos que le correspondan frente al proveedor de los bienes o servicios adquiridos mediante un contrato de crédito vinculado , puede ejercitar esos mismos derechos frente al prestamista, siempre que concurran todos los requisitos siguientes: REQUISITOS PARA RECLAMAR Que los bienes o servicios objeto del contrato no hayan sido entregados en todo o en parte, o no sean conforme a lo pactado en el contrato. Que el consumidor haya reclamado judicial o extrajudicialmente , por cualquier medio acreditado en derecho, contra el proveedor y no haya obtenido la satisfacción a la que tiene derecho. Desde Salceda&Abogados le asesoramos de manera integral respecto a cómo finalizar estos créditos si procede y a cómo reclamar los daños y perjuicios sufridos por la mala ejecución de su tratamiento dental. Solicitud de Información DENTIX × Submission Preview … Cerrar Nombre * Apellidos * Teléfono * Correo Electrónico * Provincia * - Seleccione Provincia - Pontevedra A Coruña Lugo Ourense Otra provincia Seleccione la financiera con la que ha suscrito la financiación * - Seleccione financiera- SABADELL CONSUMER FINANCE S.A.U. BANCO COOPERATIVO ESPAÑOL S.A. EVO FINANCE SANTANDER CONSUMER FINANCE BANCO CETELEM S.A.U. BANCO PICHINCHA UNO-E-BANK S.A. BBVA CONSUMER FINANCE FINANMADRID SAU PEPPER EFC MONTJUIC EFC S.A. OTRO Breve descripción de su actual situación como paciente de DENTIX * Política de Privacidad Acepto la Política de Privacidad PREV NEXT PREVIEW Restablecer SOLICITAR INFORMACIÓN AHORA Conózcanos mejor en nuestro Canal Oficial en Youtube EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "PLATAFORMA DE AFECTADOS DENTIX",
        "¡PODEMOS AYUDARLE!",
        "¿Es Vd. una de las personas afectadas por DENTIX?\n¿No han finalizado su tratamiento?\n¿Desea reclamar y no sabe cómo?\n¿Le han ofrecido continuar con su financiación y con Dentix en enero de 2021?",
        "¿PERO PUEDO RECLAMAR?",
        "REQUISITOS PARA RECLAMAR",
        "Solicitud de Información DENTIX",
        "Submission Preview",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3443
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Formación",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/formacion",
      "language": "es-es",
      "content": "Formación FORMACIÓN PARA COOPERATIVISTAS DE VIVIENDAS Imparte: D. Antonio Salceda Domínguez - Abogado Dª. María Cristina Cores - Abogada Descargar Programa CONTENIDO Descripción del entorno jurídico que regula, a nivel autonómico, las cooperativas de viviendas, con especial incidencia en la aprobación definitiva de la segunda modificación puntual del Plan Parcial de Navia. OBJETIVOS Que los socios cooperativistas o las personas interesadas en formar parte de una cooperativa de viviendas conozcan sus derechos y obligaciones ante la cooperativa. × Submission Preview … Cerrar Nombre * Apellidos * Email * Teléfono * Cooperativa a la que pertenece * Seleccione su cooperativa de viviendas Todavía no pertenezco a ninguna cooperativa Pertenezco a otra cooperativa de viviendas 1188-PO ESTURÁNS S. COOP. GALEGA DE VIVENDA 1185-PO NAVIABI S.COOP.GAL. VIVENDAS 1180-PO CASAS DE TORREIRO S.COOP.GAL. VIVENDAS 1173-PO RESIDENCIAL MARNAVIA S.COOP. GAL. VIVENDAS 1171-PO RESIDENCIAL RIANAVIA S. COOP.GAL. VIVENDAS 1165-PO RESIDENCIAL RIO MUIÑOS,S.COOP. GALEGA 1112-PO CASAS DE PRADO, S.COOP.GAL. VIVENDAS 1076-PO ARCO DA VELLA, S. COOP.GAL. VIVENDAS 1069-PO SABARIS PLAYA, S.COOP.GAL. VIVENDAS 1064-PO RIAMAR, S.COOP.GAL. VIVENDAS 1056-PO PEDRA SEIXA, S.COOP.GAL. VIVENDAS 1054-PO RESIDENCIAL PROGRESO VIGO, S.COOP.GAL. VIVENDAS 1011-PO CERVANTES GESCOMAR, S.COOP.GAL. VIVENDAS 998-PO OLLOQUI3 S.COOP.GAL. VIVENDAS 986-PO RESIDENCIAL BOUZAS, S.COOP.GAL. VIVENDAS 934-PO XESCOMAR ALFONSO XIII, S. COOP.GAL. VIVENDAS 877-PO FONTE DE ALVITE, S. COOP.GAL. VIVENDAS 862-PO TEIXUGUEIRAS, S. COOP.GAL. VIVENDAS 850-PO VIVIENDA PROTEGIDA DE VIGO, S. COOP. GAL. VIVENDAS 845-PO ADONAVIA, S. COOP.GAL. VIVENDAS 840-PO COVIVEDRA, S. COOP.GAL. VIVENDAS 837-PO PONTECOVI 2008, S. COOP.GAL. VIVENDAS 834-PO COVINAVIA, S. COOP.GAL. VIVENDAS 828-PO ECOMOAÑA, S. COOP. GAL. VIVENDAS 827-PO R2 NAVIA, S. COOP.GAL. VIVENDAS 817-PO SAN PAIO, S. COOP.GAL. VIVENDAS 809-PO BAIONA, S. COOP.GAL. VIVENDAS 453-PO ALCABRE S. COOP.GAL. VIVENDAS 445-PO NAVIA, S. COOP.GAL. VIVENDAS 443-PO GRAN AREA, S. COOP.GAL. VIVENDAS 434-PO S. COOP. GAL. VECIÑAL EDUARDO CHAO III Formación Jurídica * Formación Jurídica Política de Privacidad * Acepto la Política de Privacidad Términos y Condiciones Generales * Acepto los Términos y Condiciones Generales de Prestación de Servicios Identification Code ALUMNO-570775387082 AFORO LIMITADO Debido a las limitaciones de aforo la cantidad máxima de asistentes a esta primera edición será de 30 personas. Se realizarán varias ediciones en función de la asistencia, en caso de que no pueda asistir por esta causa a esta primera edición, será emplazado/a para la siguiente. 1ª Ed. JUEVES 28 ABRIL - 18:00 horas (Inscritos 1-30) 2ª Ed. JUEVES 5 MAYO -   18:00 horas (Inscritos 31-61) 3ª Ed. JUEVES 12 MAYO - 18:00 horas (Inscritos 62-92) 4ª Ed. JUEVES 19 MAYO - 18:00 horas (Inscritos 93-123) 5ª Ed. JUEVES 26 MAYO - 18:00 horas (Inscritos 124-154) Total : 0.00 € PREV NEXT PREVIEW Restablecer Matricularme ahora ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "FORMACIÓN PARA\nCOOPERATIVISTAS DE VIVIENDAS",
        "Submission Preview",
        "Total : 0.00€",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3536
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Trámites de Extranjería",
      "url": "http://www.salcedaabogados.com/index.php/es/contenidos/tramites-de-extranjeria",
      "language": "es-es",
      "content": "Trámites de Extranjería Extranjería Realización de trámites administrativos en todo el territorio nacional.  Consúltenos . Abogados suscritos al convenio de colaboración entre la Administración General del Estado y el Consejo General de la Abogacía Española. En Salceda & Abogados le asistimos en los siguientes trámites ... EX00 - Solicitud de autorización de estancia y prórrogas EX01 - Solicitud de autorización de residencia temporal no lucrativa y régimen de menores EX02 - Solicitud de autorización de residencia temporal por reagrupación familiar EX03 - Solicitud de autorización de residencia temporal y trabajo por cuenta ajena EX04 - Solicitud de autorización de residencia para prácticas EX06 - Solicitud de autorización de residencia temporal y trabajo cuenta ajena de duración determinada EX10 - Solicitud de autorización de residencia o residencia y trabajo por circunstancias excepcionales EX11 - Solicitud de autorización de residencia de larga duración o de larga duración-UE EX12 - Solicitud de autorización para trabajar EX19 - Solicitud de tarjeta de residencia de familiar de ciudadano de la UE EX20 - Documento de residencia Artículo 50 TUE para nacionales del Reino Unido (emitido de conformidad con el artículo 18.4 del Acuerdo de retirada) EX21 - Documento de residencia Artículo 50 TUE para familiares de nacionales del Reino Unido (emitido de conformidad con el artículo 18.4 del Acuerdo de retirada) EX22 - Documento Artículo 50 TUE para trabajador fronterizo nacional del Reino Unido (emitido de conformidad con el artículo 26 del Acuerdo de retirada) Cuéntenos su caso y nos pondremos en contacto con Vd. × Submission Preview … Cerrar Nombre * Apellidos * Teléfono * Correo Electrónico * País de origen Afghanistan Albania Algeria Andorra Angola Antigua and Barbuda Argentina Armenia Aruba Australia Austria Azerbaijan Bahamas Bahrain Bangladesh Barbados Belarus Belgium Belize Benin Bhutan Bolivia Bonaire Bosnia and Herzegovina Botswana Brazil Brunei Bulgaria Burkina Faso Burundi Cambodia Cameroon Canada Cape Verde Central African Republic Chad Chile China Colombi Comoros Congo (Brazzaville) Congo Costa Rica Cote d'Ivoire Croatia Cuba Curaçao Cyprus Czech Republic Denmark Djibouti Dominica Dominican Republic East Timor (Timor Timur) Ecuador Egypt El Salvador Equatorial Guinea Eritrea Estonia Ethiopia Fiji Finland France Gabon Gambia, The Georgia Germany Ghana Greece Grenada Guatemala Guinea Guinea-Bissau Guyana Haiti Honduras Hungary Iceland India Indonesia Iran Iraq Ireland Israel Italy Jamaica Japan Jordan Kazakhstan Kenya Kiribati Korea, North Korea, South Kuwait Kyrgyzstan Laos Latvia Lebanon Lesotho Liberia Libya Liechtenstein Lithuania Luxembourg Macedonia Madagascar Malawi Malaysia Maldives Mali Malta Marshall Islands Mauritania Mauritius Mexico Micronesia Moldova Monaco Mongolia Morocco Mozambique Myanmar Namibia Nauru Nepa Netherlands New Zealand Nicaragua Niger Nigeria Norway Oman Pakistan Palau Panama Papua New Guinea Paraguay Peru Philippines Palestina EONU Poland Portugal Qatar Romania Russia Rwanda Saba Saint Kitts and Nevis Saint Lucia Saint Vincent Samoa San Marino Sao Tome and Principe Saudi Arabia Senegal Serbia and Montenegro Seychelles Sierra Leone Singapore Sint Eustatius Sint Maarten Slovakia Slovenia Solomon Islands Somalia South Africa Spain Sri Lanka Sudan Suriname Swaziland Sweden Switzerland Syria Taiwan Tajikistan Tanzania Thailand Togo Tonga Trinidad and Tobago Tunisia Turkey Turkmenistan Tuvalu Uganda Ukraine United Arab Emirates United Kingdom United States Uruguay Uzbekistan Vanuatu Vatican City Venezuela Vietnam Yemen Zambia Zimbabwe Breve descripción de su actual situación como extranjero * Política de Privacidad Acepto la Política de Privacidad PREV NEXT PREVIEW Restablecer SOLICITAR INFORMACIÓN AHORA ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Extranjería",
        "En Salceda & Abogados le asistimos en los siguientes trámites ...",
        "Cuéntenos su caso y nos pondremos en contacto con Vd.",
        "Submission Preview",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 4329
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Vigo",
      "url": "http://www.salcedaabogados.com/index.php/es/contacto/vigo",
      "language": "es-es",
      "content": "Vigo Vigo Dirección Rúa Taboada Leal, 9, 3º, 36203 Vigo, Pontevedra TELÉFONO +34 986 413 357 MÓVIL +34 649 254 831 × Submission Preview … Cerrar Apellidos y Nombre * Indíquenos su correo electrónico * Teléfono * Descripción * Política de Privacidad Acepto la Política de Privacidad PREV NEXT RESET RESET SOLICITAR INFORMACIÓN AHORA Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Vigo",
        "Submission Preview",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 1099
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Madrid",
      "url": "http://www.salcedaabogados.com/index.php/es/contacto/madrid",
      "language": "es-es",
      "content": "Madrid Madrid Dirección C/ Quintana 27, 7º Izq. 28.008 Madrid TELÉFONO +34 649 254 831 × Submission Preview … Cerrar Indíquenos su correo electrónico * Apellidos y Nombre * Teléfono * Descripción * Política de Privacidad Acepto la Política de Privacidad PREV NEXT RESET RESET Enviar Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Madrid",
        "Submission Preview",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 1050
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Consulta Online",
      "url": "http://www.salcedaabogados.com/index.php/es/consulta-online",
      "language": "es-es",
      "content": "Consulta Online CONSULTA ONLINE Eficiente, discreto, cómodo y sencillo: estamos a su disposición. A nuestra experiencia jurídica, se une la tecnología para poder ofrecerle un servicio sin limitaciones geográficas. Contamos con la más reconocida tecnología de videoconferencia para que la experiencia de su consulta sea inigualable. ¿De qué se trata? Complete  el formulario e indíquenos cual es la naturaleza de su consulta Elija una fecha y hora para su comodidad. Adjunte documentación Puede adjuntar si lo desea documentación adicional. Optimizaremos el tiempo de la consulta y focalizaremos el caso de modo más eficiente. Proceda al pago Puede abonar ya mismo la minuta de la consulta de modo cómodo y sencillo a través de Paypal o tarjeta de crédito. Siga las intrucciones Recibirá un correo electrónico con la confirmación de la fecha y hora y el enlace a su sala privada de videoconferencia. × Submission Preview … Cerrar Nombre * Apellidos * Email Teléfono * Fecha de Consulta * Hora de Consulta * Seleccione una hora... 10:00 GMT +1 11:00 GMT +1 12:00 GMT +1 13:00 GMT +1 16:00 GMT +1 17:00 GMT +1 18:00 GMT +1 19:00 GMT +1 Indique brevemente la naturaleza de la consulta * Envío de documentación adicional (opcional) Consulta Stándard (1 hora) * Consulta Stándard (1 hora) Política de Privacidad * Acepto la Política de Privacidad Términos y Condiciones Generales * Acepto los Términos y Condiciones Generales de Prestación de Servicios Total : 0.00 € PREV NEXT PREVIEW Restablecer Solicitar consulta EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "CONSULTA ONLINE",
        "Eficiente, discreto, cómodo y sencillo: estamos a su disposición.",
        "¿De qué se trata?",
        "Adjunte documentación",
        "Proceda al pago",
        "Siga las intrucciones",
        "Submission Preview",
        "Total : 0.00€",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 2267
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Penal y Penitenciario",
      "url": "https://www.salcedaabogados.com/index.php/es/areas-de-derecho/derecho-penal-penitenciario",
      "language": "es-es",
      "content": "Penal y Penitenciario Derecho Penal y Penitenciario El Derecho penitenciario es la rama del Derecho que se ocupa de la ejecución de las penas y medidas de seguridad privativas de libertad o de derechos. Defensa integral por cualquier delito y acompañamiento durante la fase de ejecución de la pena para la obtención de beneficios penitenciarios: permisos, clasificación en tercer grado, acompañamiento de la familia del preso, gestión de expedientes penitenciarios, entre otros. El Derecho Penal es el conjunto de normas reguladoras del poder punitivo del Estado, que definen como delitos determinados presupuestos a los que asignan ciertas consecuencias jurídicas, denominadas penas o medidas de seguridad. CASOS DE ÉXITO La Justicia absuelve a una funcionaria del Servicio Gallego de Salud acusada de acceder al historial médico de su hija sin su permiso El Supremo reduce las condenas a los procesados por secuestro de un maderero de Cambre Grabación \"anónima\" a favor de Rey en el crimen de Dornelas El abogado de Rey defiende que no tenía motivos para participar en el crimen de Dornelas Una juez de instrucción de Vigo prohíbe a un ciudadano poner música en su vivienda, como medida cautelar Desde Salceda&Abogados vamos a defenderle por cualquier delito: Alcoholemia Exceso de velocidad Violencia de género Homicidio y sus formas Lesiones Delitos relativos a la manipulación genética Delitos contra la libertad Torturas y otros delitos contra la integridad moral Trata de seres humanos Delitos contra la libertad e indemnidad sexuales De la omisión del deber de socorro Delitos contra la intimidad, el derecho a la propia imagen y la inviolabilidad del domicilio Delitos contra el honor Delitos contra las relaciones familiares Delitos contra el patrimonio y contra el orden socioeconómico De los delitos contra la Hacienda Pública y contra la Seguridad Social De los delitos contra los derechos de los trabajadores Delitos contra los derechos de los ciudadanos extranjeros De los delitos relativos a la ordenación del territorio y el urbanismo, la protección del patrimonio histórico y el medio ambiente De los delitos contra la seguridad colectiva Falsedades Delitos contra la Administración pública Delitos contra la Administración de Justicia Delitos contra la Constitución Delitos contra el orden público Delitos de traición y contra la paz o la independencia del Estado y relativos a la defensa nacional Delitos contra la Comunidad Internacional Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Penal y Penitenciario",
        "El Derecho penitenciario es la rama del Derecho\nque se ocupa de la ejecución de las penas y medidas de seguridad\nprivativas de libertad o de derechos.",
        "Desde Salceda&Abogados vamos a defenderle por cualquier delito:",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3226
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Compliance",
      "url": "https://www.salcedaabogados.com/index.php/es/areas-de-derecho/compliance-empresarial",
      "language": "es-es",
      "content": "Compliance Compliance Empresarial El Compliance es un conjunto de procedimientos y buenas prácticas adoptados por las organizaciones para identificar y clasificar los riesgos operativos y legales a los que se enfrentan y establecer mecanismos internos de prevención, gestión, control y reacción frente a los mismos. El Compliance es una institución de control obligatoria que ha pasado a formar parte de nuestra legislación en 2015, una vez regulada la responsabilidad penal de la persona jurídica en 2010, complementada en sus aspectos procesales en 2011. Entendemos el programa de compliance como el conjunto de normas, procedimientos y acciones de carácter interno que, de conformidad con lo dispuesto en el art. 31 bis del Código Penal, es diseñado con el fin de incorporar en ella los principios de legalidad y asegurar las buenas prácticas corporativas y la cultura de ética empresarial. El objetivo de un programa de compliance es sensibilizar a socios, administradores, directivos, empleados y personas vinculadas en la cultura de la legalidad en la empresa y prevenir la comisión de delitos en el seno de la empresa y, caso que estos se produzcan, evitar o mitigar sus consecuencias de derivación de responsabilidad a la empresa y al órgano de administración. El manual de compliance es considerado por el vigente Código Penal como la única defensa posible por la que la empresa y, en su caso, el órgano de administración podrá quedar exonerado de la responsabilidad penal derivada de los delitos que, en determinadas circunstancias, pudieren ser cometidos por sus directivos y empleados. Nuestro trabajo consistirá en el asesoramiento al órgano de administración en el desarrollo de un programa de compliance penal y habrá que partir del organigrama corporativo facilitado por la empresa. El proceso deberá analizar cada una de las áreas de decisión y de responsabilidad de la empresa con el objetivo de detectar las actividades de riesgo penal. Nuestro trabajo se realiza siguiendo las directrices de ISO 19600 y la UNE 19601 sobre Sistemas de Gestión de Compliance, los contenidos de la Circular 1/2016 de la Fiscalía General del Estado y de conformidad con el principio de proporcionalidad. ¿Cómo ha evolucionado la jurisprudencia en 10 años de vigencia de la responsabilidad penal de las empresas? Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Compliance Empresarial",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 3079
    },
    {
      "description": "La firma está especializada en Derecho Penal y Penitenciario, Derecho Administrativo, Derecho Mercantil, Urbanístico e Inmobiliario, y Derecho Civil y de Familia.",
      "title": "Civil y de Familia",
      "url": "https://www.salcedaabogados.com/index.php/es/areas-de-derecho/derecho-civil-y-de-familia",
      "language": "es-es",
      "content": "Civil y de Familia Derecho Civil y de Familia Es el conjunto de normas jurídicas que regulan los asuntos que afectan a los miembros de una familia, entendida como una institución natural y social. Se enmarca dentro del ámbito del Derecho Civil, que regula los principales aspectos de esta especialidad, y se complementa con una serie de leyes específicas que se han promulgado para adaptar la regulación de esta institución a la realidad social. El matrimonio: la ley establece tanto las formas válidas de celebración como los efectos personales y económicos que implica este vínculo legal. También aborda las situaciones de crisis que derivan en su nulidad, en la separación de la pareja o la disolución del vínculo, o en el divorcio. Las figuras asemejadas al matrimonio , tales como parejas de hecho o simplemente uniones de las cuales, aunque de forma no reglada, surgen derechos y obligaciones. Los matrimonios y uniones internacionales : hablamos de parejas formadas por miembros de distintas nacionalidades y culturas, que conforman un sector dentro del Derecho de Familia con una normativa específica cuya casuística —cada día más frecuente por el aumento exponencial de la inmigración— es preciso que dominen los profesionales de Derecho. La filiación: es el vínculo entre padres e hijos, bien matrimoniales, bien extramatrimoniales o adoptivos, y abarca también la patria potestad (relación con los hijos no emancipados). La tutela: conjunto de normas referentes a la guarda y protección de menores o personas incapacitadas que no están sujetas a la patria potestad. El patrimonio familiar: conformado por el conjunto de bienes, derechos y obligaciones que es necesario gestionar y/o en su caso poder liquidar y adjudicar en caso de muerte o disolución del vínculo matrimonial o separación de la pareja de hecho. Las sucesiones hereditarias en el ámbito de la familia o incluso de la empresa familiar. En Salceda & Abogados le asistimos en  ...  · Reclamaciones de cantidad y todo tipo de juicios civiles · Divorcios contenciosos y de mutuo acuerdo · Modificación de medidas de mutuo acuerdo · Modificación de medidas supuesto contencioso · Demandas de paternidad · Mediación familiar para facilitar el acuerdo entre los progenitores en defensa del interés superior del menor. Defectos de Construcción ¿Es propietario o copropietario y en su vivienda o comunidad de vecinos hay defectos de construcción? Consúltenos. La compra de vivienda es, sin ninguna duda, la mayor de las inversiones a las que se enfrenta la mayoría de las personas, y, desgraciadamente, puede ser también un enorme quebradero de cabeza si la vivienda que hemos adquirido está afectada por defectos constructivos. Aquí explicamos brevemente cómo tramitar de forma correcta una reclamación por defectos constructivos. ¿A quién debo reclamar si en mi vivienda hay defectos constructivos? La respuesta parece evidente, y es, claro, reclamar al promotor, lo cual es correcto pero insuficiente. Y ello porque la LOE nos permite demandar no solo al promotor, sino también a otros agentes constructivos que consideremos responsables del daño. Así, aunque no tengamos vinculación contractual con el constructor, aparejador o arquitecto, la L.O.E. sí nos permite demandarlos, por lo que siempre será conveniente que también a ellos les dirijamos las reclamaciones previas al objeto de interrumpir los plazos prescriptivos de los que a continuación hablaremos. Ante la duda, la reclamación debe ir dirigida contra promotor, constructor, aparejador y arquitecto. La identificación de estos profesionales debe constar en el Libro del Edificio, en el apartado Agentes Intervinientes o en el Certificado Fin de Obra, documento que también debería constar en el Libro del Edificio. ¿Qué plazo tengo para reclamar los defectos en mi vivienda? Para contestar a esta primera cuestión debemos acudir a la Ley de Ordenación de la Edificación – en adelante L.O.E.-, cuerpo normativo esencial para tratar todo lo referente a los defectos constructivos. Debemos comenzar señalando que los plazos para reclamar vienen directamente relacionados con el tipo de defecto constructivo que padecemos. La L.O.E., en su art. 17, nos habla de tres tipologías de daño y sus correspondientes tres plazos de garantía: -Daños de terminación o acabado: 1 año de garantía. -Daños de habitabilidad: 3 años de garantía. -Daños estructurales: 10 años de garantía. Si bien en muchas ocasiones no es fácil determinar, sin la ayuda de un informe pericial, en qué tipología de daño nos encontramos, hablamos de daños de acabado cuando se trata, por ejemplo, de un azulejo roto, una puerta que no ajusta, o daños en la pintura o los solados. Los daños de habitabilidad serán las humedades, problemas de aislamiento en las ventanas, fallos en las instalaciones, problemas de ruido, etc. Finalmente, los daños estructurales, mucho menos comunes, son aquellos que afectan a elementos estructurales de la edificación – cimentación, pilares, forjados, vigas- y ponen en peligro la estabilidad de esta. ¿Desde qué momento comienza a contar el plazo de garantía? Es importante señalar que el plazo de garantía ha de computarse desde la finalización de la edificación, fecha que se refleja en lo que se denomina Acta de Recepción de Obra, documento que prueba el momento en que el constructor pone la edificación ya terminada a disposición del promotor. Es muy común pensar que los plazos de garantía comienzan a contar desde el momento de adquisición de la vivienda, lo cual es correcto si hablásemos de ejercitar exclusivamente acciones de responsabilidad contractual únicamente contra el promotor (hablaremos de esta posibilidad en un artículo específico) pero si accionamos conforme a la L.O.E., de forma que podamos demandar a todos los agentes constructivos (opción esta mucho más conveniente) el plazo de garantía hemos de computarlo desde la finalización de la obra. ¿Pueden reclamarse a la vez defectos en zonas comunes y zonas privativas de la edificación? En muchas ocasiones los defectos afectan a más de un propietario, y de hecho suele ser lo más habitual. Igualmente, cuando una edificación padece defectos los mismos pueden afectar a elementos comunes y privativos. En estos casos es evidente que la estrategia más recomendable es que la reclamación de inste por la Comunidad de Propietarios, porque además no ha de olvidarse que está legitimada no sólo para reclamar defectos en elementos comunes sino también en elementos privativos. Debe indicarse que para realizar las primeras reclamaciones extrajudiciales no sería necesario que la junta de propietarios adoptase un acuerdo en tal sentido, pudiendo el presidente o el administrador llevarlas a cabo sin mayores formalismos. Ahora bien, si se da el paso a la vía judicial, esto es, si interponemos demanda, el acuerdo en junta aprobando la interposición de la misma es imprescindible. No obstante, si la comunidad en junta no accediese a presentar demanda cabría en todo caso la posibilidad de que la misma fuese instada únicamente por los propietarios afectados. Somos especialistas ¡Consúltenos su caso!  Compartir: EXPERIENCIA JURÍDICA A SU SERVICIO Más de 20 años de experiencia procesal y jurídica avalan nuestros resultados. Contáctenos y valoraremos la situación de su caso para ofrecerle la solución más certera y eficiente. Consulta Online PLATAFORMA AFECTADOS DENTIX Dentix se encuentra en la actualidad en fase de concurso de acreedores , y muy probablemente Vd. se haya visto afectado /a por los servicios prestados por alguna de las clínicas Dentix y esté pagando en la actualidad un crédito cuando su tratamiento dental no ha sido finalizado por razones ajenas a usted. CONOZCA SUS DERECHOS. ¡RECLAME AHORA! DEFECTOS DE CONSTRUCCIÓN Si ha adquirido una vivienda es probable que se encuentre defectos estructurales, de habilitabilidad o de acabados. No tema: la ley le ampara. Cuéntenos su caso y le ayudaremos a reclamar frente a la constructora.  ¡RECLAME AHORA! LE ASESORAMOS ¡SÍGANOS EN MEDIOS SOCIALES! Le informaremos puntualmente de todas nuestras novedades, noticias,  blog, y repasaremos la actualidad jurídica. Aviso Legal y Condiciones Generales Política de Privacidad Condiciones Generales Save Cookies user preferences We use cookies to ensure you to get the best experience on our website. If you decline the use of cookies, this website may not function as expected. Accept all Decline all Read more Analítica Google Analytics Accept Decline Funcionales Gestor de contenidos Accept Decline",
      "headings": [
        "Derecho Civil y de Familia",
        "En Salceda & Abogados le asistimos en  ...",
        "Defectos de Construcción",
        "¿Es propietario o copropietario y en su vivienda o comunidad de vecinos hay defectos de construcción? Consúltenos.",
        "¿A quién debo reclamar si en mi vivienda hay defectos constructivos?",
        "¿Qué plazo tengo para reclamar los defectos en mi vivienda?",
        "¿Desde qué momento comienza a contar el plazo de garantía?",
        "¿Pueden reclamarse a la vez defectos en zonas comunes y zonas privativas de la edificación?",
        "EXPERIENCIA JURÍDICA A SU SERVICIO",
        "PLATAFORMA AFECTADOS DENTIX",
        "DEFECTOS DE CONSTRUCCIÓN",
        "¡SÍGANOS EN MEDIOS SOCIALES!"
      ],
      "content_length": 8515
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 76807,
  "crawled_at": "2026-01-28T15:08:21.211775Z"
}