{
  "metadata": {
    "description": "쮼st치s buscando un servicio de fontaner칤a o calefacci칩n en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades.",
    "title": "Fontaner칤a y Calefacci칩n en Vigo - SofigalWhatsApp",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "쮼st치s buscando un servicio de fontaner칤a o calefacci칩n en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades.",
      "title": "Fontaner칤a y Calefacci칩n en Vigo - SofigalWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/",
      "language": "es",
      "content": "Fontaner칤a y Calefacci칩n en Vigo - Sofigal Fontaner칤a en Vigo y 치rea 쮼st치s buscando un servicio de fontaner칤a o calefacci칩n en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades Sin coste de desplazamiento Servicios Contacto Eficiencia Ofrecemos un servicio especializado que nos permite llevar a cabo nuestros trabajos de manera r치pida y eficiente. Compromiso Nos comprometemos con cada cliente para obtener los mejores resultados en cualquier necesidad que tengas. Calidad Somos exigentes con nuestro trabajo, garantizando resultados que cumplen las expectativas de nuestros clientes. Experiencia 25 A침os de experiencia nos avalan Contamos con una amplia experiencia contrastada en el sector, ofreciendo una atenci칩n personalizada y asesoramiento t칠cnico para cada trabajo y cliente. Nuestros trabajos incluyen todos los servicios relacionados con instalaciones y reparaciones en fontaner칤a, as칤 como un servicio homologado de calefacci칩n. En Sofigal , nos enorgullece ofrecer nuestros servicios de fontaner칤a, calefacci칩n y electricidad no solo en la ciudad de Vigo, sino tambi칠n en todo el 치rea metropolitana. Atendemos a nuestros clientes en localidades como: Nigr치n, Redondela, Porri침o, Moa침a, Cangas, Bueu, Sanxenxo, Baiona y muchas m치s, asegurando siempre un servicio r치pido, profesional y adaptado a las necesidades de cada zona. Nuestro compromiso es llegar donde nos necesites, brindando soluciones eficaces y de calidad en cada proyecto. 0 + Clientes satisfechos 0 + A침os de experiencia 10% De Descuento Aplica para jubilados, desempleados y estudiantes 609 75 57 00 Servicios de Fontaner칤a Rotura de tuber칤as Si tienes una emergencia en tu domicilio por rotura de tuber칤a o fuga de agua, la reparamos por ti. Desatascos con m치quina a presi칩n Con nuestra maquinaria de 칰ltima generaci칩n somos capaces de desatrancar cualquier tipo de atasco en lavabos, inodoros, fregaderos, etc. Grifos y cisternas Arreglamos la cisterna del WC si gotea, si no carga por completo o sufre cualquier otra aver칤a. Reparamos fugas por deterioro de tuber칤as, bajante y pilas o fregaderos varios, etc. Sanitarios Instalamos tu cuarto de ba침o con lo 칰ltimo en saneamientos. Mamparas de ba침o 쯅ecesitas instalar una mampara de ba침o? Nosotros nos encargamos. Aerotermia Especializados en la colocaci칩n de sistemas de aerotermia, ofreciendo un asesoramiento personalizado a cada cliente. Servicios de fontaner칤a Servicios de Calefacci칩n Calderas Ofrecemos servicio de instalaci칩n y reparaci칩n para calderas de cualquier marca y tipo: calderas de gas, gasoil, condensaci칩n y butano. Servicio t칠cnico homologado Nuestro objetivo siempre es garantizar la disponibilidad, rapidez y profesionalidad de nuestros t칠cnicos para todas las marcas de calderas, calentadores a gas y termos el칠ctricos. Termos el칠ctricos Servicio T칠cnico para la reparaci칩n, mantenimiento y tambi칠n instalaci칩n de estos dispositivos el칠ctricos de agua caliente. Limpieza de calderas Evita aver칤as o mal funcionamiento gracias a una buena limpieza y mantenimiento de tu caldera Servicios de calderas Opiniones y rese침as Sofigal Fontaner칤a 4.8 Basado en 305 rese침as. powered by G o o g l e val칩ranos en Anibal Vazquez novas 11:24 07 Jun 25 Anibal Vazquez novas 11:24 07 Jun 25 Carmen 12:44 04 Jun 25 Carmen 12:44 04 Jun 25 Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Elisabet Vali침as Pontes 10",
      "headings": [
        "Fontaner칤a en Vigo y 치rea",
        "Sin coste de desplazamiento",
        "Eficiencia",
        "Compromiso",
        "Calidad",
        "25 A침os de experiencia nos avalan",
        "Clientes satisfechos",
        "A침os de experiencia",
        "10% De Descuento",
        "Servicios de Fontaner칤a",
        "Rotura de tuber칤as",
        "Desatascos con m치quina a presi칩n",
        "Grifos y cisternas",
        "Sanitarios",
        "Mamparas de ba침o",
        "Aerotermia",
        "Servicios de Calefacci칩n",
        "Calderas",
        "Servicio t칠cnico homologado",
        "Termos el칠ctricos"
      ],
      "content_length": 11517
    },
    {
      "description": "Fontaneros en Vigo para reparaciones e instalaciones de fontaner칤a. Expertos en rotura de tuber칤as, fugas de agua, desag칲es o lavabos.",
      "title": "Fontanero en Vigo - Fontaner칤a barata a domicilioWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/fontaneria",
      "language": "es",
      "content": "Fontanero en Vigo - Fontaner칤a barata a domicilio Servicio de Fontaner칤a en Vigo y 치rea 쮼st치s buscando un servicio de fontaner칤a en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades. Servicios Contacto Eficiencia Ofrecemos un servicio especializado que nos permite llevar a cabo nuestros trabajos de manera r치pida y eficiente. Compromiso Nos comprometemos con cada cliente para obtener los mejores resultados en cualquier necesidad que tengas. Calidad Somos exigentes con nuestro trabajo, garantizando resultados que cumplen las expectativas de nuestros clientes. Servicios de Fontaner칤a Rotura de tuber칤as Si tienes una emergencia en tu domicilio por rotura de tuber칤a o fuga de agua, la reparamos por ti. Grifos y cisternas Arreglamos la cisterna del WC si gotea, si no carga por completo o sufre cualquier otra aver칤a. Sanitarios Instalamos tu cuarto de ba침o con lo 칰ltimo en saneamientos. Reparaci칩n de fugas Reparamos fugas por deterioro de tuber칤as, bajante y pilas o fregaderos varios, etc. Desatascos Maquinaria de 칰ltima generaci칩n capaz desatrancar cualquier tipo de atasco en lavabos, inodoros, fregaderos, etc. Mamparas de ba침o 쯅ecesitas instalar una mampara de ba침o? Nosotros nos encargamos. Mantenimiento de radiadores Optimizaci칩n y limpieza de radiadores para garantizar un calentamiento eficiente y duradero. Bombas de agua Diagn칩stico y arreglo de bombas de agua defectuosas para asegurar el suministro continuo. Recirculaci칩n de agua caliente Instalaci칩n de sistemas que mantienen el agua caliente accesible al instante en todo momento. V치lvulas de seguridad Protecci칩n eficaz ante sobrepresiones con v치lvulas que garantizan la seguridad del sistema. Sistemas de ahorro de agua Implementaci칩n de soluciones que optimizan el consumo y reducen el gasto de agua. Instalaci칩n de suelo radiante Sistema de calefacci칩n eficiente que distribuye calor uniformemente desde el suelo. Tuber칤as exteriores Instalaci칩n y reparaci칩n de tuber칤as externas para garantizar un flujo seguro y duradero. Sistemas contra incendios Mantenimiento de sistemas de protecci칩n contra incendios para asegurar su funcionamiento en emergencias. Purificadores de agua Instalaci칩n de purificadores que eliminan impurezas para mejorar la calidad del agua potable. Inspecci칩n de tuber칤as Evaluaci칩n profesional de tuber칤as para detectar obstrucciones, fugas o deterioros. 10% De Descuento Aplica para jubilados, desempleados y estudiantes 609 75 57 00 Experiencia 25 A침os de experiencia nos avalan Contamos con una amplia experiencia contrastada en el sector, ofreciendo una atenci칩n personalizada y asesoramiento t칠cnico para cada trabajo y cliente. Nuestros trabajos incluyen todos los servicios relacionados con instalaciones y reparaciones en fontaner칤a, as칤 como un servicio homologado de calefacci칩n. 0 + Clientes satisfechos 0 + A침os de experiencia Opiniones y rese침as Sofigal Fontaner칤a 4.8 Basado en 305 rese침as. powered by G o o g l e val칩ranos en Anibal Vazquez novas 11:24 07 Jun 25 Anibal Vazquez novas 11:24 07 Jun 25 Carmen 12:44 04 Jun 25 Carmen 12:44 04 Jun 25 Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. ",
      "headings": [
        "Servicio de Fontaner칤a\nen Vigo y 치rea",
        "Eficiencia",
        "Compromiso",
        "Calidad",
        "Servicios de Fontaner칤a",
        "Rotura de tuber칤as",
        "Grifos y cisternas",
        "Sanitarios",
        "Reparaci칩n de fugas",
        "Desatascos",
        "Mamparas de ba침o",
        "Mantenimiento de radiadores",
        "Bombas de agua",
        "Recirculaci칩n de agua caliente",
        "V치lvulas de seguridad",
        "Sistemas de ahorro de agua",
        "Instalaci칩n de suelo radiante",
        "Tuber칤as exteriores",
        "Sistemas contra incendios",
        "Purificadores de agua"
      ],
      "content_length": 11292
    },
    {
      "description": "Servicio de instalaci칩n y mantenimiento de calderas por instaladores autorizados. Calentadores, radiadores y bombas de calor.",
      "title": "Instalaci칩n y mantenimiento de calderas en VigoWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/calderas",
      "language": "es",
      "content": "Instalaci칩n y mantenimiento de calderas en Vigo Servicio de Calderas en Vigo y 치rea metropolitana 쮼st치s buscando un servicio de calderas en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades. Servicios Contacto Eficiencia Ofrecemos un servicio especializado que nos permite llevar a cabo nuestros trabajos de manera r치pida y eficiente. Compromiso Nos comprometemos con cada cliente para obtener los mejores resultados en cualquier necesidad que tengas. Calidad Somos exigentes con nuestro trabajo, garantizando resultados que cumplen las expectativas de nuestros clientes. Servicios de Calderas Instalaci칩n de calderas Instalaci칩n, reparaci칩n y mantenimiento de calderas eficientes que aseguran calefacci칩n y agua caliente de manera fiable y econ칩mica en tu hogar. Gas natural, gasoil, propano y butano. Instalaci칩n de Calentadores Instalaci칩n de calentadores de agua a gas o el칠ctricos, que garantizan un suministro r치pido, seguro y constante de agua caliente en tu hogar. Instalador autorizado T칠cnicos con certificaci칩n oficial para realizar la instalaci칩n de calderas, garantizando seguridad, cumplimiento legal y eficiencia energ칠tica en cada proyecto. Reparaci칩n de calderas Servicio especializado de reparaci칩n para todo tipo de calderas, solucionando aver칤as r치pidamente para garantizar calefacci칩n y agua caliente sin interrupciones. Mantenimiento de calderas Servicio de mantenimiento preventivo que prolonga la vida 칰til de tu caldera, asegurando un funcionamiento 칩ptimo y seguro durante todo el a침o. Radiadores Instalaci칩n y ajuste de radiadores de alta eficiencia que garantizan una distribuci칩n uniforme del calor en todos los espacios de tu hogar. Bombas de calor Instalaci칩n de bombas de calor eficientes para calefacci칩n y refrigeraci칩n, utilizando energ칤a renovable para un hogar m치s sostenible y confortable. Suelo radiante Sistema de calefacci칩n invisible y eficiente, que distribuye el calor de forma uniforme desde el suelo, mejorando el confort de tu hogar. 10% De Descuento Aplica para jubilados, desempleados y estudiantes 609 75 57 00 Experiencia 25 A침os de experiencia nos avalan Contamos con una amplia experiencia contrastada en el sector, ofreciendo una atenci칩n personalizada y asesoramiento t칠cnico para cada trabajo y cliente. Nuestros trabajos incluyen todos los servicios relacionados con instalaciones y reparaciones en fontaner칤a, as칤 como un servicio homologado de calefacci칩n. 0 + Clientes satisfechos 0 + A침os de experiencia Opiniones y rese침as Sofigal Fontaner칤a 4.8 Basado en 305 rese침as. powered by G o o g l e val칩ranos en Anibal Vazquez novas 11:24 07 Jun 25 Anibal Vazquez novas 11:24 07 Jun 25 Carmen 12:44 04 Jun 25 Carmen 12:44 04 Jun 25 Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Cont치ctanos 609 75 57 00 Tu nombre Tu tel칠fono Email Tu mensaje (opcional) He le칤do y acepto la pol칤tica de privacidad 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad ",
      "headings": [
        "Servicio de Calderas\nen Vigo y 치rea metropolitana",
        "Eficiencia",
        "Compromiso",
        "Calidad",
        "Servicios de Calderas",
        "Instalaci칩n de calderas",
        "Instalaci칩n de Calentadores",
        "Instalador autorizado",
        "Reparaci칩n de calderas",
        "Mantenimiento de calderas",
        "Radiadores",
        "Bombas de calor",
        "Suelo radiante",
        "10% De Descuento",
        "25 A침os de experiencia nos avalan",
        "Clientes satisfechos",
        "A침os de experiencia",
        "Opiniones y rese침as",
        "Cont치ctanos"
      ],
      "content_length": 10915
    },
    {
      "description": "Empresa de desatascos como tuber칤as obstruidas, desag칲es lentos o atascos en fregaderos, inodoros o duchas. Contacta con nosotros.",
      "title": "Desatascos en Vigo - Servicio de urgencia 24 horasWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/desatascos",
      "language": "es",
      "content": "Desatascos en Vigo - Servicio de urgencia 24 horas Servicio de Desatascos en Vigo y 치rea metropolitana 쮼st치s buscando un servicio de desatascos en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades. Servicios Contacto Eficiencia Ofrecemos un servicio especializado que nos permite llevar a cabo nuestros trabajos de manera r치pida y eficiente. Compromiso Nos comprometemos con cada cliente para obtener los mejores resultados en cualquier necesidad que tengas. Calidad Somos exigentes con nuestro trabajo, garantizando resultados que cumplen las expectativas de nuestros clientes. Servicios de Desatascos M치quina de presi칩n Desatascos r치pidos y eficaces mediante agua a alta presi칩n para limpiar tuber칤as obstruidas. Inspecci칩n de tuber칤as Detecci칩n precisa de problemas en tuber칤as mediante c치maras especializadas para evitar obstrucciones futuras. 쮺uando necesito estos servicios? Necesitas una empresa de desatascos cuando enfrentas problemas como tuber칤as obstruidas, desag칲es lentos o atascos en fregaderos, inodoros o duchas. Tambi칠n es recomendable si hay malos olores, acumulaci칩n de agua en 치reas inusuales, o cuando las soluciones caseras no resuelven el problema. Adem치s, se requieren para mantenimientos preventivos o inspecciones de tuber칤as, sobre todo en edificios antiguos o zonas con ra칤ces cercanas que puedan da침ar las tuber칤as. 10% De Descuento Aplica para jubilados, desempleados y estudiantes 609 75 57 00 Experiencia 25 A침os de experiencia nos avalan Contamos con una amplia experiencia contrastada en el sector, ofreciendo una atenci칩n personalizada y asesoramiento t칠cnico para cada trabajo y cliente. Nuestros trabajos incluyen todos los servicios relacionados con instalaciones y reparaciones en fontaner칤a, as칤 como un servicio homologado de calefacci칩n. 0 + Clientes satisfechos 0 + A침os de experiencia Opiniones y rese침as Sofigal Fontaner칤a 4.8 Basado en 305 rese침as. powered by G o o g l e val칩ranos en Anibal Vazquez novas 11:24 07 Jun 25 Anibal Vazquez novas 11:24 07 Jun 25 Carmen 12:44 04 Jun 25 Carmen 12:44 04 Jun 25 Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Cont치ctanos 609 75 57 00 Tu nombre Tu tel칠fono Email Tu mensaje (opcional) He le칤do y acepto la pol칤tica de privacidad 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La informaci칩n de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qu칠 secciones de la web encuentras m치s interesantes y 칰tiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar informaci칩n an칩nima tal ",
      "headings": [
        "Servicio de Desatascos\nen Vigo y 치rea metropolitana",
        "Eficiencia",
        "Compromiso",
        "Calidad",
        "Servicios de Desatascos",
        "M치quina de presi칩n",
        "Inspecci칩n de tuber칤as",
        "쮺uando necesito estos servicios?",
        "10% De Descuento",
        "25 A침os de experiencia nos avalan",
        "Clientes satisfechos",
        "A침os de experiencia",
        "Opiniones y rese침as",
        "Cont치ctanos"
      ],
      "content_length": 10281
    },
    {
      "description": "Servicio de instalaci칩n y mantenimiento de calderas por instaladores autorizados. Calentadores, radiadores y bombas de calor.",
      "title": "Instalaci칩n y mantenimiento de calderas en VigoWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/electricidad",
      "language": "es",
      "content": "Instalaci칩n y mantenimiento de calderas en Vigo Somos tus electricistas en Vigo y 치rea metropolitana 쮼st치s buscando un electricista en Vigo? Nos encargaremos de ofrecerte las mejores soluciones para tus necesidades. Servicios Contacto Eficiencia Ofrecemos un servicio especializado que nos permite llevar a cabo nuestros trabajos de manera r치pida y eficiente. Compromiso Nos comprometemos con cada cliente para obtener los mejores resultados en cualquier necesidad que tengas. Calidad Somos exigentes con nuestro trabajo, garantizando resultados que cumplen las expectativas de nuestros clientes. Servicios de Electricidad Instalaci칩n el칠ctrica general Dise침o e instalaci칩n de sistemas el칠ctricos para viviendas, oficinas o locales comerciales. Reparaciones el칠ctricas Soluci칩n de problemas como cortocircuitos, apagones o da침os en enchufes, interruptores y cables. Mantenimiento preventivo Revisi칩n peri칩dica de instalaciones el칠ctricas para prevenir fallos y garantizar su seguridad. Actualizaci칩n de instalaciones Modernizaci칩n de sistemas el칠ctricos antiguos para cumplir con las normativas actuales y aumentar la eficiencia. Instalaci칩n de iluminaci칩n Montaje y configuraci칩n de sistemas de iluminaci칩n, tanto en interiores como en exteriores, incluyendo luces LED y decorativas. Certificaci칩n el칠ctrica Inspecci칩n y emisi칩n de certificados de conformidad para asegurar que las instalaciones cumplen con la normativa vigente. Instalaci칩n de cuadros el칠ctricos Configuraci칩n o actualizaci칩n de paneles el칠ctricos para mejorar la distribuci칩n de energ칤a. 10% De Descuento Aplica para jubilados, desempleados y estudiantes 609 75 57 00 Experiencia 25 A침os de experiencia nos avalan Contamos con una amplia experiencia contrastada en el sector, ofreciendo una atenci칩n personalizada y asesoramiento t칠cnico para cada trabajo y cliente. Nuestros trabajos incluyen todos los servicios relacionados con instalaciones y reparaciones en fontaner칤a, as칤 como un servicio homologado de calefacci칩n. 0 + Clientes satisfechos 0 + A침os de experiencia Opiniones y rese침as Sofigal Fontaner칤a 4.8 Basado en 305 rese침as. powered by G o o g l e val칩ranos en Anibal Vazquez novas 11:24 07 Jun 25 Anibal Vazquez novas 11:24 07 Jun 25 Carmen 12:44 04 Jun 25 Carmen 12:44 04 Jun 25 Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Miguel Ferreiroa Barros 09:53 21 Sep 24 Muy buen trabajo Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Lucia Nacimiento Pregal 14:46 18 Sep 24 Trabajo impecable. Alexis vino y solucion칩 el problema de forma muy r치pida y eficaz. Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% Manuel Valdes Recarey 05:01 10 Sep 24 Muy serio con su trabajo . Espectacular profesional y atento . Hemos quedado complacido. Lo recomiendo 100% serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables serafin gomez 09:20 08 Sep 24 Mui eficaces son serios y r치pidos y mui amables Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Alejandro Fernanadez Mena 09:54 07 Sep 24 Muy buen servicio r치pidos y eficientes, recomendados totalmente, muchas gracias Fernando por su trabajo Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Marcos Peleteiro Ogando 17:06 22 Aug 24 Buen trabajo y buen trato, soluci칩n r치pida a una aver칤a bastante molesta,vinieron en el d칤a mismo en que se les contacto,todo perfecto 游녨 Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Filomena Amoedo L칩pez 10:55 15 Aug 24 Una maravilla. Vinieron r치pidamente (a pesar de ser festivo) y me resolvieron la aver칤a en 10 minutos. Y el operario muy majo y profesional. As칤 da gusto. Los recomiendo sin lugar a dudas. Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Vanesa Benacic 18:31 18 Jun 24 Muy contenta con sus servicios. Llev치bamos desde las 9 de la ma침ana sin agua por una aver칤a, la aseguradora no nos pod칤a proporcionar soluci칩n ni que viniera ning칰n fontanero hasta el d칤a siguiente, est치bamos desesperados. Los llam칠, les coment칠 el caso y Fernando fue super agradable, me tranquiliz칩 y me asegur칩 que en una hora estaban en mi casa. Encantada con el trabajo, super profesionales y r치pidos. Al poco rato ya ten칤amos agua otra vez 游땕 Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Ricardo Sousa 20:43 16 May 24 Trabajo r치pido y bien hecho. Instalaci칩n de grifer칤a y fregadero impecable. Recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Nieves G칩mez Gonz치lez 16:36 17 Mar 24 Le llam칠 hoy domingo ,muy atento ,un precio adecuado y muy recomendable Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Leticia Osorio Galindo 21:49 16 Mar 24 Quede contenta .son muy buenos!!!! Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Linda Jimenez 14:21 16 Mar 24 Excelente servicio. Recomiendo 100% Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Zurivel Pimentel 13:24 16 Mar 24 Empresa muy seria de mucha calidad en los trabajos que desenpe침an Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen Oscar 13:21 16 Mar 24 Excelente calidad responsabilidad y garant칤a en lo que hacen yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. yeiko100 18:41 03 Mar 24 Un servicio impoluto y bien estructurado, la calidad rebosa en esta empresa. Mis grifos han quedado mejor que nunca y mis ca침er칤as ya no se atascan de mugre como aquella vez que estaba viendo la prestigiosa comedia de Adam Sandler, \"Ni침os grandes 2\", y la casa empez칩 a inundarse por el atasco. En fin, mis dieces a la compa침칤a de car치cter tan recomendable. Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Antonio Isidro 11:01 03 Mar 24 Para m칤 es el mellor Fontanero que hay porque hace bien su trabajo y est치 siempre disponible a cualquier hora y momento,me hice bien el trabajo Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Montserrat Gonz치lez 20:52 02 Feb 24 Despu칠s de muy malas experiencias. Por fin doy con un buen profesional, puntual, educado, limpio, r치pido, eficiente.. y sobre todo buen precio y resultado excepcional. Lo recomiendo 100 por 100. Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Nieves Salgueiro 20:10 04 Dec 23 Tengo que decir, que despu칠s de muchas decepciones con varios reparadores de calderas, hoy me llev칠 una gran sorpresa. La atenci칩n y el servicio excelente, de 10, al igual que su preocupaci칩n, por dejar su trabajo bien hecho y al cliente satisfecho. Gracias por todo. Recomiendo a esta empresa a cualquier persona, sin ninguna duda. Fernando nos vemos en la pr칩xima revisi칩n. 游땕游땕游땕游땕 Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Elisabet Vali침as Pontes 10:10 27 Oct 23 Alex ha sido el mejor electricista con el que me he topado. Coloc칩 varios interruptores en casa, e hizo la instalaci칩n de 3 l치mparas diferentes atendiendo a mis peticiones y gustos con una sonrisa. Una maravilla, volver칠 a contar con ellos. Gracias Cont치ctanos 609 75 57 00 Tu nombre Tu tel칠fono Email Tu mensaje (opcional) He le칤do y acepto la pol칤tica de privacidad 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La informaci칩n de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qu칠 secciones de la web encuentras m치s interesantes y 칰tiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus pr",
      "headings": [
        "Somos tus electricistas\nen Vigo y 치rea metropolitana",
        "Eficiencia",
        "Compromiso",
        "Calidad",
        "Servicios de Electricidad",
        "Instalaci칩n el칠ctrica general",
        "Reparaciones el칠ctricas",
        "Mantenimiento preventivo",
        "Actualizaci칩n de instalaciones",
        "Instalaci칩n de iluminaci칩n",
        "Certificaci칩n el칠ctrica",
        "Instalaci칩n de cuadros el칠ctricos",
        "10% De Descuento",
        "25 A침os de experiencia nos avalan",
        "Clientes satisfechos",
        "A침os de experiencia",
        "Opiniones y rese침as",
        "Cont치ctanos"
      ],
      "content_length": 10462
    },
    {
      "description": null,
      "title": "Pol칤tica de privacidad - SofigalWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/politica-de-privacidad",
      "language": "es",
      "content": "Pol칤tica de privacidad - Sofigal POL칈TICA DE PRIVACIDAD INFORMACI칍N AL USUARIO SOFIGAL , como Responsable del Tratamiento, le informa que, seg칰n lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril, (RGPD) y en la L.O. 3/2018, de 5 de diciembre, de protecci칩n de datos y garant칤a de los derechos digitales (LOPDGDD), trataremos su datos tal y como reflejamos en la presente Pol칤tica de Privacidad.En esta Pol칤tica de Privacidad describimos c칩mo recogemos sus datos personales y por qu칠 los recogemos, qu칠 hacemos con ellos, con qui칠n los compartimos, c칩mo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales.Esta Pol칤tica se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestaci칩n de sus servicios. Si acepta las medidas de esta Pol칤tica, acepta que tratemos sus datos personales como se define en esta Pol칤tica. CONTACTO Denominaci칩n social: SOFIGAL Nombre comercial: SOFIGAL CIF: Domicilio: R칰a Pino, 28, 36206 Vigo, Pontevedra e-mail: info@sofigalfontaneriacalefaccion.com PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el m치s alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad : Solo recopilaremos sus Datos personales para fines espec칤ficos, expl칤citos y leg칤timos. Minimizaci칩n de datos : Limitamos la recogida de datos de car치cter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitaci칩n de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo seg칰n sus deseos. Precisi칩n : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas t칠cnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran da침os, tales como divulgaci칩n o acceso no autorizado, la destrucci칩n accidental o il칤cita o su p칠rdida accidental o alteraci칩n y cualquier otra forma de tratamiento il칤cito. Acceso y Rectificaci칩n : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservaci칩n : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se d칠 el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se proteger치n adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garant칤as contractuales adecuadas. Marketing Directo y cookies : Cumplimos con la legislaci칩n aplicable en materia de publicidad y cookies. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Las tipos de datos que se pueden solicitar y tratar son: Datos de car치cter identificativo. Tambi칠n recogemos de forma autom치tica datos sobre su visita a nuestro sitio web seg칰n se describe en la pol칤tica de cookies.Siempre que solicitemos sus Datos personales, le informaremos con claridad de qu칠 datos personales recogemos y con qu칠 fin. En general, recogemos y tratamos sus datos personales con el prop칩sito de: Proporcionar informaci칩n, servicios, productos, informaci칩n relevante y novedades en el sector. Env칤o de comunicaciones. LEGITIMIDAD De acuerdo con la normativa de protecci칩n de datos aplicable, sus datos personales podr치n tratarse siempre que: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto podr치 retirar su consentimiento en cualquier momento. Por requerimiento legal. Por exisitr un inter칠s leg칤timo que no se vea menoscabado por sus derechos de privacidad, como por ejemplo el env칤o de informaci칩n comercial bien por suscripci칩n a nuestra newsletter o por su condici칩n de cliente. Por se necesaria para la prestaci칩n de alguno de nuestros servicios mediante relaci칩n contractual entre usted y nosotros. COMUNICACI칍N DE DATOS PERSONALES Los datos pueden ser comunicados a empresas relacionadas con SOFIGAL 맗ara la prestaci칩n de los diversos servicios en calidad de Encargados del Tratamiento. La empresa no realizar치 ninguna cesi칩n, salvo por obligaci칩n legal. SUS DERECHOS En relaci칩n con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Acceder a sus datos personales y a cualquier otra informaci칩n indicada en el Art칤culo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o est칠n incompletos de acuerdo con el Art칤culo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Art칤culo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Art칤culo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Art칤culo 20 del RGPD . Oponerse al tratamiento de sus datos personales de acuerdo con el art칤culo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada rrhh . Puede ejercer estos derechos enviando comunicaci칩n, motivada y acreditada, a info@sofigalfontaneriacalefaccion.com Tambi칠n tiene derecho a presentar una reclamaci칩n ante la Autoridad de control competente ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente. INFORMACI칍N LEGAL Los requisitos de esta Pol칤tica complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protecci칩n de datos aplicable, que ser치 la que prevalezca en cualquier caso.Esta Pol칤tica est치 sujeta a revisiones peri칩dicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versi칩n m치s reciente de nuestra Pol칤tica y que confirme su aceptaci칩n. 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La informaci칩n de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qu칠 secciones de la web encuentras m치s interesantes y 칰tiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar informaci칩n an칩nima tal como el n칰mero de visitantes del sitio, o las p치ginas m치s populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Pol칤tica de cookies M치s informaci칩n sobre nuestra pol칤tica de cookies Aceptar todas Cerrar y guardar",
      "headings": [
        "POL칈TICA DE PRIVACIDAD"
      ],
      "content_length": 7006
    },
    {
      "description": null,
      "title": "Aviso legal - SofigalWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/index.php/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Sofigal AVISO LEGAL LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACI칍N (LSSI) SOFIGAL , responsable del sitio web, en adelante RESPONSABLE, pone a disposici칩n de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci칩n y del Comercio Electr칩nico (LSSICE), as칤 como informar a todos los usuarios del sitio web respecto a cu치les son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometi칠ndose a la observancia y cumplimiento riguroso de las disposiciones aqu칤 dispuestas, as칤 como a cualquier otra disposici칩n legal que fuera de aplicaci칩n. 맙e reserva el derecho de modificar cualquier tipo de informaci칩n que pudiera aparecer en el sitio web, sin que exista obligaci칩n de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendi칠ndose como suficiente con la publicaci칩n en el sitio web de SOFIGAL DATOS IDENTIFICATIVOS Denominaci칩n social: SOFIGAL Nombre comercial: SOFIGAL CIF: Domicilio: R칰a Pino, 28, 36206 Vigo, Pontevedra e-mail: info@sofigalfontaneriacalefaccion.com OBJETO A trav칠s del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la informaci칩n sobre nuestros servicios. PRIVACIDAD Y TRATAMIENTO DE DATOS Cuando para el acceso a determinados contenidos o servicios sea necesario facilitar datos de car치cter personal, los Usuarios garantizar치n su veracidad, exactitud, autenticidad y vigencia. La empresa dar치 a dichos datos el tratamiento automatizado que corresponda en funci칩n de su naturaleza o finalidad, en los t칠rminos indicados en la secci칩n de Pol칤tica de Privacidad.  PROPIEDAD INDUSTRIAL E INTELECTUAL El Usuario reconoce y acepta que todos los contenidos que se muestran en el Espacio Web y en especial, dise침os, textos, im치genes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilizaci칩n industrial y/o comercial est치n sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el p치gina, que son propiedad exclusiva de la empresa y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tr치fico econ칩mico. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposici칩n o de cualquier otra forma comunicar p칰blicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamaci칩n que se derive del incumplimiento de tales obligaciones. En ning칰n caso el acceso al Espacio Web implica ning칰n tipo de renuncia, transmisi칩n, licencia o cesi칩n total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del Espacio Web no confieren a los Usuarios ning칰n otro derecho de utilizaci칩n, RRHH , alteraci칩n, explotaci칩n, reproducci칩n, distribuci칩n o comunicaci칩n p칰blica del Espacio Web y/o de sus Contenidos distintos de los aqu칤 expresamente previstos. Cualquier otro uso o explotaci칩n de cualesquiera derechos estar치 sujeto a la previa y expresa autorizaci칩n espec칤ficamente otorgada a tal efecto por la empresa o el tercero titular de los derechos afectados. Los contenidos, textos, fotograf칤as, dise침os, logotipos, im치genes, programas de ordenador, c칩digos fuente y, en general, cualquier creaci칩n intelectual existente en este Espacio, as칤 como el propio Espacio en su conjunto, como obra art칤stica multimedia, est치n protegidos como derechos de autor por la legislaci칩n en materia de propiedad intelectual. La empresa es titular de los elementos que integran el dise침o gr치fico del Espacio Web, lo men칰s, botones de navegaci칩n, el c칩digo HTML, los textos, im치genes, texturas, gr치ficos y cualquier otro contenido del Espacio Web o, en cualquier caso dispone de la correspondiente autorizaci칩n para la utilizaci칩n de dichos elementos. El contenido dispuesto en el Espacio Web no podr치 ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ning칰n sistema de recuperaci칩n de informaci칩n, en ninguna forma ni en ning칰n medio, a menos que se cuente con la autorizaci칩n previa, por escrito, de la citada Entidad. Asimismo queda prohibido suprimir, eludir y/o manipular el 춺copyright췉 as칤 como los dispositivos t칠cnicos de protecci칩n, o cualesquiera mecanismos de informaci칩n que pudieren contener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuaci칩n que pudiera perjudicarlos, reserv치ndose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus leg칤timos derechos de propiedad intelectual e industrial. OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB El Usuario se compromete a: Hacer un uso adecuado y l칤cito del Espacio Web as칤 como de los contenidos y servicios, de conformidad con: (i) la legislaci칩n aplicable en cada momento; (ii) las Condiciones Generales de Uso del Espacio Web; (iii) la moral y buenas costumbres generalmente aceptadas y (iv) el orden p칰blico. Proveerse de todos los medios y requerimientos t칠cnicos que se precisen para acceder al Espacio Web. Facilitar informaci칩n veraz al cumplimentar con sus datos de car치cter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situaci칩n real del Usuario. El Usuario ser치 el 칰nico responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la informaci칩n que facilite. No obstante lo establecido en el apartado anterior el Usuario deber치 asimismo abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos il칤citos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan da침ar, inutilizar, sobrecargar, deteriorar o impedir la normal utilizaci칩n de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo inform치tico. Acceder o intentar acceder a recursos o 치reas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar da침os en los sistemas f칤sicos o l칩gicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus inform치ticos o cualesquiera otros sistemas f칤sicos o l칩gicos que sean susceptibles de provocar da침os en los sistemas f칤sicos o l칩gicos de la empresa, proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del p칰blico a trav칠s de cualquier modalidad de comunicaci칩n p칰blica, transformar o modificar los contenidos, a menos que se cuente con la autorizaci칩n del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y dem치s datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, as칤 como los dispositivos t칠cnicos de protecci칩n o cualesquiera mecanismos de informaci칩n que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, seg칰n los casos, se hayan puesto a su disposici칩n a este efecto o se hayan indicado expresamente en las p치ginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entra침ar un riesgo de da침o o inutilizaci칩n del Espacio web y/o de los contenidos. En particular, y a t칤tulo meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposici칩n de terceros informaciones, datos, contenidos, mensajes, gr치ficos, dibujos, archivos de sonido y/o imagen, fotograf칤as, grabaciones, software y, en general, cualquier clase de material que:  De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades p칰blicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislaci칩n vigente. Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden p칰blico. Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por raz칩n de sexo, raza, religi칩n, creencias, edad o condici칩n. Incorpore, ponga a disposici칩n o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden p칰blico. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor. Induzca o incite a involucrarse en pr치cticas peligrosas, de riesgo o nocivas para la salud y el equilibrio ps칤quico. Se encuentra protegido por la legislaci칩n en materia de protecci칩n intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar. Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas. Constituya cualquier tipo de publicidad. Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del Espacio Web. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionar치 una contrase침a, se obliga a usarla de manera diligente, manteni칠ndola en todo momento en secreto. En consecuencia, ser치 responsable de su adecuada custodia y confidencialidad, comprometi칠ndose a no cederla a ",
      "headings": [
        "AVISO LEGAL"
      ],
      "content_length": 20613
    },
    {
      "description": null,
      "title": "Pol칤tica de privacidad - SofigalWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/index.php/politica-de-privacidad",
      "language": "es",
      "content": "Pol칤tica de privacidad - Sofigal POL칈TICA DE PRIVACIDAD INFORMACI칍N AL USUARIO SOFIGAL , como Responsable del Tratamiento, le informa que, seg칰n lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril, (RGPD) y en la L.O. 3/2018, de 5 de diciembre, de protecci칩n de datos y garant칤a de los derechos digitales (LOPDGDD), trataremos su datos tal y como reflejamos en la presente Pol칤tica de Privacidad.En esta Pol칤tica de Privacidad describimos c칩mo recogemos sus datos personales y por qu칠 los recogemos, qu칠 hacemos con ellos, con qui칠n los compartimos, c칩mo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales.Esta Pol칤tica se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestaci칩n de sus servicios. Si acepta las medidas de esta Pol칤tica, acepta que tratemos sus datos personales como se define en esta Pol칤tica. CONTACTO Denominaci칩n social: SOFIGAL Nombre comercial: SOFIGAL CIF: Domicilio: R칰a Pino, 28, 36206 Vigo, Pontevedra e-mail: info@sofigalfontaneriacalefaccion.com PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el m치s alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad : Solo recopilaremos sus Datos personales para fines espec칤ficos, expl칤citos y leg칤timos. Minimizaci칩n de datos : Limitamos la recogida de datos de car치cter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitaci칩n de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo seg칰n sus deseos. Precisi칩n : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas t칠cnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran da침os, tales como divulgaci칩n o acceso no autorizado, la destrucci칩n accidental o il칤cita o su p칠rdida accidental o alteraci칩n y cualquier otra forma de tratamiento il칤cito. Acceso y Rectificaci칩n : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservaci칩n : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se d칠 el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se proteger치n adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garant칤as contractuales adecuadas. Marketing Directo y cookies : Cumplimos con la legislaci칩n aplicable en materia de publicidad y cookies. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Las tipos de datos que se pueden solicitar y tratar son: Datos de car치cter identificativo. Tambi칠n recogemos de forma autom치tica datos sobre su visita a nuestro sitio web seg칰n se describe en la pol칤tica de cookies.Siempre que solicitemos sus Datos personales, le informaremos con claridad de qu칠 datos personales recogemos y con qu칠 fin. En general, recogemos y tratamos sus datos personales con el prop칩sito de: Proporcionar informaci칩n, servicios, productos, informaci칩n relevante y novedades en el sector. Env칤o de comunicaciones. LEGITIMIDAD De acuerdo con la normativa de protecci칩n de datos aplicable, sus datos personales podr치n tratarse siempre que: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto podr치 retirar su consentimiento en cualquier momento. Por requerimiento legal. Por exisitr un inter칠s leg칤timo que no se vea menoscabado por sus derechos de privacidad, como por ejemplo el env칤o de informaci칩n comercial bien por suscripci칩n a nuestra newsletter o por su condici칩n de cliente. Por se necesaria para la prestaci칩n de alguno de nuestros servicios mediante relaci칩n contractual entre usted y nosotros. COMUNICACI칍N DE DATOS PERSONALES Los datos pueden ser comunicados a empresas relacionadas con SOFIGAL 맗ara la prestaci칩n de los diversos servicios en calidad de Encargados del Tratamiento. La empresa no realizar치 ninguna cesi칩n, salvo por obligaci칩n legal. SUS DERECHOS En relaci칩n con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Acceder a sus datos personales y a cualquier otra informaci칩n indicada en el Art칤culo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o est칠n incompletos de acuerdo con el Art칤culo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Art칤culo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Art칤culo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Art칤culo 20 del RGPD . Oponerse al tratamiento de sus datos personales de acuerdo con el art칤culo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada rrhh . Puede ejercer estos derechos enviando comunicaci칩n, motivada y acreditada, a info@sofigalfontaneriacalefaccion.com Tambi칠n tiene derecho a presentar una reclamaci칩n ante la Autoridad de control competente ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente. INFORMACI칍N LEGAL Los requisitos de esta Pol칤tica complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protecci칩n de datos aplicable, que ser치 la que prevalezca en cualquier caso.Esta Pol칤tica est치 sujeta a revisiones peri칩dicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versi칩n m치s reciente de nuestra Pol칤tica y que confirme su aceptaci칩n. 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La informaci칩n de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qu칠 secciones de la web encuentras m치s interesantes y 칰tiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar informaci칩n an칩nima tal como el n칰mero de visitantes del sitio, o las p치ginas m치s populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Pol칤tica de cookies M치s informaci칩n sobre nuestra pol칤tica de cookies Aceptar todas Cerrar y guardar",
      "headings": [
        "POL칈TICA DE PRIVACIDAD"
      ],
      "content_length": 7006
    },
    {
      "description": null,
      "title": "Pol칤tica de cookies - SofigalWhatsApp",
      "url": "https://sofigalfontaneriaycalefaccion.com/index.php/politica-de-cookies",
      "language": "es",
      "content": "Pol칤tica de cookies - Sofigal POL칈TICA DE COOKIES Las cookies son peque침as cantidades de informaci칩n que se almacenan en el navegador utilizado por cada usuario para que el servidor recuerde cierta informaci칩n que posteriormente pueda utilizar. TIPOS DE COOKIES QUE UTILIZAMOS Esta p치gina web utiliza cookies de terceros que son aquellas que se env칤an a tu ordenador o terminal desde un dominio o una p치gina web que no es gestionada por nosotros, sino por otra entidad que trata los datos obtenidos a trav칠s de las cookies. En este caso las Cookies son utilizadas con fines estad칤sticos relacionados con las visitas que recibe y las p치ginas que se consultan, quedando aceptado su uso al navegar por ella. COOKIE (Y PROVEEDOR) DURACI칍N DESCRIPCI칍N __cfduid (notin.es) Sesi칩n Publicidad personalization_id (twitter.com) Sesi칩n Twitter Facebook Publicidad, estad칤sticas y mediciones Coloca Cookies en el ordenador o dispositivo y recibe la informaci칩n almacenada en ellas cuando utilizas o visitas servicios prestados por otras empresas que utilizan los servicios de Facebook. _ga (Google) 2 a침os Se usa para distinguir a los usuarios. _gid (Google) 24 horas Se usa para distinguir a los usuarios. _gat (Google) 1 minuto Se usa para limitar el porcentaje de solicitudes. Si has implementado Google Analytics mediante Google Tag Manager, esta cookie se llamar치 _dc_gtm_. _gali (Google) 30s Atribuci칩n de enlace mejorada. _unam (SHARETHIS) Persistente Su finalidad es cuantificar el n칰mero de Usuarios que comparten un determinado contenido y cu치ntas p치ginas web son visitadas a ra칤z de esa acci칩n. WordPress 2 a침os Utilizado para el correcto funcionamiento del gestor de contenido WordPress. Si desea m치s informaci칩n sobre los tipos de cookies de seguimiento y an치lisis de datos de Google haga clic aqu칤 . Para informarse sobre c칩mo eliminar las cookies de su explorador: Firefox Chrome Internet Explorer Safari Opera 1 WhatsApp Hola 游녦 쮼n qu칠 podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Pol칤tica de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La informaci칩n de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qu칠 secciones de la web encuentras m치s interesantes y 칰tiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar informaci칩n an칩nima tal como el n칰mero de visitantes del sitio, o las p치ginas m치s populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Pol칤tica de cookies M치s informaci칩n sobre nuestra pol칤tica de cookies Aceptar todas Cerrar y guardar",
      "headings": [
        "POL칈TICA DE COOKIES"
      ],
      "content_length": 3036
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 92128,
  "crawled_at": "2026-01-28T15:26:00.179254Z"
}