{
  "metadata": {
    "description": "Hospital veterinario en Milladoiro con atención 24/7, equipo experto e instalaciones modernas para ofrecer cuidado personalizado y de alta calidad.",
    "title": "Hospital Veterinario en Milladoiro - A Media Lúa",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Hospital veterinario en Milladoiro con atención 24/7, equipo experto e instalaciones modernas para ofrecer cuidado personalizado y de alta calidad.",
      "title": "Hospital Veterinario en Milladoiro - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/",
      "language": "es-ES",
      "content": "Hospital Veterinario en Milladoiro - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Hospital Veterinario en O Milladoiro A Media Lúa Home Hospital Veterinario en O Milladoiro A Media Lúa En A Media Lúa, nuestro objetivo es ofrecer a las mascotas un lugar especial y único, donde puedan recibir la mejor atención con todas las garantías. Contamos con un equipo de profesionales cualificados y experimentados, instalaciones modernas y equipadas, y una amplia gama de servicios para satisfacer todas las necesidades de tu mascota. Nuestra misión es ofrecer una atención personalizada y de calidad, para que tu mascota se sienta como en casa. Por eso, estamos disponibles 24 horas al día, 7 días a la semana, para atender cualquier emergencia. Para consultas con cita previa el horario de atención es de Lunes a Viernes de 9:30h a 21:00h. Hospital Veterinario ubicado en O Milladoiro, A Coruña Rúa Costa Grande, 6, 881 870 739 [email protected] Llama ahora Escríbenos Nuestro equipo Conoce a nuestro equipo de veterinarios y auxiliares. Conoce a nuestro equipo Instalaciones Nuestras instalaciones y equipamiento de vanguardia nos permiten ofrecer a tus mascotas el cuidado que se merecen. Mira nuestras instalaciones Servicios Nuestros veterinarios tienen en cuenta las necesidades únicas de cada paciente. A continuación se detallan algunos de los servicios que ofrecemos en nuestra clínica. Urgencias 24 horas Endoscopia Asesoramiento en Nutrición Peluquería Rehabilitación Hospitalización Cirugía Tratamientos Antiparasitarios Medicina General Radiología y Ecografía Tienda Especializada Esterilización Visitas a Domicilio Análisis Clínicos Cuidados Dentales Microchip Medicina preventiva Más información [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Hospital Veterinario en O Milladoiro A Media Lúa",
        "Hospital Veterinario ubicado en O Milladoiro, A Coruña",
        "Nuestro equipo",
        "Instalaciones",
        "Servicios"
      ],
      "content_length": 2277
    },
    {
      "description": "Clínica Veterinaria A Media Lúa abrió sus puertas en septiembre de 2007 de la mano de Vicky y María, buscando dar a nuestros pacientes y sus familias una",
      "title": "Quiénes Somos - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/quienes-somos",
      "language": "es-ES",
      "content": "Quiénes Somos - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Quiénes Somos Home Quiénes Somos Clínica Veterinaria en O Milladoiro, A Coruña A Media Lúa: Tu clínica veterinaria de confianza que ofrece atención médica veterinaria los 365 días del año Clínica Veterinaria A Media Lúa abrió sus puertas en septiembre de 2007 de la mano de Vicky y María, buscando dar a nuestros pacientes y sus familias una atención médica de calidad, sin olvidar la empatía y un trato cercano para ellos. Durante todos estos años nuestro centro ha ido evolucionando, de una pequeña clínica de barrio hasta convertirse en un hospital 24 horas. Actualmente nuestro equipo está formado por 10 veterinarios y 6 auxiliares. Damos servicio a nuestros pacientes las 24 horas del día, puesto que comprendemos la importancia de tener un equipo de confianza que te atienda día a día, pero también cuando las cosas se complican, sea la hora que sea. En nuestro centro encontrarás una atención cercana, profesional y de confianza las 24 horas del día, 365 días a la semana. Instalaciones Equipo [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Quiénes Somos",
        "Clínica Veterinaria en O Milladoiro, A Coruña"
      ],
      "content_length": 1637
    },
    {
      "description": "Durante todos estos años nuestro centro ha ido evolucionando, de una pequeña clínica de barrio hasta convertirse en un hospital 24 horas. Por eso, contamos",
      "title": "Nuestro equipo - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/nuestro-equipo",
      "language": "es-ES",
      "content": "Nuestro equipo - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Nuestro equipo Home Nuestro equipo Durante todos estos años nuestro centro ha ido evolucionando, de una pequeña clínica de barrio hasta convertirse en un hospital 24 horas. Por eso, contamos con un equipo de profesionales cualificados y experimentados, instalaciones modernas y equipadas, y una amplia gama de servicios para satisfacer todas las necesidades de tu mascota. Actualmente nuestro equipo está formado por 10 veterinarios y 6 auxiliares.   Veterinarias María Tejera Directora Veterinaria María es Licenciada en Veterinaria con un Posgrado en Anestesia Ifevet. Su carrera comenzó en 2005, tras graduarse de la Facultad de Lugo, donde realizó prácticas durante los veranos en un centro de Santiago. Leer más  En 2007, junto con Vicky, fundó A Media Lúa con el objetivo de proporcionar una atención integral a sus pacientes y sus familias.        Su pasión por la veterinaria la ha llevado a especializarse en anestesia y ecografía. En 2021, completó con éxito el Posgrado en Anestesia Ifevet, y en 2022, se destacó aún más con cursos adicionales, incluyendo un Curso de Ecografía Abdominal de Pequeños Animales con Hernán Fominaya de Forvet y un Curso Práctico de Ecografía Abdominal Nivel Avanzado con Novotech. En su tiempo libre, disfruta de la compañía de su familia, tanto de dos como de cuatro patas, y nutre su pasión por los viajes y la lectura.    Maria es una apasionada Licenciada en Veterinaria con un Posgrado en Anestesia Ifevet. Su carrera comenzó en 2005 cuando se graduó en la Facultad de Lugo y desde entonces, ha estado comprometida con la práctica veterinaria. En 2007, junto con Vicky, fundó “A Media Lúa”, un proyecto centrado en brindar una atención integral a sus pacientes y sus familias. Su compromiso con la excelencia la ha llevado a especializarse en anestesia y ecografía. En 2021, completó con éxito el Posgrado en Anestesia Ifevet, y en 2022, se especializó aún más con cursos adicionales, incluyendo un Curso de Ecografía Abdominal de Pequeños Animales con Hernán Fominaya de Forvet y un Curso Práctico de Ecografía Abdominal Nivel Avanzado con Novotech. Además de su apasionada dedicación a la veterinaria, María aprovecha su tiempo libre para estar con su familia, disfrutando tanto de los dos como de los cuatro patas, y satisface sus intereses personales viajando y leyendo. Victoria Dopico Directora Veterinaria Victoria se licenció en veterinaria en la Facultad de Lugo en 2005, dio sus primeros pasos en el mundo profesional trabajando en una clínica de pequeños animales en Santiago. Leer más En 2007, motivada por su deseo de proporcionar atención sanitaria de alta calidad con un enfoque en la empatía hacia los pacientes y sus familias, cofundó A Media Lúa junto con María. Desde el comienzo de su carrera, Victoria ha demostrado un fuerte interés en la cirugía, así como en las áreas de Dermatología y Oftalmología. Ha buscado constantemente oportunidades de formación y ha completado cursos significativos, incluyendo el Curso de Cirugía UAB y Estancias de Oftalmología bajo la tutela de Fernando Sanz. Actualmente, desempeña un papel fundamental como responsable de las áreas de Oftalmología, Dermatología y Cirugía de Tejidos Blandos en el hospital. En su vida personal, comparte su tiempo con Lia, una querida abuelita gruñona.     Susana Masaguer Veterinaria Susana, una apasionada veterinaria licenciada en la Facultad de Lugo en 2015, ha demostrado desde el principio su dedicación a la profesión. Durante sus años de formación, completó una serie de prácticas en el Hospital Veterinario Aceña de Olga. Leer más estableciendo una base sólida en su camino hacia la excelencia veterinaria. En 2015, tras un breve período en otros centros, se unió al equipo de “A Media Lúa”. Inicialmente, desempeñó un papel clave en el equipo de atención al cliente y posteriormente asumió responsabilidades como veterinaria generalista y en el servicio de urgencias.  Susana ha mantenido un firme compromiso con la formación continua a lo largo de su carrera, destacando sus intereses en áreas como Traumatología, Neurología, Medicina Interna, y su pasión por la Neonatología y la Reproducción. Uno de los hitos más destacados en su formación es la obtención de su Máster en Práctica Clínica y Urgencias de Pequeños Animales de AEVA en 2021. Más allá de su carrera, Susana encuentra alegría en viajar para conocer diferentes culturas y disfrutar de la gastronomía, una afición que comparte con su familia de dos patas y su pequeña manada. Elena Lamas Veterinaria Elena, graduada en la Facultad de Lugo en 2019, trajo su pasión por la veterinaria al equipo de A Media Lúa ese mismo año, donde desempeña un papel crucial como veterinaria generalista y miembro del equipo de urgencias. Leer más Su determinación por la excelencia en su campo la ha impulsado a mantener una constante formación a lo largo de los años. Aunque Elena valora la formación en diversas áreas de la veterinaria, su enfoque principal recae en la medicina interna, así como en el estudio de enfermedades infecciosas/parasitarias y citología. En la actualidad, desempeña un rol destacado como miembro del equipo de Medicina Interna en A Media Lúa, aportando sus habilidades y dedicación para el beneficio de sus pacientes y sus familias. Anna García Veterinaria Anna es veterinaria graduada en la Facultad de Lugo en 2016, ha construido una carrera sólida en el ámbito veterinario. Su interés en la fauna silvestre la llevó a completar un Máster en Gestión de Fauna Silvestre, Leer más Ha realizardo diversas estancias en centros de recuperación de fauna salvaje en España y Turín. Trabajó en varios centros de atención a pequeños animales antes de unirse al equipo de A Media Lua en 2020. Anna siente una profunda pasión por los gatos, una afinidad que se originó cuando conoció a Misha, la gata de su compañera de estudios. A lo largo de los años, ha enfocado su formación en medicina felina, culminando en su título de Postgraduada en Medicina Felina y asumiendo la responsabilidad del Área de Medicina Felina en A Media Lua.  Además de su compromiso profesional, comparte su vida con cuatro gatos y dos perros, quienes continúan enseñándole valiosas lecciones. En su tiempo libre, Anna disfruta de la naturaleza, el cine, el sushi y la tranquilidad de la Galicia rural. Su título de Posgraduada en Medicina Felina (Ifevet PGD Fel. Med. – UCV) es un testimonio de su dedicación y conocimientos en el campo.Fuera del ámbito profesional, Ángela comparte su tiempo libre con su querido perrito Teo, disfrutando de largas caminatas en la naturaleza. Además, le encanta ver series y películas, leer novelas de misterio y explorar lugares nuevos, lo que aporta versatilidad y emoción a su vida.”Dorito, Bailey y Marshall”. Isabel Galego Veterinaria Isabel, graduada en la Facultad de Lugo en 2022, ha construido una base sólida en su carrera veterinaria. Ese mismo año. se unió al equipo de A Media Lúa como Veterinaria Generalista y miembro del servicio de urgencias. Leer más Durante su etapa académica, se destacó en la realización de prácticas en varios centros veterinarios de renombre y participó activamente en los programas Junior y Helper del Hospital Universitario Rof Codina. Además, ostenta el título de Técnico Superior de Diagnóstico de Laboratorio Clínico.  Su compromiso con la formación continua se refleja en su enfoque en las áreas de mayor interés, como la Medicina Interna y la Anestesia, donde asiste regularmente a diversas formaciones. Además, ha obtenido el título de Posgraduada en Urgencias en Pequeños Animales (IFEVET). Fuera del ámbito profesional, Isabel disfruta del deporte y dedica tiempo de calidad a su compañía peluda. Técnicos y Auxiliares Eva María Barral Auxiliar Veterinaria Eva, quien comenzó su trayectoria en el sector en 2003, ha demostrado un compromiso continuo con la excelencia y el crecimiento profesional. Leer más En 2008, decidió ampliar sus conocimientos al realizar un curso de ACV, marcando un hito en su desarrollo. Ese mismo año, Eva se unió al equipo de A Media Lúa como responsable de atención al cliente y ACV principal del centro. Las áreas de mayor interés de Eva incluyen la cirugía y, en general, todo lo relacionado con los felinos, lo que la ha llevado a buscar constantemente oportunidades de formación y desarrollo. A lo largo de los años, ha adquirido una amplia gama de conocimientos en nutrición, parasitología, comportamiento felino y atención al cliente, entre otros. En la actualidad, Eva ocupa el puesto de ACV principal de quirófano y desempeña un papel fundamental en la gestión interna y la gestión de pedidos. Fuera del ámbito profesional, disfruta de su pasión por viajar y la lectura.   María Dolores Pérez Auxiliar Veterinaria En 2016, María Dolores se unió al equipo de A Media Lúa de manera profesional, asumiendo la responsabilidad de la atención al cliente. Leer más Un año después, en 2017, amplió sus habilidades al obtener su formación como Asistente Técnico Veterinario (ATV) y desde entonces, ha continuado su búsqueda de conocimiento, centrándose en áreas como nutrición, parasitología y atención al paciente. María Dolores siente una auténtica pasión por el trato con el cliente y se esfuerza cada día por brindar lo mejor de sí misma para que A Media Lúa se sienta como un hogar para todos sus clientes. María Guadalupe Carneiro Auxiliar Veterinaria Guadalupe inició su formación en 2022 como ATV en animales exóticos y salvajes. En 2023, inició su carrera profesional en un Hospital Veterinario de Animales Exóticos en Madrid. En enero de 2024, se unió a nuestro equipo de Hospitalización y UCI. Actualmente, cursa el posgrado “Veterinary Paraprofessional Certificate in Emergency and Critical Care” para seguir aprendiendo sobre su especialización y brindar la mejor atención, bienestar y cuidado a los pacientes. Leer más Además, su trato al paciente es excepcional; crea un ambiente de ca",
      "headings": [
        "Nuestro equipo",
        "Veterinarias",
        "María Tejera",
        "Victoria Dopico",
        "Susana Masaguer",
        "Elena Lamas",
        "Anna García",
        "Isabel Galego",
        "Técnicos y Auxiliares",
        "Eva María Barral",
        "María Dolores Pérez",
        "María Guadalupe Carneiro"
      ],
      "content_length": 10801
    },
    {
      "description": "La clínica veterinaria A Media Lúa cuenta con los mejores equipos e instalaciones a vuestra disposición para brindarte el más alto nivel de atención.",
      "title": "Instalaciones - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/instalaciones",
      "language": "es-ES",
      "content": "Instalaciones - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Instalaciones Home Instalaciones La clínica veterinaria A Media Lúa cuenta con los mejores equipos e instalaciones a vuestra disposición para brindarte el más alto nivel de atención. • Salas de consulta: Disponemos de tres salas de consulta: dos específicas para perros y una específica para gatos, perfectamente equipadas para atender las incidencias más frecuentes del día a día. • Sala de Rayos X: Dotada de un equipo de última generación en el que realizar estudios radiográficos con la máxima calidad y eficacia. • Sala de Ecografía: Equipada con un ecógrafo de última generación para efectuar diagnósticos por ultrasonidos. • Prequirófano: Destinado a la preparación prequirúrgica, cuenta con una zona aislada en la que los animales se recuperan tras una intervención. • Quirófano : Con un equipo completo de monitorización anestésica, electrobisturí y material quirúrgico para afrontar con seguridad cualquier tipo de intervención. • Hospital de Perros y Hospital de Gatos : Contamos con dos hospitales: uno para perros y otro para gatos, con el objetivo de minimizar el estrés de los segundos. Ambos disponen de completa maquinaria para el correcto tratamiento de las mascotas, además de jaulas diseñadas para ofrecerles la máxima comodidad y dos jaulas de oxígenoterapia. Los hospitales cuentan también con una zona de descanso anexa, destinada a las hospitalizaciones presenciales nocturnas. • Laboratorio : Su maquinaria de última generación nos permite realizar diagnósticos con mayor rapidez y exactitud. • Sala de Espera: Dividida en dos zonas: una específica para perros y otra específica para gatos, más recogida para evitar el estrés de los felinos.” Nuestro Equipo Servicios [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Instalaciones"
      ],
      "content_length": 2328
    },
    {
      "description": "Siempre estamos abiertos a ampliar nuestro equipo con profesionales cualificados, dedicados y apasionados. Descubre aquí los puestos vacantes en y otras",
      "title": "Trabaja con nosotros - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/trabaja-con-nosotros",
      "language": "es-ES",
      "content": "Trabaja con nosotros - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Trabaja con nosotros Home Trabaja con nosotros Ponte en contacto Dirección: Rúa Costa Grande, 6, Teléfono: 881 870 739 Correo: [email protected] ¿Quieres unirte a nuestro equipo? Siempre estamos abiertos a ampliar nuestro equipo con profesionales cualificados, dedicados y apasionados. Descubre aquí los puestos vacantes en Hospital Veterinario A Media Lúa y otras clínicas de UNAVETS de tu zona. Si actualmente no tenemos posiciones disponibles y estás interesado en trabajar con nosotros, rellena el siguiente formulario y tendremos en cuenta tu perfil para próximas vacantes. [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Trabaja con nosotros",
        "Ponte en contacto",
        "¿Quieres unirte a nuestro equipo?"
      ],
      "content_length": 1221
    },
    {
      "description": "Nuestros veterinarios tienen en cuenta las necesidades únicas de cada paciente. A continuación se detallan algunos de esos servicios veterinarios.",
      "title": "Servicios veterinarios - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios",
      "language": "es-ES",
      "content": "Servicios veterinarios - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Servicios Home Servicios Servicios Nuestros veterinarios tienen en cuenta las necesidades únicas de cada paciente. A continuación se detallan algunos de los servicios que ofrecemos en nuestra clínica. Urgencias 24 horas Endoscopia Asesoramiento en Nutrición Peluquería Rehabilitación Hospitalización Cirugía Tratamientos Antiparasitarios Medicina General Radiología y Ecografía Tienda Especializada Esterilización Visitas a Domicilio Análisis Clínicos Cuidados Dentales Microchip Medicina preventiva [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Servicios",
        "Servicios"
      ],
      "content_length": 1144
    },
    {
      "description": "Atendemos urgencias veterinarias con diferentes áreas de hospitalización, equipo experto y monitorización constante para tu mascota.",
      "title": "Urgencias veterinarias 24h - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/urgencias-24h",
      "language": "es-ES",
      "content": "Urgencias veterinarias 24h - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Urgencias 24h Home Urgencias 24h Home Urgencias 24h Proporcionamos servicio de urgencias las 24h y servicio de cuidados intensivos en nuestra clínica de O Milladoiro. Servicio de urgencias 24h en O Milladoiro Nuestros veterinarios de Hospital Veterinario A Media Lúa están comprometidos en minimizar el estrés que provocan las urgencias médicas en las mascotas y sus propietarios . Para ello disponemos de áreas de hospitalización independientes para perros, gatos y animales infecciosos. Nuestro personal cuenta con veterinarios experimentados y un equipo de auxiliares veterinarios. Estamos bien preparados con equipamiento de última generación y personal excepcionalmente capacitado para asegurarnos de que tu mascota está en buenas manos. Nuestro equipo veterinario monitoriza constantemente a los pacientes. Disponemos de bombas de infusión para fluidoterapia, nutrición a través de sonda nasoesofágica, drenajes, catéteres, oxigenoterapia, lámparas de calor, etc. Estas son algunas de las urgencias que atendemos en nuestro centro: Sangrado severo Inconsciencia Envenenamiento Otros casos que tratamos Vómitos Diarrea Ingestión de cuerpos extraños Incapacidad de orinar Lesiones oculares Fracturas Convulsiones Pide Cita ¿Cuándo es necesario ir a urgencias? Hay diferentes situaciones en las que puede ser necesario usar este servicio. Algunos de los signos de que tu mascota necesita atención médica de urgencia incluyen: Dificultad al respirar Pérdida de sangre Vómito persistente Diarrea constante Inconsciencia Cualquiera de estos síntomas puede ser debido a un problema serio y te aconsejamos que llames a Hospital Veterinario A Media Lúa lo antes posible si te encuentras en una situación similar. Recomendamos que no trates de solucionar un caso así por ti mismo, a menos que sea necesario aplicar un tratamiento básico de primeros auxilios. Pide Cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Urgencias 24h",
        "Servicio de urgencias 24h en O Milladoiro",
        "¿Cuándo es necesario ir a urgencias?"
      ],
      "content_length": 2513
    },
    {
      "description": "Hospitalización veterinaria con salas separadas, vigilancia constante y equipamiento avanzado para asegurar la mejor recuperación del paciente.",
      "title": "Hospitalización veterinaria - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/hospitalizacion",
      "language": "es-ES",
      "content": "Hospitalización veterinaria - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Hospitalización Home Servicios Hospitalización En Hospital Veterinario A Media Lúa n uestro servicio de hospitalización está dedicado al cuidado intensivo del paciente. Disponemos de salas de hospitalización diferenciadas para perros, gatos y animales infecciosos. Ambo¡as disponen de completa maquinaria para el correcto tratamiento de las mascotas, además de jaulas diseñadas para ofrecerles la máxima comodidad y dos jaulas de oxígenoterapia. Las salas cuentan también con una zona de descanso anexa, destinada a las hospitalizaciones presenciales nocturnas. El equipo veterinario de nuestra clínica de O Milladoiro vigila constantemente a los pacientes. Disponemos de equipos de fluidoterapia con infusión constante, nutrición a través de sonda nasoesofágica, drenajes, catéteres, oxigenoterapia, lámparas de infrarrojos, etc.   Pide Cita La hospitalización es imprescindible en animales que acaban de ser intervenidos quirúrgicamente, en enfermedades que requieren un tratamiento y supervisión continua (insuficiencias renales, procesos infecciosos severos, cuadros digestivos…) donde reciben fluidoterapia intravenosa, nutrición parenteral y medicación. Todo ello bajo la constante supervisión de veterinarios y auxiliares de Hospital Veterinario A Media Lúa que comprueban su grado de hidratación, su alimentación, sus constantes vitales, realizando las curas necesarias, administrando oxigenoterapia, estando alerta de cualquier variación en el estado del paciente para poder realizar las pruebas necesarias o modificar el tratamiento en función de su evolución. Contamos con dos espacios diferenciados para hospitalizar los perros y los gatos y un tercer espacio independiente donde aislar a los animales con enfermedades infecciosas que evita el posible contagio al resto de hospitalizados. La sala de hospitalización cuenta con un completo equipamiento para la monitorización y el tratamiento de todo tipo de animales (lámparas de calor, equipos de infusión, y una jaula de unidad de cuidados intensivos (UCI) en las que se controla oxígeno y temperatura). [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Hospitalización"
      ],
      "content_length": 2717
    },
    {
      "description": "Pruebas diagnósticas para detectar el origen de problemas en perros y gatos, identificando lesiones y permitiendo tratamientos tempranos.",
      "title": "Radiología y Ecografía Veterinaria - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/radiologia-ecografia",
      "language": "es-ES",
      "content": "Radiología y Ecografía Veterinaria - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Radiología y Ecografía Home Servicios Radiología y Ecografía Home Servicios Radiología y Ecografía Evaluación clínica y pruebas diagnósticas en perros y gatos Cuando tu perro o gato presenta un problema de salud, los veterinarios del Hospital Veterinario A Media Lúa emplean distintas técnicas para determinar el origen. Alteraciones en la temperatura, el peso, el apetito o los niveles de energía pueden indicar que algo no va bien. Asimismo, la sensibilidad en zonas concretas o la resistencia a apoyar peso en las extremidades puede revelar problemas que no se aprecian a simple vista. En estos casos, el veterinario puede recomendar una o varias pruebas diagnósticas que aportan información clave sobre lo que está ocurriendo. A veces, incluso sin síntomas evidentes, estas pruebas permiten detectar lesiones o alteraciones en fases iniciales, facilitando un tratamiento precoz y evitando afecciones más graves. Pide cita Pruebas de diagnóstico habituales Hospital Veterinario A Media Lúa de O Milladoiro ofrece pruebas de diagnóstico de imagen tales como: Radiografía digital:  genera imágenes más nítidas que los aparatos de rayos x tradicionales, con una menor emisión de radiación y exposición más corta, lo que supone una mejora en rapidez y calidad. Permite visualizar la radiografía en un ordenador al momento e incluirla en distintos soportes informáticos. Ecografía: permiten visualizar lesiones en órganos y otros trastornos. Estas pruebas son herramientas importantes que pueden ayudar al veterinario a mantener sanos a los animales de compañía durante toda su vida. Pide cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Radiología y Ecografía",
        "Evaluación clínica y pruebas diagnósticas en perros y gatos",
        "Pruebas de diagnóstico habituales"
      ],
      "content_length": 2248
    },
    {
      "description": "En realizamos pruebas básicas de laboratorio. Para ello, nuestros veterinarios de pueden recoger las muestras necesarias en la consulta o tú mismo puedes",
      "title": "Análisis clínicos - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/analisis-clinicos",
      "language": "es-ES",
      "content": "Análisis clínicos - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Análisis clínicos Home Servicios Análisis clínicos En Hospital Veterinario A Media Lúa realizamos pruebas básicas de laboratorio. Para ello, nuestros veterinarios de O Milladoiro pueden recoger las muestras necesarias en la consulta o tú mismo puedes tomar una muestra en casa (heces, orina) y llevarla a la clínica. Análisis de sangre Una de las pruebas más comunes es el recuento sanguíneo completo (CBC, por sus siglas en inglés) que analiza la cantidad y el aspecto de las células sanguíneas. Esta prueba es importante en el diagnóstico y seguimiento de enfermedades e infecciones y puede indicar por ejemplo, si tu mascota padece deshidratación, diarrea o anemia. Los resultados pueden decirnos mucho sobre el funcionamiento de su cuerpo y puede indicar posibles problemas de salud. Análisis de heces La muestra de heces se puede obtener antes de una visita o el mismo veterinario puede tomar una muestra en la consulta. Una vez obtenida, se procesa y se examina bajo un microscopio. Permite detectar la presencia de huevos de parásitos como Giardia y Cryptosporidium o de otros parásitos, como lombrices, anquilostomas y tenias. También se pueden observar larvas, gusanos adultos o segmentos de tenias. Pide cita Análisis de orina y sedimento El análisis de orina es importante para detectar varios tipos de enfermedades del tracto urinario, disminución de la función renal o hemorragia interna. La muestra debe analizarse inmediatamente después de ser recogida, ya que la orina se degrada a determinadas temperaturas. Habitualmente analizamos su apariencia, concentración y contenido. La orina normal es de color amarillo o ámbar y debería ser transparente o de un tono claro. La presencia de enfermedades o infecciones puede cambiar el color o el tono. Análisis de hormonas La presencia en exceso o defecto de determinadas hormonas en el organismo de los animales de compañía pueden desencadenar diferentes enfermedades como la diabetes, síndrome de Cushing, Addison, hipertiroidismo, etc.   para ello con una muestra de sangre y adecuadamente procesada en nuestro laboratorio podemos conocer el nivel de esas hormonas en el organismo. Citología La citología es una prueba diagnóstica que utilizamos los veterinarios de Hospital Veterinario A Media Lúa para detectar anomalías o lesiones en las células. Para ello necesitamos tomar una muestra de la lesión mediante aspiración con aguja o mediante impronta de la lesión, aplicar a la muestra técnicas de tinción y analizarla bajo el microscopio. Gracias a la citología podemos: Diferenciar si una lesión es tumoral o no. Clasificar las neoplasias o tumores en benignos o malignos. Determinar si vamos a instaurar un tratamiento médico o quirúrgico. Pide cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Análisis clínicos"
      ],
      "content_length": 3356
    },
    {
      "description": "La Endoscopia, es un procedimiento en el que nuestros veterinarios de en introducen un tubo que incorpora una cámara y una fuente de luz a través de los",
      "title": "Endoscopia Veterinaria - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/especialidades/endoscopia",
      "language": "es-ES",
      "content": "Endoscopia Veterinaria - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Endoscopia Home Especialidades Endoscopia ¿Qué es la endoscopia? La Endoscopia , es un procedimiento en el que nuestros veterinarios de Hospital Veterinario A Media Lúa en O Milladoiro introducen un tubo que incorpora una cámara y una fuente de luz a través de los orificios naturales del organismo, tales como las vías respiratorias o el tracto intestinal, o bien mediante incisiones quirúrgicas en, por ejemplo, la cavidad abdominal o una articulación, para observar cavidades internas del cuerpo. Puede también incorporar instrumental para llevar a cabo tomas de muestras o intervenciones quirúrgicas con mínima invasión al mismo tiempo (cauterización de tejidos, extirpación de quistes, pólipos o tumores…). La endoscopia requiere anestesia, por lo tanto, no produce dolor o trauma alguno para el paciente. Se puede utilizar para explorar la nariz, los oídos, el sistema digestivo, el sistema respiratorio, el sistema reproductivo y el sistema urinario. Pide Cita ¿Cuándo se considera realizar una endoscopia? Se recomienda para entender la causa de los estornudos, vómitos, diarrea o problemas urinarios en las mascotas y se puede utilizar para extraer objetos de la nariz, los pulmones, el estómago o el esófago sin tener que practicar una dolorosa cirugía. El tiempo de recuperación es inmediato, así que una vez realizada, la mascota puede reanudar su vida cotidiana enseguida. [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Endoscopia",
        "¿Qué es la endoscopia?",
        "¿Cuándo se considera realizar una endoscopia?"
      ],
      "content_length": 2030
    },
    {
      "description": "Cirugía veterinaria Milladoiro. Disponemos de pre-quirófano y quirófano dotado con equipamiento anestésico, monitorización y material avanzado.",
      "title": "Cirugía veterinaria Milladoiro - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/especialidades/cirugia",
      "language": "es-ES",
      "content": "Cirugía veterinaria Milladoiro - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Cirugía Home Especialidades Cirugía Cirugía y quirófanos En Hospital Veterinario A Media Lúa de A Coruña disponemos de pre-quirófano y quirófano dotado con equipamiento anestésico, monitorización, material avanzado y con personal cualificado para supervisar de manera segura a todos nuestros pacientes. En Hospital Veterinario A Media Lúa para garantizar la salud y el bienestar de nuestros pacientes, se realizan cirugías rutinarias y otras menos comunes. Algunos procedimientos de cirugía general y otros más avanzados incluyen cirugía del oído, cirugía de la piel, cirugía traumatológica, cirugía oral y la mayoría de cirugías de los tejidos blandos. Estamos orgullosos del equipo de profesionales, experimentados y amantes de los animales, que tienes a tu disposición para ayudarte, a tí y a tus mascotas. Servicios de cirugía veterinaria Consulta de cirugía Traumatología y ortopedia Reparación de fracturas y cirugía de reconstrucción de heridas traumáticas complejas. Cirugía de tejidos blandos de rutina: esterilización, extracción de cuerpos extraños abdominales, cirugías urinarias, etc. Procedimientos laparoscópicos de rutina (mínimamente invasivos) como biopsias de hígado, ovariohisterectomías, etc. Procedimientos laparoscópicos avanzados Pide cita ¿Cuándo considerar la cirugía? Por lesiones traumatológicas Diagnóstico y tratamiento quirúrgico de la cojera Diagnóstico y tratamiento de las enfermedades del desarrollo: displasia de cadera y codo. Presencia de tumores Abdomen agudo Enfermedad del tracto urinario Enfermedad intratorácica Enfermedad de las vías respiratorias Tratamiento de heridas complejas Tratamiento preventivo mínimamente invasivo [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Cirugía",
        "Cirugía y quirófanos",
        "Servicios de cirugía veterinaria",
        "¿Cuándo considerar la cirugía?"
      ],
      "content_length": 2321
    },
    {
      "description": "dispone de una completa tienda donde podrás encontrar las mejores marcas de alimentación para tu mascota, y una gran variedad de accesorios como correas,",
      "title": "Tienda especializada - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/tienda-especializada",
      "language": "es-ES",
      "content": "Tienda especializada - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Tienda especializada Home Servicios Tienda especializada Hospital Veterinario A Media Lúa dispone de una completa tienda donde podrás encontrar las mejores marcas de alimentación para tu mascota, y una gran variedad de accesorios como correas, collares, comederos, champú, colonia, etc y mucho más.   Pide Cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Tienda especializada"
      ],
      "content_length": 953
    },
    {
      "description": "La higiene dental es una parte muy importante de la salud general de las mascotas, ya que los problemas dentales pueden causar otras enfermedades. El",
      "title": "Cuidados Dentales - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/cuidados-dentales",
      "language": "es-ES",
      "content": "Cuidados Dentales - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Cuidados Dentales Home Servicios Cuidados Dentales La higiene dental es una parte muy importante de la salud general de las mascotas, ya que los problemas dentales pueden causar otras enfermedades. El veterinario debe revisar los dientes y encías de las mascotas al menos una vez al año, durante la revisión anual, con el fin de detectar signos tempranos de algún problema y mantener su boca sana. En Hospital Veterinario A Media Lúa de A Coruña, n uestros servicios dentales para mascotas incluyen: Limpieza por ultrasonido (elimina los depósitos de sarro) Pulido (suaviza las imperfecciones de la superficie del diente) Extracciones dentales (si fuese necesario) El veterinario comienza su revisión con un examen de la boca de la mascota. Para evaluar el estado de la mandíbula y de las raíces de los dientes tal vez necesite realizar unas radiografías. Las limpiezas dentales se realizan bajo anestesia general para garantizar un tratamiento más completo. Pide Cita ¿A qué síntomas debes prestar atención? Pide Cita Pide cita para revisar los dientes de tu mascota, si observas alguno de los siguientes problemas: Dientes rotos o sueltos Dientes extra o dientes de leche retenidos Dientes descoloridos o cubiertos de sarro Mal aliento Masticación, babeo o alimentos que se caen de la boca de manera inusual. Apetito reducido o negativa a comer Dolor en o alrededor de la boca Sangrado de la boca Inflamación de las zonas que rodean la boca. Algunas mascotas se vuelven irascibles cuando tienen problemas dentales, por lo que cualquier cambio de comportamiento debería motivar una visita al veterinario. Ten cuidado al revisar la boca de tu mascota, porque un animal dolorido puede morder. ¿Por qué en la odontología veterinaria se requiere anestesia? Cuando traes tu mascota a Hospital Veterinario A Media Lúa, le realizamos en nuestra consulta los tratamientos necesarios para ayudarles a mantener la boca sana. Utilizamos técnicas para minimizar el dolor y las molestias y controlamos constantemente cómo se siente el paciente a lo largo del proceso.  La anestesia permite realizar los tratamientos dentales con menos estrés y dolor. Además, permite realizar una mejor limpieza porque el paciente no se mueve y no corre riesgo de lesionarse con el equipo dental. Si hay necesidad de hacer radiografías, el paciente tiene que estar inmóvil para obtener imágenes nítidas y esto es difícil de conseguir a menos que esté bajo los efectos de la sedación. Aunque anestesiar al paciente siempre es delicado, gracias a los equipos y la formación del personal los beneficios superan con creces a los riesgos. La mayoría de nuestros pacientes pueden volver a casa el mismo día del tratamiento, aunque pueden estar un poco aturdidos durante el resto del día. Causas de los problemas dentales en las mascotas Aunque las caries son menos comunes en ellos que en nosotros, los animales de compañía pueden tener muchos de los mismos problemas dentales que desarrollamos las personas: Rotura de dientes y raíces Enfermedad periodontal Abscesos o dientes infectados Quistes o tumores en la boca Mala oclusión o desalineación de los dientes y mordida Fractura de mandíbula Defectos del paladar (como paladar partido) Otras causas de los problemas dentales en las mascotas La enfermedad periodontal es la afección dental más común en perros y gatos. Los primeros síntomas de la enfermedad suelen aparecer a los 3 o 4 años si no se toman medidas preventivas eficaces y empeorarán a medida que la mascota envejezca,  La detección y el tratamiento tempranos son fundamentales, porque la enfermedad periodontal avanzada puede ocasionar dolor y problemas graves. Otros problemas de salud asociados con esta enfermedad incluyen alteraciones en los riñones, el hígado y el corazón. La enfermedad periodontal comienza con el endurecimiento de la placa bacteriana que se convierte en sarro. El sarro por encima de la encía a menudo puede verse y eliminarse fácilmente, pero la placa y el sarro por debajo de la encía son perjudiciales, favorecen la infección y perjudican la mandíbula y los tejidos que la conectan con el diente. La enfermedad periodontal se clasifica en una escala de 0 (normal) a 4 (grave). El tratamiento para esta afección es una limpieza dental completa; es posible que se necesiten radiografías para determinar la gravedad de las lesiones y un tratamiento médico que elimine la infección y la inflamación. Nuestros veterinarios te aconsejarán qué hacer, basándose en la salud general de la mascota y la salud de sus dientes. [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Cuidados Dentales",
        "¿A qué síntomas debes prestar atención?",
        "¿Por qué en la odontología veterinaria se requiere anestesia?",
        "Causas de los problemas dentales en las mascotas"
      ],
      "content_length": 5164
    },
    {
      "description": "Una buena alimentación es la base fundamental de un buen estado de salud y mejora la calidad de vida de las mascotas.",
      "title": "Asesoramiento en Nutrición - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/asesoramiento-nutricion",
      "language": "es-ES",
      "content": "Asesoramiento en Nutrición - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Asesoramiento en Nutrición Home Servicios Asesoramiento en Nutrición Una buena alimentación es la base fundamental de un buen estado de salud y mejora la calidad de vida de las mascotas. Las necesidades nutricionales de perros y gatos son diferentes en las distintas etapas de su vida cachorro, adulto y senior. Una alimentación apropiada en cada etapa, ayuda a prevenir enfermedades como por ejemplo la artrosis, insuficiencia renal, hepática o cardíaca o la enfermedad periodontal.  Nuestros veterinarios de Hospital Veterinario A Media Lúa en A Coruña pueden asesoraros sobre la alimentación más adecuada en cada momento normal de su vida y también cuando aparecen problemas de sobrepeso, ciertas enfermedades o en la convalecencia tras una intervención quirúrgica. Hospital Veterinario A Media Lúa dispone de tienda especializada con una amplia gama en alimentación equilibrada para perros y gatos. Pide cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Asesoramiento en Nutrición"
      ],
      "content_length": 1561
    },
    {
      "description": "Medicina general veterinaria para prevenir y tratar enfermedades, con diagnósticos completos, planes terapéuticos y derivación a especialistas.",
      "title": "Medicina General Veterinaria - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/medicina-general",
      "language": "es-ES",
      "content": "Medicina General Veterinaria - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Medicina General Home Servicios Medicina General Medicina General Veterinaria: la base del cuidado clínico La medicina general constituye el primer nivel de atención veterinaria y es esencial para garantizar la salud a largo plazo de las mascotas. Su función abarca desde la prevención y detección temprana de enfermedades , hasta el diagnóstico, tratamiento y seguimiento de patologías agudas o crónicas. En Hospital Veterinario A Media Lúa , nuestros veterinarios realizan una valoración completa del paciente apoyándose en pruebas analíticas, diagnóstico por imagen y exploraciones clínicas detalladas . A partir de estos resultados, se establece un plan terapéutico individualizado y se lleva a cabo un seguimiento que permita valorar la evolución del animal. Cuando la complejidad del caso lo requiere, nuestro equipo coordina la derivación a especialistas de distintas áreas para ofrecer un abordaje más profundo y garantizar el tratamiento más adecuado en cada situación. Pide Cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Medicina General",
        "Medicina General Veterinaria: la base del cuidado clínico",
        "Medicina General Veterinaria: la base del cuidado clínico"
      ],
      "content_length": 1639
    },
    {
      "description": "La prevención sanitaria es fundamental para evitar muchos problemas médicos y para aumentar el bienestar y la longevidad de nuestros queridos animales de",
      "title": "Medicina preventiva - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/medicina-preventiva",
      "language": "es-ES",
      "content": "Medicina preventiva - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Medicina preventiva Home Servicios Medicina preventiva Servicios de Medicina preventiva ofrecidos La prevención sanitaria es fundamental para evitar muchos problemas médicos y para aumentar el bienestar y la longevidad de nuestros queridos animales de compañía. Visítanos de forma frecuente o cuando recibas nuestros recordatorios de visita, no esperes a que surjan problemas. Las enfermedades son más fáciles de tratar cuando se diagnostican en las primeras etapas y las revisiones regulares ayudarán a asegurar la salud a largo plazo de tu mascota. Estos son algunos de los servicios que ofrecemos en Hospital Veterinario A Media Lúa:  Esterilización o castración: así disminuyen las posibilidades de que los animales desarrollen tumores de mama y enfermedades de la próstata; evita que se escapen y se lesionen si se pierden, evitamos los molestos celos, las camadas indeseadas y las pseudogestaciones. Vacunas: al vacunar a nuestros animales, además de protegerlos, también disminuyen las posibilidades de que el resto de la familia contraiga enfermedades graves que se pueden prevenir. Desparasitación: este es un problema que se puede evitar y que puede ser gravísimo si se ignora. Se puede desparasitar internamente para eliminar lombrices y tenias y externamente, para luchar frente a pulgas, garrapatas, ácaros, mosquito transmisor de la leishmania, etc. Para evitar problemas y escoger los productos adecuados, habla con uno de nuestros veterinarios. Limpieza dental: recomendamos realizar una limpieza dental regularmente, para prevenir problemas en dientes y encías. Pide Cita Prevención en casa Haz que tu mascota lleve una dieta de buena calidad, que sea apropiada para su raza. La comida de óptima calidad promueve la buena salud a largo plazo. Camina con tu perro todos los días y asegúrate de que hace suficiente ejercicio. Pregúntanos sobre la cantidad de ejercicio que su raza requiere y ofrécele mucha exposición al aire libre y al sol. Pasar tiempo jugando con tu gato puede ayudarle a mantenerse activo y aumentar su longevidad. Evitar la obesidad puede ayudar a prevenir problemas articulares, problemas cardíacos o diabetes, por lo que es fundamental que tu mascota mantenga un peso saludable. Pregúntanos cuál es su peso ideal.   Más sobre prevención en casa Lleva a tu perro con correa en la calle en todo momento . No dejes que tus perros anden sueltos: las posibilidades de que sean atropellados o se pierdan son demasiado grandes como para arriesgarse a dejarlos correr libremente. Mantener a tus gatos dentro de casa también les ayudará a vivir más tiempo y evitará que se lesionen o tengan un accidente. No utilices ningún pesticida, fungicida o fertilizante tóxico en tu jardín si tus mascotas tienen acceso . Guarda todos los productos domésticos potencialmente tóxicos, incluidos los detergentes, etc., fuera del alcance de tus mascotas . Cepilla los dientes de tu perro o gato regularmente con una pasta de dientes especial para perros o gatos, o con bicarbonato de sodio – nunca con pasta de dientes diseñada para uso humano. Esta práctica puede ayudar a evitar costosos y graves problemas dentales en el futuro. Socializa y entrena a tu cachorro desde el principio . Esto ayudará a evitar enfrentamientos con otros perros más adelante y también ayudará a evitar problemas de comportamiento que pueden ser difíciles de tratar en los perros adultos. Pasa tiempo con tu mascota todos los días . Pasar tiempo de calidad con ellos contribuirá a su bienestar emocional y, por tanto, a mejorar su salud general. Nunca dejes a tu mascota en el coche en un día caluroso . Las temperaturas en un coche, incluso con las ventanillas bajadas, pueden alcanzar niveles mortales en cuestión de minutos. Si la temperatura exterior supera los 20 grados, ya es inseguro mantener a los animales en el coche. Cuando viajes con tu mascota, lleva a los perros en un transportín o sujétalos con un cinturón de seguridad especial para perros (no un cinturón de seguridad para humanos) y lleva también a tus gatos en transportines . Esto ayudará a evitar que tus animales se lesionen en un accidente, y ten en cuenta que, incluso a baja velocidad, los pasajeros de un coche que no van sujetos (ya sean humanos, perros o gatos) pueden resultar gravemente heridos. Considera la posibilidad de asegurar a tu mascota con un programa de seguros para mascotas . Existen varios programas de seguros para mascotas que cubren sus necesidades en caso de accidente o enfermedad. Sin embargo, estos programas no cubren la atención en el momento del tratamiento, lo que significa que tendrás que estar preparado para pagar la atención médica cuando tu animal sea tratado. Además, estos planes tienen restricciones sobre los procedimientos que cubren las pólizas, por lo que hay que leer detenidamente las limitaciones de las mismas. Estas pólizas no sustituyen a la disponibilidad de una cuenta de ahorros para cubrir los cuidados médicos necesarios. [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Medicina preventiva",
        "Servicios de Medicina preventiva ofrecidos",
        "Prevención en casa"
      ],
      "content_length": 5590
    },
    {
      "description": "La esterilización o castración es un procedimiento quirúrgico común realizado por los veterinarios de en el que se extirpan los ovarios y el útero en las",
      "title": "Esterilización - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/esterilizacion",
      "language": "es-ES",
      "content": "Esterilización - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Esterilización Home Servicios Esterilización La esterilización o castración es un procedimiento quirúrgico común realizado por los veterinarios de Hospital Veterinario A Media Lúa en el que se extirpan los ovarios y el útero en las hembras y los testículos en los machos. Se realiza en un quirófano estéril bajo anestesia general, analgesia, monitorización constante y supervisión durante la recuperación tras la operación. En general, la esterilización evita la reproducción incontrolada o no deseada y el posible abandono de los cachorros. La esterilización también reduce algunos problemas de comportamiento atribuidos a las hormonas, como el marcaje con orina y la dominancia. Machos castrados: Reduce el riesgo de hiperplasia prostática, tumores perianales y cáncer testicular. Hembras esterilizadas: Reduce el riesgo de tumores mamarios. Elimina el riesgo de trastornos hormonales y de celo, tumores en los ovarios, el útero y el cuello uterino, e infecciones uterinas como la piometra.   Pide cita [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Esterilización"
      ],
      "content_length": 1641
    },
    {
      "description": "Los parásitos pueden afectar a las mascotas de formas muy diferentes que van desde una simple irritación a enfermedades que pueden ser mortales si no se tratan.",
      "title": "Tratamientos Antiparasitarios - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/servicios/tratamientos-antiparasitarios",
      "language": "es-ES",
      "content": "Tratamientos Antiparasitarios - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Tratamientos Antiparasitarios Home Servicios Tratamientos Antiparasitarios Los parásitos pueden afectar a las mascotas de formas muy diferentes que van desde una simple irritación a enfermedades que pueden ser mortales si no se tratan. Los perros y gatos es fácil que se infesten con facilidad con parásitos internos o externos en algún momento de su vida. Los veterinarios de Hospital Veterinario A Media Lúa in A Coruña pueden ayudar a prevenir, diagnosticar infecciones parasitarias y tratar otros problemas de salud que no solo afectan a los animales, sino también a la seguridad de toda la familia. Parásitos que Tratamos Gusano del corazón (filaria) Pulgas Garrapatas Ácaros de oído Otros parásitos que tratamos Coccidio Giardia Ácaros de la sarna Toxoplasmosis Anquilostomas Nematodos Tenias Tricocéfalos Pide Cita Prevención Anual Pide Cita Los parásitos pueden infestar a los animales en cualquier época del año. Los parásitos externos como pulgas o garrapatas pueden ser menos frecuentes en el medio ambiente durante ciertas épocas del año; sin embargo, a menudo sobreviven en las casas durante los meses de invierno, creando así un ciclo de vida ininterrumpido. Otros parásitos internos, como las lombrices, pueden perjudicar a tu mascota durante todo el año. Estas son algunas de las medidas que puedes tomar para prevenirlo: Usar un tratamiento preventivo contra pulgas y garrapatas durante todo el año. Alimentar a tu mascota con comida cocinada o preparada (no con carne cruda). Reducir al mínimo la visita a zonas donde haya muchas otras mascotas. Limpiar las heces de tu mascota con regularidad. Ir al veterinario para realizar pruebas y exámenes físicos anuales. Darle medicamentos antiparasitarios, según las recomendaciones del veterinario. Informarte sobre los riesgos de infestación por parásitos y sobre las medidas de control preventivo anuales que administramos mensualmente. Preguntas frecuentes sobre mascotas y parásitos ¿Suponen un riesgo para la salud de mi familia las pulgas y garrapatas que tiene mi mascota? Sí. Las pulgas y las garrapatas pueden ser portadoras y transmitir diversas enfermedades a los humanos directa o indirectamente. Por ejemplo la rickettsiosis (infección por la bacteria del género Rickettsia ) se puede transmitir directamente por garrapatas. La bartonelosis (infección producida por bartonela) se transmite entre gatos a través de las pulgas, que pueden a su vez transmitirla a los humanos. Las pulgas también sirven de huésped intermedio para las tenias, que pueden infectar tanto a los animales domésticos como a los humanos. ¿Qué tipo de parásitos internos o lombrices pueden infectar a mi perro o gato? Hay una serie de lombrices intestinales que pueden infectar a perros y gatos y varían según la especie. En general, incluyen nematodos, anquilostomas, tricocéfalos y tenias y son muy prolíficas. De hecho, una lombriz puede producir más de 100.000 huevos al día, que luego pasan por las heces de la mascota y se propagan donde quiera que vaya. ¿Debería preocuparme si mi mascota tiene gusanos del corazón? Sí. Los gusanos del corazón pueden representar un problema muy serio para perros y gatos, particularmente para los que están en zonas infestadas de mosquitos, ya que los mosquitos son un vector y huésped intermedio de la plaga. Los gusanos del corazón pueden matar o debilitar seriamente a mascotas infectadas por ellos, porque estos parásitos viven en el torrente sanguíneo, pulmones y corazón de las mascotas infectadas. El veterinario puede realizar un análisis de sangre para determinar si una mascota ha sido infectada por este parásito. [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Tratamientos Antiparasitarios",
        "Prevención Anual",
        "Preguntas frecuentes sobre mascotas y parásitos"
      ],
      "content_length": 4264
    },
    {
      "description": "Nuestros veterinarios tienen en cuenta las necesidades únicas de cada paciente. A continuación se detallan algunos de esos servicios veterinarios.",
      "title": "Servicios veterinarios - A Media Lúa",
      "url": "https://www.unavets.com/amedialua/es/?page_id=14526",
      "language": "es-ES",
      "content": "Servicios veterinarios - A Media Lúa 881 870 739 686 482 811 Dónde estamos Facebook Instagram Abierto 24 horas Servicios Home Servicios Servicios Nuestros veterinarios tienen en cuenta las necesidades únicas de cada paciente. A continuación se detallan algunos de los servicios que ofrecemos en nuestra clínica. Urgencias 24 horas Endoscopia Asesoramiento en Nutrición Peluquería Rehabilitación Hospitalización Cirugía Tratamientos Antiparasitarios Medicina General Radiología y Ecografía Tienda Especializada Esterilización Visitas a Domicilio Análisis Clínicos Cuidados Dentales Microchip Medicina preventiva [email protected] Rúa Costa Grande, 6, 881 870 739   Dónde estamos Horario Lunes 24 horas Martes 24 horas Miércoles 24 horas Jueves 24 horas Viernes 24 horas Sábado 24 horas Domingo 24 horas Solicita una cita previa para consultas, servicios a domicilio o peluquería, llamando al teléfono 881 870 739. El horario de consultas con cita previa es de Lunes a Viernes de 9:30h a 21:00h. En caso de urgencia, podrás localizarnos las 24 horas del día y todos los días del año en el teléfono 686 482 811 © UNAVETS 2024. All rights reserved.",
      "headings": [
        "Servicios",
        "Servicios"
      ],
      "content_length": 1144
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 56549,
  "crawled_at": "2026-01-28T15:04:49.525770Z"
}