{
  "metadata": {
    "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
    "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaausum_iconConsejo General de Economistas - REAF-REGAFAnteriorSiguienteAnteriorAristosAlliance GVCCastelao AbogadosintheMOVEMarca FrancaSiguienteAsesores y abogados de empresaausum_icon",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaausum_iconConsejo General de Economistas - REAF-REGAFAnteriorSiguienteAnteriorAristosAlliance GVCCastelao AbogadosintheMOVEMarca FrancaSiguienteAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Asesores y abogados de empresa AUSUM Del latin: empresa, valentía, determinación Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público 35 años de experiencia trabajando para empresas, particulares y organismos públicos Asesores y abogados de empresa Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme Un gran equipo Los profesionales de AUSUM ofrecen una extensa y probada experiencia en asesoramiento a grupos empresariales, empresa familiar, PYMES, organismos públicos e iniciativas particulares en todo tipo de sectores y actividades; con la exigencia impuesta de la formación del capital humano de manera continua. Todos Fiscal Laboral Derecho de empresa/privado Derecho público Contable Administración Alicia&nbspLorenzo Socia Más Diego&nbspVíboras Socio Más José Luis&nbspLorenzo Socio Más Noemí&nbspUcha Abogada - Asesoría jurídica Más Mercedes&nbspVázquez Asociada - Asesoría contable Más Mónica&nbspMartínez Asociada - Asesoría fiscal y contable Más María Jesús&nbspAsorey Asociada - Asesoría laboral Más Beatriz&nbspOtero Asociada - Asesoría fiscal y contable Más Ramón&nbspRey Abogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de Datos Más Juan&nbspSilva Abogado - Asesoría laboral y jurídica Más Mónica&nbspCardelle Asesoría laboral Más Azucena&nbspPais Asesoría laboral Más Marisa&nbspIglesias Asesoría contable Más Ramón&nbspQuinteiro Departamento administración Más Ángela&nbspSeoane Departamento administración Más Inés&nbspFigueira Asesoría fiscal y contable Más Arantxa&nbspRico Asesoría contable Más Noa &nbspGarcía Derecho público y privado Más Carlota&nbspBrea Asesoría contable Más Laura&nbspBermúdez Asesoría laboral Más Héctor&nbspPardo Asesoría fiscal y contable Más Adrián&nbspPuente Asesoría contable Más Wissal&nbspAazzaoui Asesoría contable Más Laura&nbspPorto Asesoría laboral Más Susana&nbspGarabal Asesoría laboral Más Áreas de práctica AUSUM desarrolla todas sus áreas de práctica ofreciendo un asesoramiento integral y multidisciplinar. Ofrecer más Llevamos años estrechando lazos con los mejores profesionales para que complemente aquellas áreas de práctica que el propio equipo de AUSUM no abarca, pero que entendemos deben estar cubiertas para nuestros clientes. ausum_icon Confían en nosotros Alertas informativas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Implantación sistema Veri*factu 30-10-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Más alertas Alertas informativas Suscríbase para recibir de forma regular correos electrónicos con novedades e información relevante para su negocio. Suscribirme Somos miembros Consejo General de Economistas - REAF-REGAF info@ausum.es 881 080 824 Rua do Restollal, 32 Planta 2ª, Oficina 202 15702 Santiago de Compostela España Ver mapa 42.8639907 , -8.5429858 Un gran equipo Áreas de práctica Confían en nosotros Instalaciones Alertas informativas Alicia Lorenzo Socia alicia.lorenzo@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Máster en Asesoría Fiscal de Empresas por el Instituto de Empresas (IE). Su carrera profesional se inicia en Madrid, en el Despacho Cuatrecasas, Gonçalves, Pereira, primero, y en el Despacho internacional Baker & Mackenzie, para después, tras 10 años de experiencia, trasladarse a Santiago de Compostela y formar parte de OMEGA DE ECONOMÍA y, posteriormente, y tras un proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Experta en la defensa de los intereses de los contribuyentes ante la Administración Tributaria y los Tribunales de Justicia. Asesora fiscalmente también a entidades mercantiles, especializándose en el asesoramiento en materia de imposición indirecta. Parte de su práctica profesional se focaliza también en el asesoramiento mercantil y societario. Participa en la formación del Máster Universitario en Abogacía de la USC en el ámbito de la Práctica Jurídica Tributaria. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela. Diego Víboras Socio diego.viboras@ausum.es Abogado y Economista licenciado tanto en Derecho como en Administración y Dirección de Empresas por la Universidad Pablo de Olavide de Sevilla. Máster en Asesoría Fiscal de Empresas del Centro de Estudios Financieros en Madrid. Diego desarrolló su carrera profesional en el área fiscal del Despacho Cuatrecasas, Gonçalves Pereira en Madrid hasta el año 2012, momento en que se trasladó a Galicia para formar parte de OMEGA DE ECONOMÍA primero y, tras el proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Durante su carrera, ha adquirido experiencia en asesoramiento y planificación fiscal y legal, participando en el asesoramiento de empresas nacionales e internacionales y en la planificación de procesos relacionados con la reestructuración y compraventa de empresas. Asimismo, ha adquirido gran experiencia en el asesoramiento de grupos familiares y patrimonios personales. Ponente habitual en diversos foros tributarios. Es miembro del Ilustre Colegio de Economistas de La Coruña y del Ilustre Colegio de Abogados de Santiago de Compostela. Delegado territorial para Galicia de la Asociación Española de Asesores Fiscales (AEDAF). José Luis Lorenzo Socio jl.lorenzo@ausum.es Licenciado en Ciencias Económicas y Empresariales por la Universidad de Santiago de Compostela . Tras iniciar su carrera profesional en la banca, en 1984 funda Omega de Economía, empresa que dirigió con éxito durante más de 30 años. Ahora co-dirige el proyecto de AUSUM, aportando su experiencia y buen hacer a un equipo joven. Su actividad profesional siempre ha estado vinculada a la consultoría empresarial en las áreas de fiscalidad y contabilidad. En su trabajo como consultor ha desarrollado multitud de proyectos empresariales de negocio (planes de negocio, análisis de viabilidad y diseños de modelo organizativo), compraventa (financiaciones y negociación de compraventa de empresas) y operaciones (análisis de sistemas de control de gestión, reducción de costes e implantación de sistemas presupuestarios). Posee una dilatada experiencia en asesoramiento fiscal a empresas y grupos empresariales (participando, por ejemplo, en numerosos procesos de compra-venta de compañías y reorganizaciones societarias), así como a empresas familiares, siendo asesor de múltiples grupos familiares de este tipo. Además del asesoramiento y la planificación fiscal, tiene amplia experiencia en la defensa de contribuyentes ante la Administración en el ámbito de la gestión y la inspección tributaria. Jose Luis Lorenzo es miembro del Registro de Economistas y Asesores Fiscales (REAF), y del Ilustre Colegio de Economistas de A Coruña. Noemí Ucha Abogada - Asesoría jurídica noemi.ucha@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Abogada en ejercicio desde el año 1992, actualmente asesora en materia laboral y societaria en AUSUM. Tras sus más de 30 años de experiencia en el ámbito de la abogacía, es especialista en derecho laboral , concursal y societario y en gobierno corporativo. Letrado asesor de numerosos órganos de administración, ha desarrollado su actividad asesorando empresas en materia de contratación, en la planificación de estructuras corporativas, constitución de sociedades, preparación de estatutos, acuerdos y operaciones de fusiones y adquisiciones, así como en materia de contratación civil y mercantil. Letrado especialista en la representación de intereses en procesos concursales, es además experta en el ejercicio de la defensa de intereses de naturaleza laboral y mercantil ante los Juzgados y Tribunales de Justicia. Profesora de Derecho Mercantil, Derecho Societario en la Escuela de Práctica Jurídica de la Universidad de Santiago de Compostela durante varios años, es miembro del Ilustre Colegio de Abogados de esa misma ciudad. Mercedes Vázquez Asociada - Asesoría contable mercedes.vazquez@ausum.es Diplomada en Relaciones Laborales por la Universidad de Santiago de Compostela. Ha realizado innumerables cursos monográficos en materia contable, siendo así profunda conocedora tanto de la normativa como de la práctica contable. Mercedes cuenta con más de 30 años de experiencia en el sector de la gestión contable y financiera de empresas, siendo la Responsable del Departamento Contable en AUSUM, donde se procesan contabilidades de pequeñas y medianas empresas, entidades sin ánimo de lucro, grupos consolidados, etc. Adicionalmente, se encarga de coordinar los criterios contables aplicables a nuestros clientes en busca de una uniformidad de criterio, buscando así una transparencia en las cuentas que entendemos redunda en beneficio de los clientes. Mónica Martínez Asociada - Asesoría fiscal y contable monica.martinez@ausum.es Economista licenciada en Administración y Dirección de Empresas por la Universidad de Santiago de Compostela. Máster en Dirección y Administración de Empresas (Executive MBA) en la Escuela de Negocios CaixaNova. Titulada en el International Executive Program Management de la Universidad de Georgetown. Responsable del departamento Económico-Financiero de la firma, centra su práctica profesional en el asesoramiento económico-contable y en asesoría fiscal de empresas y grupos empresariales, tanto nacionales como multinacionales, con especial atención a los grupos familiares. Cuenta con una dilatada experiencia en peritaciones, informes y estudios económicos, así como en la planificación fiscal para grupos empresariales y empresas holding. Es miembro del Ilustre Colegio de Economistas de La Coruña. María Jesús Asorey Asociada - Asesoría l",
      "headings": [
        "Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público",
        "35 años de experiencia trabajando para empresas, particulares y organismos públicos",
        "Alertas informativas",
        "Un gran equipo",
        "Alicia&nbspLorenzoSociaMás",
        "Diego&nbspVíborasSocioMás",
        "José Luis&nbspLorenzoSocioMás",
        "Noemí&nbspUchaAbogada - Asesoría jurídicaMás",
        "Mercedes&nbspVázquezAsociada - Asesoría contableMás",
        "Mónica&nbspMartínezAsociada - Asesoría fiscal y contableMás",
        "María Jesús&nbspAsoreyAsociada - Asesoría laboralMás",
        "Beatriz&nbspOtero Asociada - Asesoría fiscal y contableMás",
        "Ramón&nbspReyAbogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de DatosMás",
        "Juan&nbspSilvaAbogado - Asesoría laboral y jurídicaMás",
        "Mónica&nbspCardelleAsesoría laboralMás",
        "Azucena&nbspPaisAsesoría laboralMás",
        "Marisa&nbspIglesiasAsesoría contableMás",
        "Ramón&nbspQuinteiroDepartamento administraciónMás",
        "Ángela&nbspSeoaneDepartamento administraciónMás",
        "Inés&nbspFigueiraAsesoría fiscal y contableMás"
      ],
      "content_length": 35672
    },
    {
      "description": "Galicia actualiza su fiscalidad en 2026 con la Lei 5/2025: novedades en herencias, deducciones escolares, ayudas por incendios y ventajas fiscales para vivienda y colectivos vulnerables.",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :titleAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas/novedades-tributarias-galicia-2026-ley-52025",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :title Alertas informativas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 La reciente publicación de la Ley 5/2025, de 23 de diciembre, de medidas fiscales y administrativas de Galicia, incorpora novedades en el IRPF y en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados y, especialmente, modificaciones relevantes con impacto en el ámbito del Impuesto sobre Sucesiones y Donaciones. A continuación, hacemos un breve resumen de las referidas novedades. 1. Impuesto sobre Sucesiones y Donaciones (ISD) La ley introduce mejoras y aclaraciones de especial relevancia en materia sucesoria: Aplicación acumulativa de las reducciones por parentesco y discapacidad: Se clarifica que los importes de estas reducciones tienen carácter único y acumulativo para todas las adquisiciones mortis causa (herencias, pactos sucesorios) realizadas entre un mismo causante y un mismo heredero. En consecuencia, las reducciones aplicadas en adquisiciones anteriores minorarán el importe disponible para futuras transmisiones. Este cambio resulta especialmente relevante en herencias percibidas en distintos momentos y en planificaciones sucesorias con varios negocios mortis causa. Contratos de vitalicio: La ley mejora claramente su fiscalidad, con dos medidas clave: Se confirma su tributación como transmisión patrimonial onerosa (TPO), al tipo bonificado del 4 % cuando se transmitan bienes inmuebles Deducción del 100 % de la cuota en el Impuesto sobre Sucesiones, modalidad de Donaciones, cuando el contrato se encuentre debidamente garantizado (en otro caso, tributaría la diferencia entre el valor del inmueble y el valor estimado de los alimentos y cuidados). Exenciones y reducciones incendios forestales Reducción del 100 % (es decir, exención completa) para donaciones o negocios inter vivos de bienes y derechos destinados a reparar o reponer bienes dañados por los incendios, siendo requisito necesario que esos bienes se destinen efectivamente a la reparación en un plazo máximo (12 meses) y estén vinculados a los daños producidos. 2. Impuesto sobre la Renta de las Personas Físicas (IRPF) La norma incorpora nuevos beneficios fiscales dirigidos a apoyar a las familias y a determinados colectivos vulnerables: Deducción por gastos en libros de texto y material escolar: Se trata de una deducción en cuota íntegra del 15 % de los gastos incurridos en la compra de material, con un límite máximo de 105 € por cada descendiente. Incluye libros de texto, material escolar fungible y ropa o calzado deportivo para Educación Física. Resulta aplicable a descendientes matriculados en educación primaria, ESO o educación especial en centros sostenidos con fondos públicos. Requisitos de aplicación: - La renta per cápita de la unidad familiar no debe superar los 30.000 €. - Será necesaria factura detallada y pago por medios electrónicos o bancarios (no se admiten pagos en efectivo). - Incompatible con becas o ayudas públicas que cubran los mismos gastos y curso académico. Exención de ayudas por incendios forestales: Las ayudas públicas percibidas por los daños ocasionados por los incendios forestales del verano y otoño de 2025 quedan exentas de tributación en el IRPF. Deducciones para colectivos vulnerables: Se crean deducciones autonómicas para neutralizar la tributación de las ayudas públicas recibidas por personas afectadas por ELA y por la talidomida, teniendo esta última efectos retroactivos desde el 1 de enero de 2023. Deducción por adecuación de viviendas vacías para alquiler: Se flexibilizan los requisitos de esta deducción, permitiendo aplicar los gastos en el ejercicio en que se formalice el contrato de arrendamiento. 3. Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados (ITP y AJD) Beneficios fiscales destinados a facilitar el acceso a la vivienda habitual: Familias monoparentales: - Tipo reducido del 3 % en la modalidad de Transmisiones Patrimoniales Onerosas (TPO). - Tipo del 0,5 % en Actos Jurídicos Documentados (AJD). - Bonificación del 100 % de la cuota cuando la vivienda se ubique en zonas rurales o poco pobladas. Víctimas de violencia de género: Se eleva hasta 240.000 € el valor máximo de la vivienda para poder aplicar los tipos reducidos. Actualización de límites generales para vivienda habitual:Se revisan y actualizan los umbrales relativos al valor de la vivienda y al patrimonio previo del adquirente, adaptándolos al precio medio actual del mercado inmobiliario en Galicia. Sustitución de inmuebles y vehículos destruidos por incendios. Deducción del 100 % de la cuota tributaria en transmisiones patrimoniales onerosas y AJD para adquisición de inmuebles destinados a sustituir inmuebles destruidos por los incendios y adquisición de vehículos que sustituyan a vehículos dados de baja por los mismos hechos. Nuestro equipo queda a su entera disposición para analizar cómo estas novedades pueden afectar a su situación particular y para resolver cualquier duda que pueda surgir. #fiscalidad #galicia Compartir LinkedIn Twitter email Últimas alertas Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Implantación sistema Veri*factu 30-10-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Complemento para la reducción de la brecha de género para hombre 16-07-2025 Más alertas informativas Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Instalaciones",
      "headings": [
        "Alertas informativas",
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Últimas alertas",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Implantación sistema Veri*factu",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Complemento para la reducción de la brecha de género para hombre",
        "Alertas informativas"
      ],
      "content_length": 5760
    },
    {
      "description": "El Gobierno aprueba un nuevo aplazamiento del sistema Veri*Factu: será obligatorio en 2027 para empresas y autónomos. La medida busca dar más tiempo para la adaptación técnica y operativa.",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :titleAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas/aplazamiento-entrada-en-vigor-verifactu",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :title Alertas informativas Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 El pasado 30 de octubre les remitimos una alerta informativa en la que les recordábamos la fecha clave para la implantación del sistema Veri*Factu, y la importancia de comenzar los preparativos para asegurar una correcta adaptación.   El Consejo de Ministros, en su reunión de hoy, 2 de diciembre de 2025, ha aprobado un Real Decreto-ley que acuerda un nuevo aplazamiento en la implantación del sistema de facturación Veri*Factu.   Esta es la segunda vez que se aplica un aplazamiento de la norma, que habría entrado en vigor el próximo 1 de enero para las empresas que tributen con el Impuesto sobre Sociedades, y el próximo 1 de julio para autónomos. Inicialmente la medida se planteó para 2025, pero se aplazó para dar margen de adaptación a los afectados.   Con esta modificación, las nuevas fechas clave para la aplicación obligatoria del sistema son las siguientes: Para los contribuyentes del Impuesto sobre Sociedades: la obligación será exigible a partir del 1 de enero de 2027 (en lugar del 1 de enero de 2026). Para el resto de empresarios y profesionales (autónomos y contribuyentes del IRPF): el plazo se extiende hasta el 1 de julio de 2027 (frente al 1 de julio de 2026 previsto anteriormente).   El objetivo, según ha comunicado el Gobierno, es conceder un mayor margen de tiempo para que empresas, profesionales y desarrolladores de software puedan realizar la adaptación técnica y operativa necesaria.   El Real Decreto-ley será publicado en el Boletín Oficial del Estado en los próximos días, momento en el que se confirmarán todos los detalles de esta modificación.   Continuaremos atentos a la publicación oficial de la norma y les mantendremos informados de cualquier novedad relevante. #verifactu Compartir LinkedIn Twitter email Últimas alertas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Implantación sistema Veri*factu 30-10-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Complemento para la reducción de la brecha de género para hombre 16-07-2025 Más alertas informativas Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Instalaciones",
      "headings": [
        "Alertas informativas",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Últimas alertas",
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Implantación sistema Veri*factu",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Complemento para la reducción de la brecha de género para hombre",
        "Alertas informativas"
      ],
      "content_length": 2561
    },
    {
      "description": "El sistema Veri*Factu será obligatorio en 2026. Descubra si está afectado y cómo adaptar su facturación con el software de AUSUM para cumplir con la normativa y evitar sanciones.",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :titleAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas/implantacion-sistema-verifactu",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :title Alertas informativas Implantación sistema Veri*factu 30-10-2025 Continuando con nuestras comunicaciones anteriores sobre la nueva normativa de facturación, nos dirigimos nuevamente a ustedes para recordarles que se aproxima la fecha clave para la implantación del sistema Veri*Factu, e insistir en la importancia de comenzar los preparativos para asegurar una correcta adaptación. ¿Desde cuándo? Como ya les anunciábamos, el sistema Veri*factu será obligatorio con carácter general para contribuyentes del Impuesto sobre Sociedades (sociedades / entidades) a partir del 1 de enero de 2026, y desde el 1 de julio de ese mismo año el resto de empresarios y profesionales (autónomos y quienes tributen en IRPF por actividades económicas). ¿Quién está obligado? La obligación de adaptar los sistemas de facturación afecta exclusivamente a quienes utilizan programas informáticos o sistemas electrónicos para expedir sus facturas (software contable, ERP, sistemas TPV que emitan facturas, etc).  Por el contrario, no están obligados a implementar estos sistemas quienes facturan de forma manual, ya sea en papel o utilizando herramientas ofimáticas sin automatización, como plantillas de Word o Excel.  Asimismo, quedan fuera del ámbito de aplicación: i) Las empresas adheridas al SII (Sistema Inmediato de Información); ii) Las entidades parcialmente exentas en el Impuesto sobre Sociedades, cuando no estén obligadas a llevar Libros Registro del IVA mediante sistemas informáticos; iii) Las entidades acogidas a regímenes especiales del IVA, como el régimen simplificado o el de comerciantes minoristas; y iv) Los autónomos que únicamente declaren rendimientos por alquileres de inmuebles en el IRPF. ¿Qué opciones existen para cumplir con la normativa? Para aquellos que sí están obligados, existen varias alternativas para cumplir con los nuevos requisitos: Adaptar su software actual: Si ya utiliza un programa de facturación, deberá asegurarse de que su proveedor lo actualice para cumplir con las especificaciones del nuevo reglamento. Utilizar la aplicación de la AEAT: La Agencia Tributaria ofrece una aplicación gratuita para la expedición de facturas. Por lo que hemos podido analizar, es una herramienta bien desarrollada y funcional para cumplir con la obligación, siendo sobre todo opción recomendada para emisores de pocas facturas. Para aquellos clientes que no dispongan de un software adaptado o no deseen utilizar la aplicación de la AEAT, desde AUSUM ponemos a su disposición el acceso a nuestro propio software de gestión. Este servicio, que se contrataría de forma independiente, le permitiría gestionar su facturación de manera centralizada y garantizando el pleno cumplimiento de la normativa. ¿Cuáles son las modalidades de cumplimiento? Modalidad VERI*FACTU: envío de registros a la AEAT en línea; o  Modalidad NO VERI*FACTU: conservación segura y exportable de registros en un sistema SIF, con firma y generación de código QR en cada factura para su posible verificación). En AUSUM recomendamos optar directamente por la modalidad VERI*FACTU, que simplifica la gestión, garantiza el cumplimiento normativo en tiempo real y facilitará la futura integración con los libros registro de IVA e IRPF. Próximos pasos Le recomendamos no esperar al último momento. Es fundamental que analice su sistema de facturación actual y decida qué opción se adapta mejor a sus necesidades. Aunque quienes facturan manualmente no están obligados, sí es conveniente ir migrando a un sistema adaptado (como el de la AEAT o uno propio) porque a medio plazo, todo apunta a una extensión general de VERI*FACTU.  Si desea obtener información adicional, puede consultar en la Sede electrónica de la Agencia Tributaria: https://sede.agenciatributaria.gob.es/Sede/iva/sistemas-informaticos-facturacion-verifactu.html Quedamos a su entera disposición para resolver cualquier duda que pueda surgirle o para informarle en detalle sobre nuestro servicio de software de gestión. #aeat #verifactu Compartir LinkedIn Twitter email Últimas alertas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Complemento para la reducción de la brecha de género para hombre 16-07-2025 Más alertas informativas Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Instalaciones",
      "headings": [
        "Alertas informativas",
        "Implantación sistema Veri*factu",
        "Últimas alertas",
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Complemento para la reducción de la brecha de género para hombre",
        "Alertas informativas"
      ],
      "content_length": 4761
    },
    {
      "description": "Desde el 1 de octubre de 2025, Santiago de Compostela aplicará un recargo del 100% a la tasa turística. Afectará a alojamientos de 1€ a 2,5€ por persona y día, con exenciones para menores, salud y otros casos.",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :titleAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas/aprobado-el-nuevo-recargo-municipal-para-estancias-turisticas-en-el-concello-de-santiago",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :title Alertas informativas Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Recientemente el Concello de Santiago de Compostela ha aprobado la Ordenanza Fiscal 1.32, que establece un recargo del 100% sobre la cuota íntegra del impuesto autonómico a las estancias turísticas , conocido comúnmente como “tasa turística”.  Este recargo se establece al amparo del art. 24 de la Ley 5/2024, de 27 de diciembre, de medidas fiscales y administrativas, que permite a los concellos gallegos crear un recargo de hasta el 100% sobre la cuota del impuesto autonómico.  A continuación, presentamos un resumen con los aspectos clave de esta nueva normativa: ¿Qué se considera como estancia turística a efectos del recargo?  A estos efectos, se considera una estancia turística el disfrute del servicio de alojamiento, por día o fracción, con o sin pernoctación.  ¿A qué establecimientos aplica? Los establecimientos a los que le es de aplicación dicho recargo son los siguientes: Establecimientos hoteleros. Apartamentos turísticos. Viviendas turísticas. Viviendas de uso turístico. Campamentos de turismo. Establecimientos de turismo rural. Albergues turísticos. ¿Cuándo se devenga este recargo?  El impuesto se devengará al inicio de cada estancia, computada por día o fracción, en los establecimientos de alojamiento turístico. ¿Cuál es el importe del recargo?  En cuanto al importe del recargo, este varía de los 2,5€ a 1€, por persona y día, dependiendo del tipo de establecimiento y su categoría: Para los establecimientos hoteleros, las cuantías son las siguientes:  Hoteles: 5 estrellas superiores, 5 estrellas y 4 estrellas superiores: 2,5€. 4 estrellas, 3 estrellas superior y 3 estrellas y 2 estrellas superior: 2€ 2 estrellas, 1 estrella superior y 1 estrella: 1,5€ Pensiones: 1,5€. En el caso de otros alojamientos, las cuantías serán: Albergues, campamentos de turismo, establecimientos de turismo rural, apartamentos turísticos y viviendas turísticas: 1€ Viviendas de uso turístico: 2€. Supuestos de exención y no sujeción del recargo No estarán sujetas al recargo las siguientes estancias: Las que se realicen por motivos de salud, así como las de sus acompañantes. Las que realice un deportista federado por motivos de competición oficial. Las que se realice por causas de fuerza mayor debidamente justificadas.  Además, estarán exentas al recargo las siguientes estancias: Las realizadas por menores de edad no emancipados. Las realizadas por personas con discapacidad igual o superior al 65%. Las estancias subvencionadas por programas sociales de una administración pública de cualquier estado de la UE. Las estancias en albergues públicos gestionados por la Xunta a través del Plan Xacobeo. Las estancias en albergues juveniles.  Para poder aplicar estos supuestos de exención y no sujeción será indispensable que estas circunstancias se justifiquen documentalmente.   ¿Quién asume la condición de contribuyente y el obligado tributario (recaudador)? El sujeto pasivo contribuyente será la persona que realice la estancia.  Ahora bien, el obligado tributario (es decir, quien asume las obligaciones de recaudación y presentación de la autoliquidación) será aquella que explote el establecimiento turístico. En este sentido, se presumirá, salvo prueba en contrario, que quien explota el establecimiento es el titular de la licencia de turismo. En la práctica esto significa que los titulares de la explotación deberán recaudar el importe directamente del cliente y, posteriormente, declararlo e ingresarlos al Concello. ¿Cuáles son los periodos de liquidación y los plazos de ingreso? El recargo se liquidará con carácter semestral, y el ingreso deberá efectuarse dentro de los 20 días naturales posteriores a la finalización de cada semestre: El primer semestre, que abarca del 1 de enero al 30 de junio, el plazo de declaración e ingreso será del del 1 al 20 de julio. En el segundo semestre, que abarca del 1 de julio al 31 de diciembre. el plazo de declaración e ingreso será desde el 1 al 20 de enero del año siguiente. La presentación y el pago del recargo deberán realizarse obligatoriamente a través de la Sede del Concello de Santiago.  Obligaciones de conservación de la información Los sujetos obligados deberán conservar y poner a disposición del Concello toda la información de las estancias producidas durante los últimos cuatro años. Esto incluye la identificación de los huéspedes, su edad y las fechas de entrada y salida. ¿Cuándo entra en vigor el recargo?  La entrada en vigor de esta medida está prevista para el próximo 1 de octubre de 2025. #tasaturística #santiago Compartir LinkedIn Twitter email Últimas alertas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Implantación sistema Veri*factu 30-10-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Complemento para la reducción de la brecha de género para hombre 16-07-2025 Más alertas informativas Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Instalaciones",
      "headings": [
        "Alertas informativas",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Últimas alertas",
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Implantación sistema Veri*factu",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Complemento para la reducción de la brecha de género para hombre",
        "Alertas informativas"
      ],
      "content_length": 5359
    },
    {
      "description": "El RDL 9/2025 amplía el permiso por nacimiento a 19 semanas por progenitor y hasta 32 en familias monoparentales. También añade 2 semanas de cuidado parental retroactivas desde 2024. En vigor desde el 31 de julio de 2025.",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :titleAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas/real-decreto-ley-92025-de-29-de-julio-por-el-que-se-amplia-el-permiso-de-nacimiento-y-cuidado",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público - :title Alertas informativas Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 El 30 de julio de 2025 se publicó en el BOE el Real Decreto-ley 9/2025, de 29 de julio, que introduce importantes novedades en materia de conciliación y permisos parentales.  Con carácter general, se amplía la duración del permiso de nacimiento y cuidado de menor de 16 a 19 semanas por cada progenitor. En el caso de familias monoparentales, se amplía el permiso hasta las 32 semanas.  La distribución del permiso queda establecida de la siguiente forma:  6 semanas obligatorias tras el parto, a disfrutar de forma ininterrumpida. 11 semanas (22 en el caso de familias monoparentales) que podrán distribuirse a voluntad de los progenitores hasta que el menor cumpla los 12 meses. 2 semanas adicionales (4 semanas en familias monoparentales) para el cuidado del menor, que podrán distribuirse por semanas hasta que el menor cumpla 8 años. Estos permisos mantienen su naturaleza como derecho individual e intransferible de cada progenitor.  La ampliación de los permisos de nacimiento y cuidado del menor entran en vigor a partir del 31 de julio de 2025. No obstante, el derecho a las 2 semanas adicionales por cuidado parental (4 en familias monoparentales) hasta que el menor cumpla los 8 años tendrá carácter retroactivo desde el día 2 de agosto de 2024, pudiendo solicitarse a partir del 1 de enero de 2026 tanto el disfrute de dichas semanas de suspensión o del permiso por nacimiento o cuidado del menor como la prestación económica correspondientes. #permiso #conciliación Compartir LinkedIn Twitter email Últimas alertas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Implantación sistema Veri*factu 30-10-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Complemento para la reducción de la brecha de género para hombre 16-07-2025 Más alertas informativas Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Instalaciones",
      "headings": [
        "Alertas informativas",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Últimas alertas",
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Implantación sistema Veri*factu",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Complemento para la reducción de la brecha de género para hombre",
        "Alertas informativas"
      ],
      "content_length": 2320
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas?page=2",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Alertas informativas Complemento para la reducción de la brecha de género para hombre 16-07-2025 El TJUE unifica los requisitos de acceso al complemento por brecha de género para hombres y mujeres en pensiones contributivas El pasado 15 de mayo, el Tribunal de Justicia de la Unión Europea (TJUE) dictó una sentencia clave en materia de igualdad de trato en el ámbito de las pensiones. En ella, se reconoció expresamente el derecho de los hombres a acceder al complemento por brecha de género en las mismas condiciones que las mujeres . Hasta ese momento, el complemento — concebido para compensar el impacto que la maternidad ha tenido en la carrera profesional de muchas mujeres — se reconocía automáticamente a las mujeres que accedían a una pensión contributiva de jubilación, incapacidad permanente o viudedad, siempre que hubieran tenido uno o más hijos, sin necesidad de cumplir ningún requisito adicional. En cambio, a los hombres sí se les exigía acreditar que su trayectoria profesional se había visto perjudicada por el nacimiento o adopción de sus hijos, lo que suponía la exigencia de una condición más estricta que no se aplicaba a las mujeres. Esta exigencia adicional se ha considerado por el TJUE como discriminatoria, lo que en la práctica implica que tanto hombres como mujeres tienen ahora derecho a acceder al complemento en idénticas condiciones, sin que los hombres tengan que demostrar perjuicio alguno en su carrera profesional. En esta misma línea también se ha pronunciado recientemente el Tribunal Supremo que ha confirmado el acceso a este complemento a los hombres en las mismas condiciones que las mujeres. Es importante tener en cuenta que este complemento solo puede ser percibido por uno de los progenitores , que será aquel que tenga el importe de la pensión más baja .  De este modo, si uno de los progenitores ya está percibiendo el complemento, y posteriormente el otro lo solicita y se comprueba que su pensión es de menor cuantía, el complemento se le reconocerá a este último y se extinguirá el derecho del que lo venía percibiendo (sin obligación de devolver el importe del complemento que hubiera percibido).  En aquellos casos en los que el padre accediera a la pensión en primer lugar, sin que se le hubiera reconocido inicialmente el complemento por brecha de género, y este hubiera sido posteriormente concedido a la madre antes del 15 de mayo de 2025, siendo la pensión de ella de menor importe, se reconocerá al padre el derecho a percibir el complemento únicamente por el período comprendido entre la fecha de efectos de su pensión (nunca antes del 4 de febrero de 2021 o, en su caso, desde una fecha posterior) y el primer día del mes siguiente al reconocimiento del complemento a la madre. En el caso de que ambas pensiones tengan el mismo importe, el complemento se asignará a quien haya presentado la solicitud en primer lugar. #género #pensión Compartir LinkedIn Twitter email Nueva herramienta para evaluar los riesgos laborales de las personas trabajadoras en el hogar familiar 22-05-2025 Tal como se informó en la alerta publicada el pasado 17 de septiembre, con la publicación del Real Decreto 893/2024, de 10 de septiembre, por el que se regula la protección de la seguridad y la salud en el ámbito del hogar familiar se establecieron nuevas medidas en el ámbito de la protección de la seguridad y de la salud de las personas trabajadoras del servicio del hogar familiar, que tienen como objetivo principal garantizar una protección eficaz adaptada a las características específicas del trabajo doméstico.   Una de las principales obligaciones que impuso esta normativa es la obligación de los empleadores a realizar una evaluación inicial de riesgos laborales para la seguridad y la salud de las personas trabajadores del hogar, con la obligación de que, en caso de detectar de riesgos, adoptar las medidas preventivas que sean necesarias .  Para facilitar el cumplimiento de esta obligación, el Real Decreto 893/2024 estableció que en el plazo de diez meses desde el Instituto Nacional de la Seguridad Social debía elaborar y poner a disposición de los empleadores una herramienta que tendría como objetivo facilitar el cumplimiento de estas obligaciones impuestas en materia preventiva.  Así las cosas, el pasado 14 de mayo el Ministerio de Trabajo presentó el Portal Prevención10.es , una nueva herramienta de prevención, gratuita y de acceso libre, que asiste a las personas empleadoras en el cumplimiento de las nuevas obligaciones en materia de prevención de riesgos.  A través de esta nueva herramienta, las personas empleadoras podrán obtener un documento con la evaluación de riesgos en el domicilio, las medidas preventivas que han de implantarse y los materiales informativos que deben entregarse a las personas trabajadores. Además, esta herramienta también permite registrar las fechas de establecimiento de cada medida y realizar un seguimiento del cumplimiento de las mismas.  Una vez realizada la evaluación de riesgos, el empleador dispondrá de un plazo de seis meses para implementar aquellas medidas preventivas que sean necesarias para eliminar o reducir los riesgos detectados. Este proceso debe estar completado antes de noviembre de este año .  Adicionalmente, esta herramienta incluye una sección con recursos específicos para al servicio del hogar, con materiales explicativos sobre prevención de riesgos laborales adaptados a este colectivo, así como un servicio de atención telefónica gratuito para resolver dudas.  Por otro lado, además de las obligaciones en materia de prevención, el Real Decreto contempla obligaciones formativas para las personas trabajadoras del hogar, así como aspectos relacionados con la vigilancia de la salud. No obstante, estas obligaciones no serán exigibles hasta que transcurra un plazo de seis meses desde la puesta a disposición de la herramienta y se dicte la correspondiente resolución por parte del Servicio Público de Empleo Estatal (SEPE), que dará inicio a las actividades formativas en prevención de riesgos laborales. En el mismo sentido, las medidas relacionadas con la vigilancia de la salud, incluidos los reconocimientos médicos, solo serán aplicables una vez transcurrido ese mismo plazo de seis meses y cuando se desarrollen las disposiciones normativas correspondientes en el marco del Sistema Nacional de Salud. En cualquier caso, los empleadores que así lo deseen tienen la opción de contratar los servicios de entidades externas especializadas en prevención de riesgos laborales . Estos servicios de prevención ajenos se encargarán de gestionar de manera integral el cumplimiento de estas obligaciones, tanto en materia preventiva como en formación y vigilancia de la salud. #prevención Compartir LinkedIn Twitter email Novedades en materia de extinción del contrato de trabajo por incapacidad permanente 08-05-2025 El pasado 1 de mayo de 2025 entró en vigor la Ley 2/2025, de 29 de abril, mediante la cual se modifican varios preceptos del Estatuto de los Trabajadores (ET) y de la Ley General de la Seguridad Social (LGSS) en materia de incapacidad permanente (IP). Esta reforma respondió a la reciente jurisprudencia del Tribunal de Justicia de la Unión Europea (TJUE), que declaró contraria al Derecho de la UE la normativa española que permitía la extinción automática del contrato de trabajo cuando el trabajador era declarado en situación de IP total, absoluta o gran incapacidad (antes gran invalidez). Así, con esta reforma, se suprime la extinción automática del contrato de trabajo por IP y la condiciona a la voluntad del trabajador y a la posibilidad de adaptación del puesto o reubicación por parte de la empresa. También introduce la suspensión de la prestación por IP cuando el trabajador desempeña un puesto de trabajo incompatible con aquella y establece que las controversias surgidas en las extinciones en estos casos se ventilarán en un procedimiento judicial urgente. I) Supresión de la extinción automática de la relación laboral por la declaración de la situación de IP del trabajador Por un lado, se modifica el art. 49.1.e) ET en el sentido de eliminar la extinción automática del contrato por la declaración de cualquier tipo de IP. Desde el 1 de mayo de 2025, la extinción automática del contrato de trabajo queda limitada a la causa de extinción por fallecimiento del trabajador. Por otra parte, se incluye una nueva letra n) en el art. 49.1 del ET para determinar que solo podrá extinguirse la relación laboral por causa de declaración de una IP total, absoluta o gran invalidez en los siguientes supuestos: No se pueden realizar ajustes razonables por implicar una carga excesiva para la empresa. No existe un puesto vacante y adecuado al nuevo perfil y situación funcional del trabajador. El trabajador rechaza expresamente la propuesta de adaptación o de recolocación formulada razonablemente por la empresa.  Según establece la norma para determinar si la carga es excesiva se deberá poner en relación el coste de las medidas de adaptación con la situación particular de cada empresa (su tamaño, recursos económicos, situación económica y su volumen de negocios total). En cualquier caso, la carga no se considerará excesiva cuando ésta sea paliada en grado suficiente mediante medidas, ayudas o subvenciones públicas. En las empresas con menos de 25 trabajadores se entenderá que la carga es excesiva cuando el coste de adaptación del puesto de trabajo, sin tener en cuenta ayudas o subvenciones, supere alguna de estas cuantías: (1) la indemnización que correspondiera por despido improcedente o (2) seis meses de salario de la persona trabajadora. Entre las obligaciones de la persona trabajadora encontramos que la misma dispone de 10 días naturales desde la notificación de la resolución de IP para manifestar por escrito su voluntad de mantener la relación laboral. Por su parte, una vez expresada por la persona trabajadora la vo",
      "headings": [
        "Complemento para la reducción de la brecha de género para hombre",
        "El TJUE unifica los requisitos de acceso al complemento por brecha de género para hombres y mujeres en pensiones contributivas",
        "Nueva herramienta para evaluar los riesgos laborales de las personas trabajadoras en el hogar familiar",
        "Novedades en materia de extinción del contrato de trabajo por incapacidad permanente",
        "Aprobado el real decreto con medidas urgentes en respuesta a los aranceles de EE.UU.",
        "Entrada en vigor de los nuevos procedimientos MASC, exigencia de solución de conflictos previa a la interposición de demanda en el ámbito civil y mercantil",
        "Alertas informativas"
      ],
      "content_length": 20995
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/equipo",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Un gran equipo Los profesionales de AUSUM ofrecen una extensa y probada experiencia en asesoramiento a grupos empresariales, empresa familiar, PYMES, organismos públicos e iniciativas particulares en todo tipo de sectores y actividades; con la exigencia impuesta de la formación del capital humano de manera continua. Todos Fiscal Laboral Derecho de empresa/privado Derecho público Contable Administración Alicia&nbspLorenzo Socia Más Diego&nbspVíboras Socio Más José Luis&nbspLorenzo Socio Más Noemí&nbspUcha Abogada - Asesoría jurídica Más Mercedes&nbspVázquez Asociada - Asesoría contable Más Mónica&nbspMartínez Asociada - Asesoría fiscal y contable Más María Jesús&nbspAsorey Asociada - Asesoría laboral Más Beatriz&nbspOtero Asociada - Asesoría fiscal y contable Más Ramón&nbspRey Abogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de Datos Más Juan&nbspSilva Abogado - Asesoría laboral y jurídica Más Mónica&nbspCardelle Asesoría laboral Más Azucena&nbspPais Asesoría laboral Más Marisa&nbspIglesias Asesoría contable Más Ramón&nbspQuinteiro Departamento administración Más Ángela&nbspSeoane Departamento administración Más Inés&nbspFigueira Asesoría fiscal y contable Más Arantxa&nbspRico Asesoría contable Más Noa &nbspGarcía Derecho público y privado Más Carlota&nbspBrea Asesoría contable Más Laura&nbspBermúdez Asesoría laboral Más Héctor&nbspPardo Asesoría fiscal y contable Más Adrián&nbspPuente Asesoría contable Más Wissal&nbspAazzaoui Asesoría contable Más Laura&nbspPorto Asesoría laboral Más Susana&nbspGarabal Asesoría laboral Más ausum_icon Áreas de práctica Confían en nosotros Instalaciones Alertas informativas Alicia Lorenzo Socia alicia.lorenzo@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Máster en Asesoría Fiscal de Empresas por el Instituto de Empresas (IE). Su carrera profesional se inicia en Madrid, en el Despacho Cuatrecasas, Gonçalves, Pereira, primero, y en el Despacho internacional Baker & Mackenzie, para después, tras 10 años de experiencia, trasladarse a Santiago de Compostela y formar parte de OMEGA DE ECONOMÍA y, posteriormente, y tras un proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Experta en la defensa de los intereses de los contribuyentes ante la Administración Tributaria y los Tribunales de Justicia. Asesora fiscalmente también a entidades mercantiles, especializándose en el asesoramiento en materia de imposición indirecta. Parte de su práctica profesional se focaliza también en el asesoramiento mercantil y societario. Participa en la formación del Máster Universitario en Abogacía de la USC en el ámbito de la Práctica Jurídica Tributaria. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela. Diego Víboras Socio diego.viboras@ausum.es Abogado y Economista licenciado tanto en Derecho como en Administración y Dirección de Empresas por la Universidad Pablo de Olavide de Sevilla. Máster en Asesoría Fiscal de Empresas del Centro de Estudios Financieros en Madrid. Diego desarrolló su carrera profesional en el área fiscal del Despacho Cuatrecasas, Gonçalves Pereira en Madrid hasta el año 2012, momento en que se trasladó a Galicia para formar parte de OMEGA DE ECONOMÍA primero y, tras el proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Durante su carrera, ha adquirido experiencia en asesoramiento y planificación fiscal y legal, participando en el asesoramiento de empresas nacionales e internacionales y en la planificación de procesos relacionados con la reestructuración y compraventa de empresas. Asimismo, ha adquirido gran experiencia en el asesoramiento de grupos familiares y patrimonios personales. Ponente habitual en diversos foros tributarios. Es miembro del Ilustre Colegio de Economistas de La Coruña y del Ilustre Colegio de Abogados de Santiago de Compostela. Delegado territorial para Galicia de la Asociación Española de Asesores Fiscales (AEDAF). José Luis Lorenzo Socio jl.lorenzo@ausum.es Licenciado en Ciencias Económicas y Empresariales por la Universidad de Santiago de Compostela . Tras iniciar su carrera profesional en la banca, en 1984 funda Omega de Economía, empresa que dirigió con éxito durante más de 30 años. Ahora co-dirige el proyecto de AUSUM, aportando su experiencia y buen hacer a un equipo joven. Su actividad profesional siempre ha estado vinculada a la consultoría empresarial en las áreas de fiscalidad y contabilidad. En su trabajo como consultor ha desarrollado multitud de proyectos empresariales de negocio (planes de negocio, análisis de viabilidad y diseños de modelo organizativo), compraventa (financiaciones y negociación de compraventa de empresas) y operaciones (análisis de sistemas de control de gestión, reducción de costes e implantación de sistemas presupuestarios). Posee una dilatada experiencia en asesoramiento fiscal a empresas y grupos empresariales (participando, por ejemplo, en numerosos procesos de compra-venta de compañías y reorganizaciones societarias), así como a empresas familiares, siendo asesor de múltiples grupos familiares de este tipo. Además del asesoramiento y la planificación fiscal, tiene amplia experiencia en la defensa de contribuyentes ante la Administración en el ámbito de la gestión y la inspección tributaria. Jose Luis Lorenzo es miembro del Registro de Economistas y Asesores Fiscales (REAF), y del Ilustre Colegio de Economistas de A Coruña. Noemí Ucha Abogada - Asesoría jurídica noemi.ucha@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Abogada en ejercicio desde el año 1992, actualmente asesora en materia laboral y societaria en AUSUM. Tras sus más de 30 años de experiencia en el ámbito de la abogacía, es especialista en derecho laboral , concursal y societario y en gobierno corporativo. Letrado asesor de numerosos órganos de administración, ha desarrollado su actividad asesorando empresas en materia de contratación, en la planificación de estructuras corporativas, constitución de sociedades, preparación de estatutos, acuerdos y operaciones de fusiones y adquisiciones, así como en materia de contratación civil y mercantil. Letrado especialista en la representación de intereses en procesos concursales, es además experta en el ejercicio de la defensa de intereses de naturaleza laboral y mercantil ante los Juzgados y Tribunales de Justicia. Profesora de Derecho Mercantil, Derecho Societario en la Escuela de Práctica Jurídica de la Universidad de Santiago de Compostela durante varios años, es miembro del Ilustre Colegio de Abogados de esa misma ciudad. Mercedes Vázquez Asociada - Asesoría contable mercedes.vazquez@ausum.es Diplomada en Relaciones Laborales por la Universidad de Santiago de Compostela. Ha realizado innumerables cursos monográficos en materia contable, siendo así profunda conocedora tanto de la normativa como de la práctica contable. Mercedes cuenta con más de 30 años de experiencia en el sector de la gestión contable y financiera de empresas, siendo la Responsable del Departamento Contable en AUSUM, donde se procesan contabilidades de pequeñas y medianas empresas, entidades sin ánimo de lucro, grupos consolidados, etc. Adicionalmente, se encarga de coordinar los criterios contables aplicables a nuestros clientes en busca de una uniformidad de criterio, buscando así una transparencia en las cuentas que entendemos redunda en beneficio de los clientes. Mónica Martínez Asociada - Asesoría fiscal y contable monica.martinez@ausum.es Economista licenciada en Administración y Dirección de Empresas por la Universidad de Santiago de Compostela. Máster en Dirección y Administración de Empresas (Executive MBA) en la Escuela de Negocios CaixaNova. Titulada en el International Executive Program Management de la Universidad de Georgetown. Responsable del departamento Económico-Financiero de la firma, centra su práctica profesional en el asesoramiento económico-contable y en asesoría fiscal de empresas y grupos empresariales, tanto nacionales como multinacionales, con especial atención a los grupos familiares. Cuenta con una dilatada experiencia en peritaciones, informes y estudios económicos, así como en la planificación fiscal para grupos empresariales y empresas holding. Es miembro del Ilustre Colegio de Economistas de La Coruña. María Jesús Asorey Asociada - Asesoría laboral chus.asorey@ausum.es Diplomada en Relaciones Laborales por la Universidad de Santiago de Compostela. María Jesús Asorey cuenta con más de 30 años de experiencia en el ámbito de la asesoría laboral a empresas y particulares, y es Responsable del Departamento Laboral de AUSUM. Experta en la gestión laboral y de la seguridad social, es la encargada de dirigir y coordinar los criterios y los equipos en AUSUM, teniendo también amplios conocimientos en materia de Expedientes de Regulación de Empleo y en la defensa de los intereses de los clientes ante la Inspección de Trabajo. Es miembro del Ilustre Colegio de Graduados Sociales de A Coruña. Beatriz Otero Asociada - Asesoría fiscal y contable beatriz.otero@ausum.es Economista licenciada en Administración y Dirección de Empresas, especialidad de Auditoria, por la Universidad de Santiago de Compostela. Beatriz Otero cuenta en su haber con la realización de numerosos cursos monográficos en el Centro de Estudios Financieros (CEF) de especialización en materia contable como los cursos de “Análisis de Estados Económicos y Financieros” y “Control de Gestión”. Curso Superior en Control de Gestión del GCCI Global Chartered Controller Institute. Acreditación CCA Certificate®. Tras una breve experiencia por el sector financiero, Beatriz comienza su carrera profesional en Omega de Economía en el año 2003, permaneciendo en dicha empresa hasta su incorporación a AUSUM. Beatriz cuenta con más de 15 años de experiencia en el ámbito del consultoría y asesoría fiscal , contable ",
      "headings": [
        "Un gran equipo",
        "Alicia&nbspLorenzoSociaMás",
        "Diego&nbspVíborasSocioMás",
        "José Luis&nbspLorenzoSocioMás",
        "Noemí&nbspUchaAbogada - Asesoría jurídicaMás",
        "Mercedes&nbspVázquezAsociada - Asesoría contableMás",
        "Mónica&nbspMartínezAsociada - Asesoría fiscal y contableMás",
        "María Jesús&nbspAsoreyAsociada - Asesoría laboralMás",
        "Beatriz&nbspOtero Asociada - Asesoría fiscal y contableMás",
        "Ramón&nbspReyAbogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de DatosMás",
        "Juan&nbspSilvaAbogado - Asesoría laboral y jurídicaMás",
        "Mónica&nbspCardelleAsesoría laboralMás",
        "Azucena&nbspPaisAsesoría laboralMás",
        "Marisa&nbspIglesiasAsesoría contableMás",
        "Ramón&nbspQuinteiroDepartamento administraciónMás",
        "Ángela&nbspSeoaneDepartamento administraciónMás",
        "Inés&nbspFigueiraAsesoría fiscal y contableMás",
        "Arantxa&nbspRicoAsesoría contableMás",
        "Noa &nbspGarcíaDerecho público y privadoMás",
        "Carlota&nbspBreaAsesoría contableMás"
      ],
      "content_length": 17412
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaAnteriorSiguienteAnteriorAristosAlliance GVCCastelao AbogadosintheMOVEMarca FrancaSiguienteausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/areas-juridicas",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Áreas de práctica AUSUM desarrolla todas sus áreas de práctica ofreciendo un asesoramiento integral y multidisciplinar. Ofrecer más Llevamos años estrechando lazos con los mejores profesionales para que complemente aquellas áreas de práctica que el propio equipo de AUSUM no abarca, pero que entendemos deben estar cubiertas para nuestros clientes. Anterior Fiscal Asesoramiento a particulares, sociedades, grupos empresariales y familiares e instituciones con el objetivo de alcanzar la optimización fiscal de sus operaciones económicas y empresariales, mediante una adecuada planificación y un asesoramiento permanente. En el ámbito de la empresa familiar, es importante destacar el asesoramiento en materia de planificación sucesoria, sucesión de empresas, protocolos familiares, etc. Impuestos estatales Impuestos locales Declaraciones - liquidaciones Planificación Asesoramiento fiscal Análisis impositivos Auditorías fiscales (Due Diligence) Representación fiscal Asistencia tributaria Análisis de normativa Contencioso tributario Práctica de contencioso tributario, con profesionales especializados en la resolución de litigios e inspecciones con la Hacienda Pública. Contamos con una dilatada experiencia en la asistencia, representación y defensa ante las actuaciones iniciadas, tanto por la Administración Tributaria del Estado como por la Autonómica o la Local, en los procedimientos de gestión, inspección, recaudación y sancionadores en materia tributaria. Desde su fase inicial hasta las instancias judiciales. Procedimientos administrativos y contenciosos Defensa ante los Tribunales en materia tributaria Derecho público La realidad cada vez más compleja de las actuaciones y relaciones con y de la Administración Pública (Ayuntamientos, Comunidades Autónomas etc.), obliga a contar con el mejor asesoramiento tanto para las empresas y particulares, como también para las propias Administraciones Públicas, Ayuntamientos, Diputaciones, Consorcios, Mancomunidades, Comunidades Autónomas etc. Por eso, en AUSUM contamos con los mejores Abogados y Asesores especializados en Derecho Público, Derecho Local y Derecho Administrativo en general. Servicios para empresas y particulares Acompañamiento a nuestros clientes Asesoramiento corporativo Contratación pública y licitaciones públicas Subvenciones públicas Elaboración de informes y dictámenes Derecho administrativo Derecho sectorial Urbanismo y construcción Medio ambiente Inmobiliario Función pública y empleados de las administraciones públicas Competencia y consumo Servicios para las administraciones públicas Normativa Asesoramiento, informes y asesoramiento a órganos de gobierno Transparencia e incompatibilidades Contratación pública Urbanismo, gestión urbanística e inspección Litigación Hacienda, contabilidad y recaudación Fondos europeos Subvenciones públicas Función pública y recursos humanos Provisión de puesto de trabajo Competencia y consumo Laboral En AUSUM ofrecemos una solución global a nuestros clientes en materia de relaciones laborales y Seguridad Social, abarcando toda la casuística legal al respecto. A través de modernas herramientas de elaboración de nóminas y seguros sociales, tanto el cliente como sus empleados pueden acceder a un portal virtual en el que consultar toda su información laboral. Nóminas y seguros sociales Convenios Tramitación de altas y bajas Contratación laboral Reorganizaciones societarias y descentralización productiva Declaraciones trimestrales Procedimientos administrativos y contenciosos Auditorías laborales Pensiones y jubilaciones Planes de Prevención de Riesgos Contratos y retribuciones a directivos Estudios “Retribución flexible” y beneficios sociales para ahorro de costes e impuestos (IRPF) Contabilidad La correcta llevanza de la contabilidad es una herramienta clave para todo empresario, ya que los datos arrojados por la misma son la base del análisis empresarial. Nuestro servicio de gestión y asesoramiento contable permite a nuestros clientes el acceso a informes financieros elaborados de acuerdo con las vigentes Normas de Contabilidad y con un profundo conocimiento de su negocio. La externalización de los servicios contables permite a nuestros clientes destinar recursos importantes al negocio principal, mientras que la gestión de procesos administrativos y contables se realiza con fiabilidad y con menor coste que de forma interna todo ello sin dejar de disponer de la información financiera necesaria para la toma de decisiones. Asistencia contable Implementación y mecanización de contabilidades Consolidación de estados financieros Confección y presentación de Cuentas Anuales Confección de libros-registros fiscales Información financiera Contabilidad de costes y por proyectos Económico financiero Este servicio comprende desde el análisis de una inversión y sus alternativas hasta el seguimiento y/o preparación de un plan de negocios, realizando asimismo planes de tesorería, presupuestos, análisis de costes y seguimiento pormenorizado. Dirección financiera externa Informes financieros Seguimiento de las relaciones de la empresa con entidades financieras Definición e implantación de sistemas de presupuestarios Análisis para la introducción de la contabilidad analítica y mejora de la gestión de cobro Inversiones Asesoramiento la optimización de la estructura de financiación de la empresa Asesoramiento y gestión en la obtención y control de subvenciones Mercantil Mercantil AUSUM cuenta en plantilla con un equipo de abogados que aporta amplia experiencia tanto en la representación de sus clientes ante los Tribunales, como para la realización de todo tipo de contratos y asesoramiento. La práctica mercantil, acoge a un conjunto de expertos en el asesoramiento empresarial en materia de derecho mercantil y societario durante todas las fases de la vida de la empresa, desde su constitución hasta la ordenación jurídica de su actividad empresarial y por supuesto en aquellas otras operaciones más específicas como pueden ser las fusiones, adquisiciones, due diligence, etc., así como en el supuesto de situaciones de crisis empresarial. Elaboración y revisión de contratos Asesoramiento en procedimientos concursales Conflictos societarios Dirección procesal y defensa en procesos judiciales Procedimientos administrativos y contenciosos Defensa ante los Tribunales en materia tributaria Cualquier tipo de reclamación en la jurisdicción civil Protección de Datos y Derecho Digital Cumplimiento de la normativa de protección de datos y sociedad de la información Procedimientos sancionadores ante la AEPD Evaluaciones de impacto y de interés legítimo Externalización o soporte al delegado de protección de datos (DPO) Propiedad Industrial e Intelectual Marcas y nombres comerciales Patentes, modelos de utilidad y diseños industriales Competencia desleal Confidencialidad, secretos comerciales y know-how Protección jurídica de la tecnología; software y bases de datos Honor, Derecho de Imagen y Publicidad Explotación de derechos de imagen Defensa al honor de personas físicas y jurídicas Contratos publicitarios, patrocinio y product placement Siguiente Cerrar Anterior Internacionalización de empresas Aristos Aristos La necesidad de explorar la prospección de nuevos mercados es una realidad para un número creciente de clientes. Gracias a una colaboración estrecha con Aristos Management Ltd, AUSUM pone a su disposición un servicio profesional para su implantación en otros países. Basada en Reino Unido, Aristos Management Ltd posee  brinda cobertura integral a las necesidades de los clientes, con una formación sólida y experimentada en la Planificación Fiscal Internacional, Servicios Fiduciarios, Consultoría en Marketing y Servicios de Comercio Exterior. Posee una amplia experiencia tanto en Europa como en LatinoAmérica. Asesoramiento general en la implementación de la estructura societaria más conveniente a cada proyecto empresarial o situación patrimonial individual/familiar. Posterior constitución y registro de la sociedad/ estructura en el país de implantación. Soporte general posterior en diversas áreas necesarias para el correcto mantenimiento y administración anual de la estructura. Precios de transferencia Alliance GVC Alliance GVC En AUSUM , colaboramos con Alliance GVC , una empresa formada por un equipo multidisciplinar de profesionales con más de 9 años de experiencia en temas de valoración de operaciones. Los especialistas de Alliance GVC se han formado en compañías consultoras como Ernst & Young y Baker & McKenzie donde han ocupado puestos de alta responsabilidad. Gracias a la flexibilidad de su equipo, realizan tareas off-site, prestando parte de los servicios en las instalaciones de los clientes y out-tasking, concentrándose en proyectos de valoración muy concretos y de corta duración ya sea para empresas de consultoría o bien para empresas que realicen operaciones vinculadas. Valoración de operaciones intragrupo. Análisis de comparabilidad, selección de metodología de valoración y búsqueda de comparables de mercado (benchmarking) Asistencia en la preparación de la documentación de operaciones vinculadas. Asistencia en el diseño, confección, reestructuración y seguimiento de políticas de precios de transferencia. Análisis del grado de cumplimiento de políticas vigentes e identificación de posibles riesgos por el ajuste primario, secundario y asistencia en la tramitación del ajuste correlativo. Propiedad intelectual e industrial y LOPD Castelao Abogados Castelao Abogados Castelao Abogados nace en noviembre del año 2012 de la mano de Ramón Rey García, Licenciado en Derecho por la Universidad de A Coruña y Máster en Derecho de Autor por la Universidad de Comillas, ICADE/ICAI. Con sede tanto en Santiago de Compostela como en Madrid, esta boutique jurídica colaborará con Ausum en materia de Propiedad Intelectual e Industrial: solicitud y registro de patentes y marcas, document",
      "headings": [
        "Áreas de práctica",
        "Ofrecer más",
        "Fiscal",
        "Contencioso tributario",
        "Derecho público",
        "Servicios para empresas y particulares",
        "Servicios para las administraciones públicas",
        "Laboral",
        "Contabilidad",
        "Económico financiero",
        "Mercantil",
        "Mercantil",
        "Protección de Datos y Derecho Digital",
        "Propiedad Industrial e Intelectual",
        "Honor, Derecho de Imagen y Publicidad",
        "Internacionalización de empresas",
        "Aristos",
        "Precios de transferencia",
        "Alliance GVC",
        "Propiedad intelectual e industrial y LOPD"
      ],
      "content_length": 14557
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaausum_iconausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/clientes",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público ausum_icon Confían en nosotros ausum_icon Un gran equipo Áreas de práctica Instalaciones Alertas informativas",
      "headings": [
        "Confían en nosotros"
      ],
      "content_length": 199
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/instalaciones",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público ausum_icon Un gran equipo Áreas de práctica Confían en nosotros Alertas informativas",
      "headings": [],
      "content_length": 174
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailLinkedInTwitteremailausum_iconAsesores y abogados de empresaausum_icon",
      "url": "https://www.ausum.es/alertas",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Alertas informativas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 La reciente publicación de la Ley 5/2025, de 23 de diciembre, de medidas fiscales y administrativas de Galicia, incorpora novedades en el IRPF y en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados y, especialmente, modificaciones relevantes con impacto en el ámbito del Impuesto sobre Sucesiones y Donaciones. A continuación, hacemos un breve resumen de las referidas novedades. 1. Impuesto sobre Sucesiones y Donaciones (ISD) La ley introduce mejoras y aclaraciones de especial relevancia en materia sucesoria: Aplicación acumulativa de las reducciones por parentesco y discapacidad: Se clarifica que los importes de estas reducciones tienen carácter único y acumulativo para todas las adquisiciones mortis causa (herencias, pactos sucesorios) realizadas entre un mismo causante y un mismo heredero. En consecuencia, las reducciones aplicadas en adquisiciones anteriores minorarán el importe disponible para futuras transmisiones. Este cambio resulta especialmente relevante en herencias percibidas en distintos momentos y en planificaciones sucesorias con varios negocios mortis causa. Contratos de vitalicio: La ley mejora claramente su fiscalidad, con dos medidas clave: Se confirma su tributación como transmisión patrimonial onerosa (TPO), al tipo bonificado del 4 % cuando se transmitan bienes inmuebles Deducción del 100 % de la cuota en el Impuesto sobre Sucesiones, modalidad de Donaciones, cuando el contrato se encuentre debidamente garantizado (en otro caso, tributaría la diferencia entre el valor del inmueble y el valor estimado de los alimentos y cuidados). Exenciones y reducciones incendios forestales Reducción del 100 % (es decir, exención completa) para donaciones o negocios inter vivos de bienes y derechos destinados a reparar o reponer bienes dañados por los incendios, siendo requisito necesario que esos bienes se destinen efectivamente a la reparación en un plazo máximo (12 meses) y estén vinculados a los daños producidos. 2. Impuesto sobre la Renta de las Personas Físicas (IRPF) La norma incorpora nuevos beneficios fiscales dirigidos a apoyar a las familias y a determinados colectivos vulnerables: Deducción por gastos en libros de texto y material escolar: Se trata de una deducción en cuota íntegra del 15 % de los gastos incurridos en la compra de material, con un límite máximo de 105 € por cada descendiente. Incluye libros de texto, material escolar fungible y ropa o calzado deportivo para Educación Física. Resulta aplicable a descendientes matriculados en educación primaria, ESO o educación especial en centros sostenidos con fondos públicos. Requisitos de aplicación: - La renta per cápita de la unidad familiar no debe superar los 30.000 €. - Será necesaria factura detallada y pago por medios electrónicos o bancarios (no se admiten pagos en efectivo). - Incompatible con becas o ayudas públicas que cubran los mismos gastos y curso académico. Exención de ayudas por incendios forestales: Las ayudas públicas percibidas por los daños ocasionados por los incendios forestales del verano y otoño de 2025 quedan exentas de tributación en el IRPF. Deducciones para colectivos vulnerables: Se crean deducciones autonómicas para neutralizar la tributación de las ayudas públicas recibidas por personas afectadas por ELA y por la talidomida, teniendo esta última efectos retroactivos desde el 1 de enero de 2023. Deducción por adecuación de viviendas vacías para alquiler: Se flexibilizan los requisitos de esta deducción, permitiendo aplicar los gastos en el ejercicio en que se formalice el contrato de arrendamiento. 3. Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados (ITP y AJD) Beneficios fiscales destinados a facilitar el acceso a la vivienda habitual: Familias monoparentales: - Tipo reducido del 3 % en la modalidad de Transmisiones Patrimoniales Onerosas (TPO). - Tipo del 0,5 % en Actos Jurídicos Documentados (AJD). - Bonificación del 100 % de la cuota cuando la vivienda se ubique en zonas rurales o poco pobladas. Víctimas de violencia de género: Se eleva hasta 240.000 € el valor máximo de la vivienda para poder aplicar los tipos reducidos. Actualización de límites generales para vivienda habitual:Se revisan y actualizan los umbrales relativos al valor de la vivienda y al patrimonio previo del adquirente, adaptándolos al precio medio actual del mercado inmobiliario en Galicia. Sustitución de inmuebles y vehículos destruidos por incendios. Deducción del 100 % de la cuota tributaria en transmisiones patrimoniales onerosas y AJD para adquisición de inmuebles destinados a sustituir inmuebles destruidos por los incendios y adquisición de vehículos que sustituyan a vehículos dados de baja por los mismos hechos. Nuestro equipo queda a su entera disposición para analizar cómo estas novedades pueden afectar a su situación particular y para resolver cualquier duda que pueda surgir. #fiscalidad #galicia Compartir LinkedIn Twitter email Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 El pasado 30 de octubre les remitimos una alerta informativa en la que les recordábamos la fecha clave para la implantación del sistema Veri*Factu, y la importancia de comenzar los preparativos para asegurar una correcta adaptación.   El Consejo de Ministros, en su reunión de hoy, 2 de diciembre de 2025, ha aprobado un Real Decreto-ley que acuerda un nuevo aplazamiento en la implantación del sistema de facturación Veri*Factu.   Esta es la segunda vez que se aplica un aplazamiento de la norma, que habría entrado en vigor el próximo 1 de enero para las empresas que tributen con el Impuesto sobre Sociedades, y el próximo 1 de julio para autónomos. Inicialmente la medida se planteó para 2025, pero se aplazó para dar margen de adaptación a los afectados.   Con esta modificación, las nuevas fechas clave para la aplicación obligatoria del sistema son las siguientes: Para los contribuyentes del Impuesto sobre Sociedades: la obligación será exigible a partir del 1 de enero de 2027 (en lugar del 1 de enero de 2026). Para el resto de empresarios y profesionales (autónomos y contribuyentes del IRPF): el plazo se extiende hasta el 1 de julio de 2027 (frente al 1 de julio de 2026 previsto anteriormente).   El objetivo, según ha comunicado el Gobierno, es conceder un mayor margen de tiempo para que empresas, profesionales y desarrolladores de software puedan realizar la adaptación técnica y operativa necesaria.   El Real Decreto-ley será publicado en el Boletín Oficial del Estado en los próximos días, momento en el que se confirmarán todos los detalles de esta modificación.   Continuaremos atentos a la publicación oficial de la norma y les mantendremos informados de cualquier novedad relevante. #verifactu Compartir LinkedIn Twitter email Implantación sistema Veri*factu 30-10-2025 Continuando con nuestras comunicaciones anteriores sobre la nueva normativa de facturación, nos dirigimos nuevamente a ustedes para recordarles que se aproxima la fecha clave para la implantación del sistema Veri*Factu, e insistir en la importancia de comenzar los preparativos para asegurar una correcta adaptación. ¿Desde cuándo? Como ya les anunciábamos, el sistema Veri*factu será obligatorio con carácter general para contribuyentes del Impuesto sobre Sociedades (sociedades / entidades) a partir del 1 de enero de 2026, y desde el 1 de julio de ese mismo año el resto de empresarios y profesionales (autónomos y quienes tributen en IRPF por actividades económicas). ¿Quién está obligado? La obligación de adaptar los sistemas de facturación afecta exclusivamente a quienes utilizan programas informáticos o sistemas electrónicos para expedir sus facturas (software contable, ERP, sistemas TPV que emitan facturas, etc).  Por el contrario, no están obligados a implementar estos sistemas quienes facturan de forma manual, ya sea en papel o utilizando herramientas ofimáticas sin automatización, como plantillas de Word o Excel.  Asimismo, quedan fuera del ámbito de aplicación: i) Las empresas adheridas al SII (Sistema Inmediato de Información); ii) Las entidades parcialmente exentas en el Impuesto sobre Sociedades, cuando no estén obligadas a llevar Libros Registro del IVA mediante sistemas informáticos; iii) Las entidades acogidas a regímenes especiales del IVA, como el régimen simplificado o el de comerciantes minoristas; y iv) Los autónomos que únicamente declaren rendimientos por alquileres de inmuebles en el IRPF. ¿Qué opciones existen para cumplir con la normativa? Para aquellos que sí están obligados, existen varias alternativas para cumplir con los nuevos requisitos: Adaptar su software actual: Si ya utiliza un programa de facturación, deberá asegurarse de que su proveedor lo actualice para cumplir con las especificaciones del nuevo reglamento. Utilizar la aplicación de la AEAT: La Agencia Tributaria ofrece una aplicación gratuita para la expedición de facturas. Por lo que hemos podido analizar, es una herramienta bien desarrollada y funcional para cumplir con la obligación, siendo sobre todo opción recomendada para emisores de pocas facturas. Para aquellos clientes que no dispongan de un software adaptado o no deseen utilizar la aplicación de la AEAT, desde AUSUM ponemos a su disposición el acceso a nuestro propio software de gestión. Este servicio, que se contrataría de forma independiente, le permitiría gestionar su facturación de manera centralizada y garantizando el pleno cumplimiento de la normativa. ¿Cuáles son las modalidades de cumplimiento? Modalidad VERI*FACTU: envío de registros a la AEAT en línea; o  Modalidad NO VERI*FACTU: conservación segura y exportable de registros en un sistema SIF, con firma y generación de código QR en cada factura para su posible verificación). En AUSUM recomendamos optar directamente por la modalidad VERI*FACTU, que simplifica la gestión, ga",
      "headings": [
        "Novedades tributarias Galicia 2026 - Ley 5/2025",
        "Aplazamiento entrada en vigor VERI*FACTU",
        "Implantación sistema Veri*factu",
        "Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago",
        "Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado",
        "Alertas informativas"
      ],
      "content_length": 17415
    },
    {
      "description": "35 años de experiencia asesorando en materia fiscal, laboral, mercantil y derecho público a empresas, particulares y organismos públicos",
      "title": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y PúblicoAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaAsesores y abogados de empresaausum_iconConsejo General de Economistas - REAF-REGAFAnteriorSiguienteAnteriorAristosAlliance GVCCastelao AbogadosintheMOVEMarca FrancaSiguienteAsesores y abogados de empresaausum_icon",
      "url": "http://www.ausum.es",
      "language": "es",
      "content": "AUSUM - Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público Asesores y abogados de empresa AUSUM Del latin: empresa, valentía, determinación Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público 35 años de experiencia trabajando para empresas, particulares y organismos públicos Asesores y abogados de empresa Alertas informativas Reciba de forma regular correos electrónicos con noticias e información relevante para su negocio. Suscribirme Un gran equipo Los profesionales de AUSUM ofrecen una extensa y probada experiencia en asesoramiento a grupos empresariales, empresa familiar, PYMES, organismos públicos e iniciativas particulares en todo tipo de sectores y actividades; con la exigencia impuesta de la formación del capital humano de manera continua. Todos Fiscal Laboral Derecho de empresa/privado Derecho público Contable Administración Alicia&nbspLorenzo Socia Más Diego&nbspVíboras Socio Más José Luis&nbspLorenzo Socio Más Noemí&nbspUcha Abogada - Asesoría jurídica Más Mercedes&nbspVázquez Asociada - Asesoría contable Más Mónica&nbspMartínez Asociada - Asesoría fiscal y contable Más María Jesús&nbspAsorey Asociada - Asesoría laboral Más Beatriz&nbspOtero Asociada - Asesoría fiscal y contable Más Ramón&nbspRey Abogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de Datos Más Juan&nbspSilva Abogado - Asesoría laboral y jurídica Más Mónica&nbspCardelle Asesoría laboral Más Azucena&nbspPais Asesoría laboral Más Marisa&nbspIglesias Asesoría contable Más Ramón&nbspQuinteiro Departamento administración Más Ángela&nbspSeoane Departamento administración Más Inés&nbspFigueira Asesoría fiscal y contable Más Arantxa&nbspRico Asesoría contable Más Noa &nbspGarcía Derecho público y privado Más Carlota&nbspBrea Asesoría contable Más Laura&nbspBermúdez Asesoría laboral Más Héctor&nbspPardo Asesoría fiscal y contable Más Adrián&nbspPuente Asesoría contable Más Wissal&nbspAazzaoui Asesoría contable Más Laura&nbspPorto Asesoría laboral Más Susana&nbspGarabal Asesoría laboral Más Áreas de práctica AUSUM desarrolla todas sus áreas de práctica ofreciendo un asesoramiento integral y multidisciplinar. Ofrecer más Llevamos años estrechando lazos con los mejores profesionales para que complemente aquellas áreas de práctica que el propio equipo de AUSUM no abarca, pero que entendemos deben estar cubiertas para nuestros clientes. ausum_icon Confían en nosotros Alertas informativas Novedades tributarias Galicia 2026 - Ley 5/2025 09-01-2026 Aplazamiento entrada en vigor VERI*FACTU 02-12-2025 Implantación sistema Veri*factu 30-10-2025 Aprobado el nuevo recargo municipal para estancias turísticas en el Concello de Santiago 13-08-2025 Real Decreto-ley 9/2025, de 29 de julio, por el que se amplía el permiso de nacimiento y cuidado 06-08-2025 Más alertas Alertas informativas Suscríbase para recibir de forma regular correos electrónicos con novedades e información relevante para su negocio. Suscribirme Somos miembros Consejo General de Economistas - REAF-REGAF info@ausum.es 881 080 824 Rua do Restollal, 32 Planta 2ª, Oficina 202 15702 Santiago de Compostela España Ver mapa 42.8639907 , -8.5429858 Un gran equipo Áreas de práctica Confían en nosotros Instalaciones Alertas informativas Alicia Lorenzo Socia alicia.lorenzo@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Máster en Asesoría Fiscal de Empresas por el Instituto de Empresas (IE). Su carrera profesional se inicia en Madrid, en el Despacho Cuatrecasas, Gonçalves, Pereira, primero, y en el Despacho internacional Baker & Mackenzie, para después, tras 10 años de experiencia, trasladarse a Santiago de Compostela y formar parte de OMEGA DE ECONOMÍA y, posteriormente, y tras un proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Experta en la defensa de los intereses de los contribuyentes ante la Administración Tributaria y los Tribunales de Justicia. Asesora fiscalmente también a entidades mercantiles, especializándose en el asesoramiento en materia de imposición indirecta. Parte de su práctica profesional se focaliza también en el asesoramiento mercantil y societario. Participa en la formación del Máster Universitario en Abogacía de la USC en el ámbito de la Práctica Jurídica Tributaria. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela. Diego Víboras Socio diego.viboras@ausum.es Abogado y Economista licenciado tanto en Derecho como en Administración y Dirección de Empresas por la Universidad Pablo de Olavide de Sevilla. Máster en Asesoría Fiscal de Empresas del Centro de Estudios Financieros en Madrid. Diego desarrolló su carrera profesional en el área fiscal del Despacho Cuatrecasas, Gonçalves Pereira en Madrid hasta el año 2012, momento en que se trasladó a Galicia para formar parte de OMEGA DE ECONOMÍA primero y, tras el proceso de escisión de ésta, fundar AUSUM Asesores y Abogados en el año 2018. Durante su carrera, ha adquirido experiencia en asesoramiento y planificación fiscal y legal, participando en el asesoramiento de empresas nacionales e internacionales y en la planificación de procesos relacionados con la reestructuración y compraventa de empresas. Asimismo, ha adquirido gran experiencia en el asesoramiento de grupos familiares y patrimonios personales. Ponente habitual en diversos foros tributarios. Es miembro del Ilustre Colegio de Economistas de La Coruña y del Ilustre Colegio de Abogados de Santiago de Compostela. Delegado territorial para Galicia de la Asociación Española de Asesores Fiscales (AEDAF). José Luis Lorenzo Socio jl.lorenzo@ausum.es Licenciado en Ciencias Económicas y Empresariales por la Universidad de Santiago de Compostela . Tras iniciar su carrera profesional en la banca, en 1984 funda Omega de Economía, empresa que dirigió con éxito durante más de 30 años. Ahora co-dirige el proyecto de AUSUM, aportando su experiencia y buen hacer a un equipo joven. Su actividad profesional siempre ha estado vinculada a la consultoría empresarial en las áreas de fiscalidad y contabilidad. En su trabajo como consultor ha desarrollado multitud de proyectos empresariales de negocio (planes de negocio, análisis de viabilidad y diseños de modelo organizativo), compraventa (financiaciones y negociación de compraventa de empresas) y operaciones (análisis de sistemas de control de gestión, reducción de costes e implantación de sistemas presupuestarios). Posee una dilatada experiencia en asesoramiento fiscal a empresas y grupos empresariales (participando, por ejemplo, en numerosos procesos de compra-venta de compañías y reorganizaciones societarias), así como a empresas familiares, siendo asesor de múltiples grupos familiares de este tipo. Además del asesoramiento y la planificación fiscal, tiene amplia experiencia en la defensa de contribuyentes ante la Administración en el ámbito de la gestión y la inspección tributaria. Jose Luis Lorenzo es miembro del Registro de Economistas y Asesores Fiscales (REAF), y del Ilustre Colegio de Economistas de A Coruña. Noemí Ucha Abogada - Asesoría jurídica noemi.ucha@ausum.es Abogada licenciada en Derecho por la Universidad de Santiago de Compostela. Abogada en ejercicio desde el año 1992, actualmente asesora en materia laboral y societaria en AUSUM. Tras sus más de 30 años de experiencia en el ámbito de la abogacía, es especialista en derecho laboral , concursal y societario y en gobierno corporativo. Letrado asesor de numerosos órganos de administración, ha desarrollado su actividad asesorando empresas en materia de contratación, en la planificación de estructuras corporativas, constitución de sociedades, preparación de estatutos, acuerdos y operaciones de fusiones y adquisiciones, así como en materia de contratación civil y mercantil. Letrado especialista en la representación de intereses en procesos concursales, es además experta en el ejercicio de la defensa de intereses de naturaleza laboral y mercantil ante los Juzgados y Tribunales de Justicia. Profesora de Derecho Mercantil, Derecho Societario en la Escuela de Práctica Jurídica de la Universidad de Santiago de Compostela durante varios años, es miembro del Ilustre Colegio de Abogados de esa misma ciudad. Mercedes Vázquez Asociada - Asesoría contable mercedes.vazquez@ausum.es Diplomada en Relaciones Laborales por la Universidad de Santiago de Compostela. Ha realizado innumerables cursos monográficos en materia contable, siendo así profunda conocedora tanto de la normativa como de la práctica contable. Mercedes cuenta con más de 30 años de experiencia en el sector de la gestión contable y financiera de empresas, siendo la Responsable del Departamento Contable en AUSUM, donde se procesan contabilidades de pequeñas y medianas empresas, entidades sin ánimo de lucro, grupos consolidados, etc. Adicionalmente, se encarga de coordinar los criterios contables aplicables a nuestros clientes en busca de una uniformidad de criterio, buscando así una transparencia en las cuentas que entendemos redunda en beneficio de los clientes. Mónica Martínez Asociada - Asesoría fiscal y contable monica.martinez@ausum.es Economista licenciada en Administración y Dirección de Empresas por la Universidad de Santiago de Compostela. Máster en Dirección y Administración de Empresas (Executive MBA) en la Escuela de Negocios CaixaNova. Titulada en el International Executive Program Management de la Universidad de Georgetown. Responsable del departamento Económico-Financiero de la firma, centra su práctica profesional en el asesoramiento económico-contable y en asesoría fiscal de empresas y grupos empresariales, tanto nacionales como multinacionales, con especial atención a los grupos familiares. Cuenta con una dilatada experiencia en peritaciones, informes y estudios económicos, así como en la planificación fiscal para grupos empresariales y empresas holding. Es miembro del Ilustre Colegio de Economistas de La Coruña. María Jesús Asorey Asociada - Asesoría l",
      "headings": [
        "Asesores y abogados especialistas en Derecho Fiscal, Laboral, Mercantil y Público",
        "35 años de experiencia trabajando para empresas, particulares y organismos públicos",
        "Alertas informativas",
        "Un gran equipo",
        "Alicia&nbspLorenzoSociaMás",
        "Diego&nbspVíborasSocioMás",
        "José Luis&nbspLorenzoSocioMás",
        "Noemí&nbspUchaAbogada - Asesoría jurídicaMás",
        "Mercedes&nbspVázquezAsociada - Asesoría contableMás",
        "Mónica&nbspMartínezAsociada - Asesoría fiscal y contableMás",
        "María Jesús&nbspAsoreyAsociada - Asesoría laboralMás",
        "Beatriz&nbspOtero Asociada - Asesoría fiscal y contableMás",
        "Ramón&nbspReyAbogado - Propiedad Intelectual e Industrial, Nuevas Tecnologías y Protección de DatosMás",
        "Juan&nbspSilvaAbogado - Asesoría laboral y jurídicaMás",
        "Mónica&nbspCardelleAsesoría laboralMás",
        "Azucena&nbspPaisAsesoría laboralMás",
        "Marisa&nbspIglesiasAsesoría contableMás",
        "Ramón&nbspQuinteiroDepartamento administraciónMás",
        "Ángela&nbspSeoaneDepartamento administraciónMás",
        "Inés&nbspFigueiraAsesoría fiscal y contableMás"
      ],
      "content_length": 35672
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 162857,
  "crawled_at": "2026-01-28T14:43:46.445234Z"
}