{
  "metadata": {
    "description": "La Clínica Dental en Vigo Guitián ofrece un servicio en odontología general, implantología, ortodoncia, destacando siempre por la innovación tecnológica.",
    "title": "Clínica dental en Vigo | Los mejores dentistas a tu servicio",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "La Clínica Dental en Vigo Guitián ofrece un servicio en odontología general, implantología, ortodoncia, destacando siempre por la innovación tecnológica.",
      "title": "Clínica dental en Vigo | Los mejores dentistas a tu servicio",
      "url": "https://www.clinicaguitian.com/",
      "language": "es",
      "content": "Clínica dental en Vigo | Los mejores dentistas a tu servicio Ir al contenido No somos una Clínica Dental Somos un Centro Médico Odontológico No somos una Clínica Dental Somos un centro Médico Odontológico Los mejores especialistas tu servicio Clínica Dental en Vigo Tener una buena sonrisa, una boca sana y una dentadura cuidada nos proporciona una mejor imagen y una mayor seguridad personal. Las mejores instalaciones a tu servicio Nuestras modernas instalaciones están orientadas a ofrecer a nuestros pacientes un  ambiente confortable y cálido  durante su estancia. Contamos con quirófanos dotados de la última tecnología, salas de consulta, un área de prevención, una sala de postoperatorio, un  área de atención al paciente , un aula de formación… todo ello nos permite abordar con éxito tratamientos complejos y satisfacer las necesidades de todos nuestros pacientes. Última tecnología en implantes dentales ¿Quieres saber cómo cuidamos tu boca y restauramos tus piezas dentales? Conoce a través de este vídeo la impresionante labor que realiza el equipo de la  Clínica Guitián  en Vigo. Profesionales en odontología y atención que mejoran a diario la salud y calidad de vida de las personas. Desde tratamientos sencillos: endodoncia, blanqueamiento dental, hasta las cirugías orales más complejas. Tratamientos mínimamente invasivos que nos han llevado a ser dentistas de referencia en Vigo. Casos de éxito Más noticias Nuestros pacientes dicen: Sin lugar a duda la recomiendo 100%. Llevo años con ellos y siempre una atención excelente.. Tanto de cara a la atención al público , recomendaciones y tratamientos. A la última en tratamientos y con especialistas diversos que facilitan en todos los aspectos la vida. Patricia De Sá Estupenda atención. Muy profesionales, informan absolutamente de todo el tratamiento lo que da una confianza absoluta. Me encanta Adriano S Estoy encantada con el trato , muy profesionales y amables. Me siento muy mimada cada vez que acudo a esta clínica. Lo recomiendo 100x100. Aurore Duran de Leon Clínica Guitian espectacular, personal amable y atento a más no poder, sin olvidarnos de los chicos de recepción siempre con una sonrisa. Y no hay complicación que no pueda abordar Pedro Guitian. Bea Area Una clínica excelente, el trato inmejorable, muy profesionales y agradables, la recomiendo al 100 por 100Y no hay complicación que no pueda abordar Pedro Guitian. Marta Girondo Ver más reseñas Pide cita, sin compromiso. Reserva tu primera visita en Clínica Guitián sin ningún compromiso a través del siguiente formulario, y nos pondremos en contacto contigo para concertar fecha y hora. Motivo de la consulta Implantes Cirugía bucal Estética dental Periodoncia Conservadora Prevención Sedación Diseño de sonrisas Preferencia de horario Mañanas (9:00 a 14:00) Tardes (14:00 a 20:00) Declaro haber entendido nuestra Política de Privacidad y consiento el tratamiento que se efectuará de mis datos de carácter personal Enviar Pide cita ahora Pide cita ahora Tratamientos Casos de éxito Equipo Clínica Formación Noticias Blog Contacto Ortodoncia Ortodoncia Invisible Implantes Cirugía bucal Estética dental Periodoncia Conservadora Prevención Sedación Kids 986 090 303 663 88 1587 info@clinicaguitian.com Rúa do Marqués de Valladares, 31, 33, 36201 Vigo, Pontevedra Lunes a Jueves 9:00 - 20:00 Viernes 9:00 - 17:00 Consulta Virtual Knotgroup Instagram Facebook LinkedIn Instagram Facebook LinkedIn Podcast Prensa Consulta Virtual Knotgroup Zaga Centers Consulta Virtual Completa estos tres simples pasos para que el equipo médico de Clínica Guitián haga una valoración de tu caso. Solo tienes que cargar unas cuantas fotos de tus dientes y obtendrás un informe dental. ¡Sin salir de casa! Solicite su Consulta Virtual Equipo de la clínica Lays Brandao Rodríguez Lays desarrolla su actividad en la Clínica Guitián como higienista bucodental y cuenta con una amplia experiencia profesional en el sector odontológico. Aparte, como valor añadido, también es auxiliar de enfermería. En nuestra clínica se ocupará de que nuestros pacientes cuiden y valoren su salud oral, teniendo como objetivo principal la prevención. Su gran entusiasmo y experiencia previa de cara al público la convierten en un valor añadido para nuestro centro. Doctora Elena López Alvar Subdirectora clínica del Centro Médico Odontológico Guitián. Elena López Alvar es  doctora en Biotecnología Avanzada Sanitaria  por la Universidad de Vigo y la Universidad de La Coruña.  Licenciada en Odontología  por la Universidad de Santiago de Compostela y  diplomada en Implantología  por la Universidad de Sevilla. Además, cuenta con un  Máster en Rehabilitación Oral y Odontología Estética  por la UAL, un  Máster en Cirugía Oral e Implantológica  por la UCAM,  Posgrado en Estética Dental  por el Autran Dental Institute y es  experta en periodoncia  por la Universidad de Göteborg y la Clínica Aparicio. Experiencia Es la  responsable del área de Odontología General, Periodoncia, Prótesis, Rehabilitación Oral y Estética  de la Clínica Guitián, además de la s ubdirectora clínica del centro. Proyectos y galardones Ha participado con asiduidad en cursos y congresos tanto nacionales como internacionales. Fue galardonada con el  Premio Nacional de Odontología Colgate  en Prevención y Periodoncia. Dedicó su último año de máster a un proyecto innovador de investigación en la Escuela de Ingenieros Industriales de Vigo, el cual versó sobre las superficies de implantes dentales. Actualmente, forma parte del grupo de investigación multidisciplinar de la Universidad de Vigo dentro del área de  investigación biomédica centrados en los biomarcadores moleculares . Sociedades Socia de SEPES (Sociedad Española de Prótesis y Estomatológica y Estética) y de SEPA (Sociedad Española de Periodoncia y Osteointegración). Certificados Certificado DSD.  Un protocolo clínico con uso de herramientas para el diseño de sonrisas: fotografía y video para, así, realizar un diagnóstico más exhaustivo. Certificado SKYN Concept.  Una Formación única y exclusiva en estética avanzada, un flujo y protocolo digital validado con los escáneres intraorales de Omnicam, Trios e iTero. Doctor Arturo Ferro Arturo Ferro,  Licenciado en Odontología por la Universidad de Santiago de Compostela , es el  médico ortodoncista  del Centro Médico Odontológico Guitián de Vigo. Tiene la especialidad en Ortodoncia y recibió el primer premio de Tesis de Grado. También es  especialista en Invisaling (Ortodoncia invisible) , Ortodoncia funcional y aparatología fija de baja fricción y Ortodoncia lingual brackets 2D. A lo largo de su trayectoria profesional ejerció como profesor colaborador en la Universidad Central de Venezuela durante el curso 93/94 en el departamento de Ortodoncia y Movimiento menor. Además fue jefe del departamento de Ortodoncia de la IPSFA (Instituto de Prevención Social de la Fuerza Armada de Venezuela) desde 1997 hasta 2007. Doctor Javier García Lareu Licenciado en Odontología y Máster en Ciencias Odontológicas por la Universidad de Santiago de Compostela. Máster en Periodoncia e Implantes por la Universidad de Oviedo y especialista en Diseño, Estadística y Proceso de datos por la Universidad Autónoma de Barcelona. Lidera el área de Periodoncia de nuestro centro y es miembro de sociedades científicas como SEPA y EAO. Doctor Manuel Ferreirós Sánchez-Guisande Manuel Ferreirós es doctor en medicina y cirugía por la Universidad de Santiago de Compostela. Ha completado su formación con dos másteres: uno, en Valoración de Daño Corporal y Discapacidades, por la Universidad de Vigo, Escuela de enfermería de POVISA; y, otro, en Medicina Estética por la facultad de medicina de la Universidad de Córdoba. Además, es miembro de la Sociedad española de medicina estética y de la Asociación de medicina estética de Galicia. Está acreditado como médico especialista en medicina estética por el colegio de médicos de A Coruña. Ha realizado diversas ponencias y publicaciones: Ponencia sobre “Tratamiento de Lesiones Vasculares con Luz Pulsada Intensa”, VII Jornadas Internacionales de Láser, Luz Intensa Pulsada y Técnicas Dermocosméticas, Oporto, 22, 23 y 24 de octubre de 2004. Redactor del capítulo de tratamiento de lesiones vascular benignas con IPL, del tratado “MEDICINA ESTÉTICA, ABORDAJE TERAPÉUTICO”, ed. Panamericana, 2011. Redactor del capítulo de tratamiento de obesidad y adiposidades con sistema NARL, del tratado “MEDICINA ESTÉTICA, ABORDAJE TERAPÉUTICO”, ed. Panamericana, 2011. Experiencia: Cuenta con una extensa experiencia en medicina estética desde hace más de 20 años. En la actualidad es el responsable de la sección de medicina estética en nuestra Clínica Guitián. Es un placer contar con excelentes profesionales como el Dr. Manuel Ferreirós. Equipo de la clínica Jaquelina Aravena Jaquelina trabaja en la Clínica Guitián como  Auxiliar de Enfermería en Bloque Quirúrgico e Instrumentación . Sus 15 años de experiencia y su profesionalidad son toda una garantía a la hora de afrontar las cirugías más complejas. Es  responsable del buen funcionamiento de los procesos quirúrgicos , de la puesta a punto del equipamiento  del quirófano y de que se cumplan todos los protocolos de seguridad e higiene durante la actividad quirúrgica.  Estudió  Instrumentación de Cirugía en la Universidad de Buenos Aires  (Argentina). Ha realizado programas de formación dentro del mundo sanitario como Farmacología para Enfermería, Urgencias en Clínica y Donación y Trasplante de Órganos y Tejidos. Equipo de la clínica Cecilia Alejandra Nuñez Sarmiento Cecilia desarrolla su actividad en la Clínica Guitián como  Higienista Bucodental . Cuenta con una dilatada formación en Prótesis Dental que inició en su país de origen, Argentina. En España amplió esta formación centrándose en el campo de la Periodoncia y Ortodoncia, realizando también estudios en Higienista Bucodental. Su afán de mejora continua la lleva asiduamente a cursos y congresos para mantenerse actualizada en las más novedos",
      "headings": [
        "Horarios:",
        "Llámanos:",
        "Pide cita",
        "Menu",
        "No somos una Clínica Dental",
        "Somos un Centro Médico Odontológico",
        "No somos una Clínica Dental",
        "Somos un centro Médico Odontológico",
        "Clínica Dental en Vigo",
        "Las mejores instalaciones \na tu servicio",
        "Última tecnología en implantes dentales",
        "Casos de éxito",
        "Pide cita, sin compromiso",
        "Reg. Sanitario C-36-001447",
        "Pide cita, sin compromiso.",
        "Consulta Virtual",
        "Equipo de la clínica",
        "Lays Brandao Rodríguez",
        "Doctora",
        "Elena López Alvar"
      ],
      "content_length": 16097
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 16097,
  "crawled_at": "2026-01-28T15:10:24.148467Z"
}