{
  "metadata": {
    "description": "Cervecería artesana con 20 grifos de cerveza artesana y una carta 100% sin gluten en plena zona vieja de Santiago de Compostela.",
    "title": "Sindueña - Cervecería Artesanal en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Cervecería artesana con 20 grifos de cerveza artesana y una carta 100% sin gluten en plena zona vieja de Santiago de Compostela.",
      "title": "Sindueña - Cervecería Artesanal en Santiago de Compostela",
      "url": "http://www.sinduena.es/",
      "language": "es",
      "content": "Sindueña - Cervecería Artesanal en Santiago de Compostela Ir al contenido CERVECERÍA ARTESANA EN SANTIAGO DE COMPOSTELA Sindueña es una cervecería artesana ubicada en pleno corazón de Santiago de Compostela. Contamos con 20 grifos rotativos en los que puedes encontrar todo tipo de cerveza artesana local, nacional e internacional. Además, podrás escoger entre más de 200 referencias en lata y botella. Podrás acompañar tus cervezas artesanas favoritas con alguno de los platos de nuestra carta. Ofrecemos una propuesta gastronómica actual, que combina tradición y modernidad. Toda nuestra oferta es 100% libre de gluten.   Ver carta Ver carta (pdf) HOME OF CRAFT BEER. ESO ES LO QUE SOMOS, EL HOGAR DE LAS MEJORES CERVEZAS ARTESANAS. NACIONALES E INTERNACIONALES, TANTO EN BARRIL COMO EN LATA Y BOTELLA. 20 GRIFOS ROTATORIOS Y MÁS DE 200 REFERENCIAS EN NUESTRAS NEVERAS PARA QUE PUEDAS ESCOGER TU CERVEZA FAVORITA. Y, SI TIENES DUDAS, TE AYUDAMOS A ELEGIR. SINDUEÑA, 20 GRIFOS DE CERVEZA ARTESANA, 200 REFERENCIAS EN NEVERA Y UNA CARTA 100% SIN GLUTEN INSTAGRAM Buenos días ☀️ Hoy les ofrecemos algunas op Fish 🐟 & chips 🥔 Es uno de nuestros favorit Hoy estamos de vuelta desde las 12:30 hasta las 23 Birritas en SINDUEÑA, para empezar con buen pie e Síguenos en Instagram Rúa Nova, 36 Santiago de Compostela @sinduena_craft_beer 881 940 371 //  658 073 457 reservas@sinduena.es",
      "headings": [
        "CERVECERÍA ARTESANA EN SANTIAGO DE COMPOSTELA",
        "HOME OF CRAFT BEER.",
        "SINDUEÑA,\n20 GRIFOS DE CERVEZA ARTESANA, 200 REFERENCIAS EN NEVERA Y UNA CARTA 100% SIN GLUTEN",
        "INSTAGRAM"
      ],
      "content_length": 1378
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1378,
  "crawled_at": "2026-01-28T14:58:38.391024Z"
}