{
  "metadata": {
    "description": null,
    "title": "Electricidad Loal &#8211; Instalador eléctrico &#8211; Instalaciones eléctricas",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Electricidad Loal &#8211; Instalador eléctrico &#8211; Instalaciones eléctricas",
      "url": "https://loalelec.com/",
      "language": "es-ES",
      "content": "Electricidad Loal &#8211; Instalador eléctrico &#8211; Instalaciones eléctricas Saltar al contenido principal electricidad loal Somos instaladores y expertos en electricidad. Loal electricidad es una empresa especializada en instalaciones eléctricas, telecomunicaciones, reparaciones y reformas. contacto loal Electricidad loal Electricidad es una empresa especializada en instalaciones eléctricas, energía solar y fotovoltaica, antenas y telecomunicaciones. Trabajamos por toda Galicia, pero nos centramos en la comarca de Santiago de Compostela, Ames, Teo, Barbanza, Santa Comba, Noia, Ordes y alrededores. Nuestros años de experiencia en el sector son el mejor aval para nuestros clientes. Somos empresa instaladora autorizada en electricidad y telecomunicaciones para confección de boletines y memorias técnicas de diseño. Contacto Qué le ofrecemos en loal Electricidad? Atención a averías Le aconsejaremos con su avería y buscaremos la mejor solución a su problema.. Reparaciones Nuestra especialidad son las reparaciones eléctricas de todo tipo, en Santiago de Compostela, Teo, Ames y alrededores. Instalaciones En Loal electricidad somos especialistas en realizar instalaciones eléctricas y de telecomunicaciones en edificios, viviendas, locales comerciales, etc. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "electricidad loal",
        "loal Electricidad",
        "Qué le ofrecemos en loal Electricidad?",
        "Atención a averías",
        "Reparaciones",
        "Instalaciones"
      ],
      "content_length": 3139
    },
    {
      "description": null,
      "title": "Contacto &#8211; Loal electricidad",
      "url": "https://loalelec.com/contacto",
      "language": "es-ES",
      "content": "Contacto &#8211; Loal electricidad Saltar al contenido principal Contacto Contáctenos sobre cualquier cosa relacionada con nuestra empresa o servicios. Haremos todo lo posible para llamarte lo antes posible. loal electricidad 657 810 480 – 981 588 995 Info@loalelec.com C/ Galeras 28 2ºC 15705 – Santiago de Compostela Contacte Nombre Email Teléfono Asunto Mensaje Enviar Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacto",
        "loal electricidad"
      ],
      "content_length": 2240
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 5379,
  "crawled_at": "2026-01-28T15:02:09.933943Z"
}