{
  "metadata": {
    "description": "Bienvenido a NVCars, tu taller mecánico de confianza en Vigo. Ofrecemos una amplia gama de servicios de alta calidad y una atención al cliente excepcional.",
    "title": "NVCars - Taller Mecánico de Alta Gama en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Bienvenido a NVCars, tu taller mecánico de confianza en Vigo. Ofrecemos una amplia gama de servicios de alta calidad y una atención al cliente excepcional.",
      "title": "NVCars - Taller Mecánico de Alta Gama en Vigo",
      "url": "https://nvcars.es/",
      "language": "es",
      "content": "NVCars - Taller Mecánico de Alta Gama en Vigo taller de referencia en el centro de Vigo Bienvenido a NVCars, su taller mecánico en Vigo. Nos complace ser su taller mecánico de confianza en Vigo con NVCars. Nuestro objetivo es brindarle servicios de automóviles de alta calidad y un servicio al cliente excepcional. Tenemos la solución para cualquier necesidad que pueda tener, desde la reparación de su automóvil hasta el cambio de neumáticos Nuestro objetivo es brindar servicios de automóviles de primer nivel en el centro de Vigo. Nos destacamos no solo por nuestras reparaciones en vehículos de alta gama, sino también por brindar una atención al cliente excepcional y servicios completos. Desde el mantenimiento de su vehículo hasta el cambio de neumáticos, frenos, suspensiones y distribuciones, hacemos todo lo posible para asegurarnos de que su vehículo esté en el mejor estado posible. NVCars Vigo 1 Calle Oporto Nº 4, 36201 Vigo Tfno – Whatsapp: 986 15 42 68 – 650 92 68 36 taller@nvcars.es NVCars Vigo 2 Rua do Gandarón Nº28 – 1ª planta, 36214 Vigo (Encima del concesionario Mazda) Tfno – Whatsapp: 886 908 056 – 608 709 067 recepcion@nvcars.es Reparación de automóviles Cambio de neumáticos Revisión previa a la ITV Detallado de vehículos Campaña Revisiones Pre-ITV Nos distinguimos de otros talleres en Vigo por nuestra cercanía y atención al detalle. Nuestro taller atiende a clientes particulares, lo que garantiza un trato profesional y personal en cada encuentro. Asimismo, ofrecemos excelentes servicios de revisión pre-ITV en NVCars. Nuestro proceso es riguroso y meticuloso para asegurarnos de que su vehículo esté en las mejores condiciones antes de que se le examine en la ITV. Además, ofrecemos revisiones gratuitas de verano e invierno para garantizar que su automóvil esté en excelente estado en todas las estaciones. Pide cita Diagnósticos y reparaciones Utilizamos la tecnología más avanzada para realizar diagnósticos y reparaciones. Nuestro equipo cuenta con Autel Ibérica , la máquina de diagnóstico de mayor calidad en su categoría, así como con catálogos de marcas directas como Mercedes y Porsche. Utilizamos una lista de verificaciones de 120 puntos y una prueba dinámica del vehículo antes de la entrega para garantizar la calidad de nuestros servicios. En lo que respecta a nuestras garantías, cumplimos con la ley y damos un paso más. Como taller, ofrecemos garantías directamente sin esperar a que nuestros proveedores nos las den. NV Detail Finalmente, pero no menos importante, también ofrecemos servicios de lavado de vehículos y detallado. A todos nos gusta que nuestro automóvil brille y parezca nuevo. Por lo tanto, también ofrecemos el servicio de estética para vehículos en NV Detail , un espacio en frente de nuestro taller donde cuidamos la apariencia de su vehículo. Nuestros expertos se encargarán de su vehículo. Su satisfacción es lo más importante para NVCars. Estamos a su disposición para ayudarle si tiene alguna pregunta o desea programar su próxima cita. Pide cita ¡Esperamos verle pronto! ¡NVCars siempre supera las expectativas!",
      "headings": [
        "Bienvenido a NVCars, su taller mecánico en Vigo.",
        "NVCars Vigo 1",
        "NVCars Vigo 2",
        "Reparación de automóviles",
        "Cambio de neumáticos",
        "Revisión previa a la ITV",
        "Detallado de vehículos",
        "Revisiones Pre-ITV",
        "Diagnósticos y reparaciones",
        "NV Detail",
        "¡Esperamos verle pronto!\n\n¡NVCars siempre supera las expectativas!"
      ],
      "content_length": 3088
    },
    {
      "description": "En NVCars, tenemos una amplia gama de servicios disponibles para tu vehículo. Desde reparaciones de automóviles hasta cambios de neumáticos y revisiones previas a la ITV.",
      "title": "Servicios - NVCars",
      "url": "https://nvcars.es/servicios",
      "language": "es",
      "content": "Servicios - NVCars Servicios Conozca nuestros servicios. En NVCars, creemos firmemente que tu vehículo merece el mejor trato posible. Como resultado, ofrecemos una amplia gama de servicios de alta calidad que se ajustan a sus necesidades. Nuestro equipo de especialistas está aquí para ayudarte, ya sea que necesite una reparación, un cambio de neumáticos o una revisión pre-ITV Reparación de automóviles Entendemos que tu automóvil es más que simplemente un medio de transporte; es una extensión de tu personalidad y un componente esencial de tu vida diaria. Por lo tanto, nuestros especialistas en reparación de automóviles se dedican a asegurarse de que su vehículo se encuentre en las mejores condiciones posibles. Nos esforzamos por mantenerte seguro en la carretera utilizando tecnología de diagnóstico de alta gama y técnicas probadas. Ver servicio Cambio de neumáticos Los neumáticos son uno de los componentes más importantes de tu vehículo y son cruciales para su seguridad. En NVCars, solo utilizamos neumáticos de alta calidad que brindan la mejor tracción y frenado. Contamos con el tipo de neumático que necesita no importa el tipo de vehículo que tenga. Ver servicio Revisión previa a ITV Sabemos lo difícil que puede ser prepararse para una inspección de ITV. Nuestro servicio de revisión pre-ITV te ayudará a pasar la inspección sin problemas. Antes de su cita para la ITV, nuestros profesionales revisarán minuciosamente su vehículo para asegurarse de que cumpla con todos los requisitos de seguridad y medioambientales. Ver servicio Detallado de vehículos NVCars ofrece un servicio de detallado de vehículos en Vigo con productos de alta calidad para un acabado brillante inigualable. ¡Limpieza exterior e interior con productos de alta calidad y un acabado exterior brillante sin igual! Ver servicio Comprometidos con la Excelencia Nos sentimos orgullosos de ser reconocidos como uno de los talleres más destacados de Vigo. Nuestro equipo se esfuerza cada día por mantener esta reputación brindando un trabajo excepcional y un excelente servicio al cliente. NVCars te brindará un servicio mecánico de primer nivel no importa lo que necesites. Reserva tu cita hoy mismo. ¿Estás preparado para sentir la diferencia de NVCars? Reserva tu cita hoy y deja que nuestros especialistas se ocupen de todo. Ya sea que necesite una reparación de automóvil, un cambio de neumáticos o una revisión pre-ITV, en NVCars estamos aquí para ayudarte Pide cita  Reserva tu cita hoy",
      "headings": [
        "Servicios",
        "Reparación de automóviles",
        "Cambio de neumáticos",
        "Revisión previa a ITV",
        "Detallado de vehículos",
        "Comprometidos con la Excelencia",
        "Reserva tu cita hoy mismo.",
        "Reserva tu cita hoy"
      ],
      "content_length": 2481
    },
    {
      "description": "NVCars ofrece servicios de reparación de automóviles en Vigo, brindándote una atención de alta calidad y profesional",
      "title": "Reparación de automóviles - NVCars",
      "url": "https://nvcars.es/servicios/reparacion-de-automoviles",
      "language": "es",
      "content": "Reparación de automóviles - NVCars servicio Reparación de automóviles En NVCars, somos tu taller mecánico confiable para todas tus necesidades de reparación de automóviles en Vigo. Ofrecemos servicios de reparación de vehículos de alta gama que garantizan una atención de primera calidad y un servicio altamente profesional NVCars, reparación de automóviles en Vigo. Entendemos que su vehículo no es solo un medio de transporte; es esencial para su rutina diaria y cualquier tiempo que pase en el taller puede ser un inconveniente. Por lo tanto, nos comprometemos a trabajar rápidamente y eficientemente para que su automóvil regrese a la carretera lo más rápido posible. NVCars ofrece una amplia gama de servicios para la reparación de vehículos. Nuestro equipo curtido y altamente capacitado está preparado para brindarle el mejor servicio en Vigo, ya sea que necesite un ajuste de motor, una revisión de frenos, una reparación de sistemas de suspensión o un cambio de aceite para su automóvil. Para garantizar que todo funcione correctamente, realizamos pruebas dinámicas del vehículo y utilizamos una lista de comprobación de 120 puntos. Cuando el servicio esté terminado, te orientamos y explicaremos qué trabajo se realizó y por qué fue necesario. Nos enorgullecemos de nuestra política de transparencia y siempre nos esforzamos por brindar información clara a nuestros clientes. Cuidamos los servicios que ofrecemos. Nuestras garantías legales cubren cualquier problema que surja después del servicio. Nuestra prioridad en NVCars es que te sientas seguro y satisfecho con tu vehículo. Pide tu cita Confía en NVCars para un servicio rápido, eficiente y de alta calidad si su vehículo necesita una reparación de motor, reemplazo de piezas o cualquier otro servicio de mantenimiento común. ¡Contacta con nosotros para reservar una cita hoy! Los servicios de reparación de automóviles de NVCars en Vigo garantizan que su automóvil funcione correctamente. ¡Llámanos hoy! Pide cita  Reserva tu cita hoy",
      "headings": [
        "Reparación de automóviles",
        "NVCars, reparación de automóviles en Vigo.",
        "Pide tu cita"
      ],
      "content_length": 2003
    },
    {
      "description": "NVCars brinda servicios de cambio de neumáticos en Vigo con los mejores estándares de calidad y profesionalismo.",
      "title": "Cambiar neumáticos - NVCars",
      "url": "https://nvcars.es/servicios/cambio-de-neumaticos",
      "language": "es",
      "content": "Cambiar neumáticos - NVCars servicio Cambio de neumáticos En NVCars, sabemos que los neumáticos son esenciales para la seguridad de tu vehículo. Debido a esto, brindamos nuestro servicio de cambio de neumáticos en Vigo con el objetivo de garantizar la calidad, la eficacia y los altos estándares de profesionalidad. NVCars ofrece un taller de alta gama en Vigo para cambiar neumáticos. En NVCars, entendemos que cada vehículo y cada conductor tienen necesidades únicas. Por eso, ofrecemos una amplia gama de marcas y tipos de neumáticos para que puedas encontrar los que mejor se adapten a tus necesidades. Además, nuestros expertos estarán encantadosde ayudarte a tomar una decisión para que te sientas seguro y satisfecho con tu elección. El cambio de neumáticos es una tarea delicada que solo debe ser realizada por especialistas. En NVCars, nos encargamos de realizar el cambio de neumáticos en nuestro taller ubicado en el centro de Vigo de la manera más efectiva y segura posible. Nos encargamos de cambiar los neumáticos antiguos por los nuevos y asegurarnos de que estén perfectamente alineados y equilibrados para que puedas conducir de manera segura y cómoda. El cambio de neumáticos en Vigo ofrece garantía y seguridad. En NVCars, nos preocupamos mucho por la seguridad y la garantía de nuestros servicios. Por lo tanto, ofrecemos una garantía directa en nuestras operaciones de cambio de neumáticos, sin que tengas que esperar a que nuestro proveedor nos la conceda. Además, nuestra garantía de calidad, que incluye una prueba dinámica posterior al cambio de neumáticos y una comprobación de más de 120 puntos en su vehículo, respalda todos nuestros procesos. La mejor opción para cambiar neumáticos en Vigo es NVCars. NVCars es uno de los talleres de reparación de vehículos de confianza en Vigo gracias a su compromiso con la calidad, la seguridad y el servicio al cliente. No dudes en confiar en nosotros si necesitas un cambio de neumáticos. Si tienes alguna pregunta sobre nuestro servicio de cambio de neumáticos, contacta con nosotros para reservar tu cita. En NVCars, estamos listos para ayudarte Pide cita  Reserva tu cita hoy",
      "headings": [
        "Cambio de neumáticos",
        "NVCars ofrece un taller de alta gama en Vigo para cambiar neumáticos.",
        "El cambio de neumáticos en Vigo ofrece garantía y seguridad.",
        "La mejor opción para cambiar neumáticos en Vigo es NVCars."
      ],
      "content_length": 2147
    },
    {
      "description": "En NVCars, nos aseguramos de que su vehículo esté en el mejor estado posible antes de su ITV. Nuestro servicio de revisión previa a la ITV en Vigo es el mejor",
      "title": "Revisión previa a la ITV de NVCars",
      "url": "https://nvcars.es/servicios/revision-pre-itv",
      "language": "es",
      "content": "Revisión previa a la ITV de NVCars servicio Revisión Pre-ITV Bienvenido a NVCars, tu taller de confianza en Vigo especializado en revisiones pre-ITV. Para asegurarnos de que su vehículo cumpla con todos los requisitos necesarios para superar la inspección técnica de vehículos, ofrecemos un servicio completo y de alta calidad Servicios de revisión antes de la ITV Los expertos de nuestro equipo están profundamente comprometidos con la seguridad vial. Consideramos que una revisión previa a la ITV es una oportunidad para asegurarse de que su automóvil esté en las mejores condiciones para la conducción. Puede confiar en nuestro servicio para asegurarse de que su vehículo esté en las mejores manos. Nuestro análisis previo a ITV incluye un examen detallado de todos los sistemas y partes de su automóvil. Nos encargamos de verificar la seguridad del vehículo, los sistemas de emisión, los neumáticos, los frenos, las luces y muchos otros elementos esenciales para que su automóvil funcione correctamente. Además de las revisiones regulares, también ofrecemos servicios gratuitos de revisión de verano e invierno para asegurarnos de que su automóvil esté preparado para las condiciones de la carretera que ocurren durante estas temporadas. Confianza en la calidad Para asegurarnos de que nuestra revisión pre-ITV no se pierda ningún detalle, en NVCars usamos una lista de 120 puntos de comprobación y una prueba dinámica del vehículo. Usar la más alta tecnología y estar al día con las últimas innovaciones en diagnóstico y reparación de vehículos es algo que nos enorgullece hacer. Extraordinaria atención al cliente Nuestro objetivo es brindarles un servicio excepcional. Para lograr esto, examinamos minuciosamente todas sus necesidades y nos aseguramos de que estén plenamente satisfechos con nuestro trabajo. También manejamos todas las garantías directamente en nuestro taller para brindarles la mejor experiencia posible. No dude en contactar con nosotros si está buscando un taller confiable en Vigo para la revisión Pre-ITV de su coche. Te esperamos en NVCars. Pide cita  Reserva tu cita hoy",
      "headings": [
        "Revisión Pre-ITV",
        "Servicios de revisión antes de la ITV",
        "Confianza en la calidad",
        "Extraordinaria atención al cliente"
      ],
      "content_length": 2102
    },
    {
      "description": "NVCars ofrece un servicio de detallado de vehículos en Vigo con productos de alta calidad para un acabado brillante inigualable.",
      "title": "Detallado de vehículos - NVCars",
      "url": "https://nvcars.es/servicios/detallado-de-vehiculos",
      "language": "es",
      "content": "Detallado de vehículos - NVCars servicio Detallado de vehículos ¡Limpieza exterior e interior con productos de alta calidad y un acabado exterior brillante sin igual! ¿Qué vamos a hacer con tu vehículo? Limpieza exterior Comenzamos con un lavado previo para eliminar la suciedad superficial y luego realizamos un lavado profundo con shampoo de alta calidad. Nos aseguramos de que las llantas, los pasos de rueda y los cristales estén limpios. Además, aplicamos un sellante de pintura que dura hasta tres meses, brindando un brillo y protección excepcionales. Limpieza interior El salpicadero, los cristales, las pantallas, los botones y los plásticos del interior del vehículo se limpian por completo. Además, aspiramos alfombrillas y tapizados para mantener el interior impecable. Tapicería Con equipos especializados, limpiamos y secamos rápidamente los tapizados para eliminar manchas y suciedad. Descontaminación de carrocería Eliminamos todos los contaminantes de la superficie de la carrocería, mejorando la apariencia de tu automóvil. Nos encargamos de la contaminación férrica, mecánica, química y de partículas, incluido el alquitrán, cemento, resinas, excrementos e insectos, devolviendo a su vehículo su brillo original. Pulido y sellado de protección Corregimos las imperfecciones y rayones en la pintura exterior de tu automóvil para lograr un acabado brillante y liso. Luego, aplicamos un sellante de alta calidad para garantizar una protección duradera de la pintura. Eliminación de manchas de minerales en cristales y carrocería Retiramos las manchas causadas por los minerales del agua de los cristales y la carrocería, dejándolos como nuevos. Este servicio no solo mejora la apariencia, sino también la seguridad de tu automóvil. Restauración de artículos de piel y plástico Reparamos daños por desgaste, roturas, agujeros y quemaduras en las tapicerías de cuero y plásticos interiores. Además, podemos restaurar el color original de su vehículo o realizar un cambio de color completo, revitalizando los asientos de tu coche. Estamos aquí para ayudarte. Recuerda que estamos aquí para ti al final del día. No dudes en ponerte en contacto con nosotros si tu coche necesita una mano amiga. Agradeceríamos poder ayudarte. Pide cita  Reserva tu cita hoy",
      "headings": [
        "Detallado de vehículos",
        "¿Qué vamos a hacer con tu vehículo?",
        "Limpieza exterior",
        "Limpieza interior",
        "Tapicería",
        "Descontaminación de carrocería",
        "Pulido y sellado de protección",
        "Eliminación de manchas de minerales en cristales y carrocería",
        "Restauración de artículos de piel y plástico",
        "Estamos aquí para ayudarte."
      ],
      "content_length": 2267
    },
    {
      "description": "Conozca más sobre NVCars, su taller mecánico confiable en Vigo. Conozca nuestra misión, equipo y dedicación a brindar los mejores servicios de automóviles.",
      "title": "Información sobre NVCars, un taller mecánico de primer nivel en Vigo",
      "url": "https://nvcars.es/sobre-nosotros",
      "language": "es",
      "content": "Información sobre NVCars, un taller mecánico de primer nivel en Vigo Sobre nosotros Bienvenido a NVCars, tu confiable taller mecánico en Vigo. En NVCars, entendemos el valor de los vehículos de alta gama y los valoramos. Nuestro taller ubicado en el centro de Vigo se ha establecido como una referencia en la reparación y mantenimiento de vehículos gracias a nuestro grupo de profesionales altamente calificados. Nuestro propósito Nuestra misión en NVCars es brindar a los vehículos de nuestros clientes  un cuidado de excelencia en todos los aspectos. Desde el detalle más pequeño hasta la revisión técnica pre-ITV, ofrecemos un servicio integral que abarca todos los ámbitos del mantenimiento de un coche para asegurar la máxima longevidad con la mayor eficacia posible. Nuestros productos y servicios Hemos ido agregando servicios a lo largo de nuestra existencia hasta configurar un catálogo que satisface cualquier necesidad. Entre nuestros servicios se encuentran la reparación de vehículos de alta gama, el mantenimiento de vehículos, los cambios de neumáticos, los frenos y las suspensiones, entre otras cosas. Además, nos encargamos de la distribución de automóviles y ofrecemos a nuestros clientes la venta de automóviles seleccionados de alta calidad. Nuestro objetivo es reunir todas las necesidades de automóviles de nuestros clientes. Nuestros empleados Nos complace que las personas de Vigo confíen en nosotros para llevar sus vehículos a un taller de alta gama. Y sabemos que ese nivel de confianza requiere un nivel similar de competencia. Por lo tanto, en NVCars nos preparamos constantemente para cumplir con las expectativas de nuestros clientes. Nuestro personal recibe capacitación regular y se mantiene al día con los últimos avances tecnológicos y procedimientos de diagnóstico y reparación. Porque sabemos que las personas que componen nuestro equipo son nuestro mayor activo, y su crecimiento y mejora continua son esenciales para nuestro éxito. Nuestro compromiso En NVCars, no solo queremos hacer el trabajo bien, sino que también queremos asegurarnos de hacerlo de manera excepcional. Nuestro objetivo es cumplir con las garantías legales y, si es posible, brindar garantías adicionales directamente como taller sin recurrir a nuestros proveedores. Sabemos que tu calma es valiosa. Tecnología En NVCars, entendemos que estar a la vanguardia de la tecnología es esencial para un taller de alta gama, por lo que estamos comprometidos con la innovación y la mejora constante. Por esta razón, contamos con dispositivos de diagnóstico de última generación como Autel Ibérica, y tenemos acceso directo a la información de marcas reconocidas como Mercedes y Porsche. El objetivo de todo esto es brindar una reparación eficiente y precisa que cumpla con los más altos estándares de calidad. NV Detail: Más Que Un Taller Además de brindar un servicio excepcional de reparación y mantenimiento, entendemos que el aspecto estético del vehículo es fundamental para nuestros clientes. Por eso hemos creado NV Detail, un lugar dedicado al lavado, detallado, pulido y tratamiento estético de tu vehículo. Porque creemos que cuidar de los detalles también es una forma de mantener tu automóvil en excelente estado. Nuestras promesas Nuestro objetivo en NVCars es mantenernos entre los talleres más destacados de Vigo. Y creemos que la mejor manera de hacerlo es a través de una continua inversión en personal, equipos y tecnología, manteniéndonos al día con las tendencias actuales en servicios de automoción y brindando un excepcional nivel de atención al cliente. Porque nuestra motivación para seguir mejorando cada día es tu confianza. Mantenemos Nuestra Reputación Nuestro esfuerzo, nuestra dedicación y nuestra atención al detalle nos han permitido destacar en el sector del motor en Vigo. Nuestro objetivo para el futuro es mantenernos a la vanguardia, brindar el mejor servicio posible y seguir siendo uno de los talleres más recomendados. Estamos aquí para ayudarte. Recuerda que estamos aquí para ti al final del día. No dudes en ponerte en contacto con nosotros si tu coche necesita una mano amiga. Agradeceríamos poder ayudarte. Pide cita",
      "headings": [
        "Sobre nosotros",
        "Nuestro propósito",
        "Nuestros productos y servicios",
        "Nuestros empleados",
        "Nuestro compromiso",
        "Tecnología",
        "NV Detail: Más Que Un Taller",
        "Nuestras promesas",
        "Mantenemos Nuestra Reputación",
        "Estamos aquí para ayudarte."
      ],
      "content_length": 4163
    },
    {
      "description": "Ponte en contacto con NVCars, tu taller mecánico de confianza en Vigo. Estamos aquí para responder a cualquier pregunta que puedas tener",
      "title": "Contacto - NVCars",
      "url": "https://nvcars.es/contacto",
      "language": "es",
      "content": "Contacto - NVCars Contactar con NVCars En NVCars estamos preparados para satisfacer cualquier necesidad que pueda tener. Nuestro equipo de profesionales amables y cualificados estará encantado de ayudarte, ya sea que necesite una reparación de alta gama, un cambio de neumáticos o simplemente una consulta sobre el mantenimiento de su vehículo. Nombre * Email * Teléfono Motivo de la consulta Mantenimiento Reparación Recambios Revisión Presupuesto Otros Mensaje * Información legal * He leído y acepto el Aviso Legal y la Política de privacidad Gracias por tu interés en NVCars. Estamos dispuestos a ayudarte con tus necesidades de automóviles en Vigo Teléfono 650 926 836 Dirección Rúa de Oporto, 4. 36201, Vigo. Horario 9:00 – 13:30 y 15:30 – 19:00 Contacte con nosotros Solicite una consulta por teléfono, correo electrónico o a través de nuestra página web, y uno de nuestros especialistas responderá lo antes posible. En cada interacción con nuestros clientes, nos esforzamos por mantener un trato personal y profesional, brindándoles una experiencia excepcional. ¿Dónde nos encontramos? Nuestras instalaciones ubicadas en el centro de Vigo son un lugar de confianza al que puedes acudir en cualquier momento. Nuestro objetivo es brindar un servicio de alta calidad a nuestros clientes, por lo que disfrutamos de la proximidad con ellos. Nuestros productos y servicios Nuestro taller en Vigo brinda una amplia gama de servicios, desde la venta de automóviles hasta la revisión pre-ITV. Además, contamos con un área para el lavado y el detallado de vehículos, y utilizamos la tecnología más avanzada para garantizar la excelencia en nuestras reparaciones. Adicional información Si desea obtener más información sobre NVCars, consulte la sección «Sobre Nosotros» de nuestra página web. Allí encontrará más información sobre nuestra filosofía de trabajo, nuestro equipo y nuestra dedicación a brindar los mejores servicios de automóviles.",
      "headings": [
        "Contactar con NVCars",
        "Contacte con nosotros",
        "¿Dónde nos encontramos?",
        "Nuestros productos y servicios",
        "Adicional información"
      ],
      "content_length": 1941
    },
    {
      "description": null,
      "title": "Aviso legal - NVCars",
      "url": "https://nvcars.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal - NVCars Aviso legal En el presente Aviso Legal, el Usuario, podrá encontrar toda la información relativa a las condiciones legales que definen las relaciones entre los usuarios y el responsable de la página web accesible en la dirección URL (en adelante, el sitio web), que NV CARS18 SL pone a disposición de los usuarios de Internet. La utilización del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la web, ya que el texto podría sufrir modificaciones a criterio del titular de la web, o a causa de un cambio legislativo, jurisprudencial o en la práctica empresarial. Responsable del tratamiento Nombre del titular: NV CARS18 SL Domicilio social: AVENIDA RAMON NIETO, 126 – PISO 3 E, 36205 | Vigo C.I.F.: B72821135 Teléfono de contacto: +34 630 35 20 67 NV CARS18 SL es el responsable del Sitio Web y se compromete a cumplir con todos los requisitos nacionales y europeos que regulan el uso de los datos personales de los usuarios. Este Sitio Web garantiza la protección y confidencialidad de los datos personales que nos proporcionen de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, en la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales, así como en la Ley de Servicios de la Sociedad de la Información y Comercio Electrónico 34/2002 de 11 de Julio (LSSI-CE) 2.- Objeto. El sitio web facilita a los usuarios del mismo el acceso a información y servicios prestados por NV CARS18 SL a aquellas personas u organizaciones interesadas en los mismos. El acceso y la utilización del Sitio Web atribuye la condición de usuario del Sitio Web (en adelante, el “Usuario”) e implica la aceptación de todas las condiciones incluidas en este Aviso Legal así como de sus modificaciones. La prestación del servicio del Sitio Web tiene una duración limitada al momento en el que el Usuario se encuentre conectado al Sitio Web o a alguno de los servicios que a través del mismo se facilitan. Por tanto, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones. 3.- Acceso y utilización de la web. 3.1.- Carácter gratuito del acceso y utilización de la web. El acceso a la web tiene carácter gratuito para los usuarios de la misma, salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por los usuarios. 3.2.- Registro de usuarios. Con carácter general el acceso y utilización de la web no exige la previa suscripción o registro de los usuarios de la misma. 3.3.- Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de contacto o suscripción. En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Si eres menor de trece años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario. En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados. 4.- Contenidos de la web. El idioma utilizado por el titular en la web será el castellano. NV CARS18 SL no se responsabiliza de la no comprensión o entendimiento del idioma de la web por el usuario, ni de sus consecuencias. NV CARS18 SL podrá modificar los contenidos sin previo aviso, así como suprimir y cambiar éstos dentro de la web, como la forma en que se accede a éstos, sin justificación alguna y libremente, no responsabilizándose de las consecuencias que los mismos puedan ocasionar a los usuarios. Se prohíbe el uso de los contenidos de la web para promocionar, contratar o divulgar publicidad o información propia o de terceras personas sin la autorización de NV CARS18 SL , ni remitir publicidad o información valiéndose para ello de los servicios o información que se ponen a disposición de los usuarios, independientemente de si la utilización es gratuita o no. Los enlaces o hiperenlaces que incorporen terceros en sus páginas web, dirigidos a esta web, serán para la apertura de la página web completa, no pudiendo manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en acciones desleales o ilícitas en contra de NV CARS18 SL 5.- Medidas de seguridad. Los datos personales comunicados por el usuario podrán ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a NV CARS18 SL , asumiendo todas las medidas de índole técnica, organizativa y de seguridad que garanticen la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en las normativas vigentes en materia de protección de datos de carácter personal. 6.- Limitación de responsabilidad. Tanto el acceso a la web como el uso no consentido que pueda efectuarse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. NV CARS18 SL no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso. NV CARS18 SL no se hace responsable de los errores de seguridad, que se puedan producir ni de los daños que puedan causarse al sistema informático del usuario (hardware y software), o a los ficheros o documentos almacenados en el mismo, como consecuencia de: – la presencia de un virus en el ordenador del usuario que sea utilizado para la conexión a los servicios y contenidos de la web. – un mal funcionamiento del navegador. – y/o del uso de versiones no actualizadas del mismo. NV CARS18 SL no se hace responsable de la fiabilidad y rapidez de los hiperenlaces que se incorporen en la web para la apertura de otras. NV CARS18 SL no garantiza la utilidad de estos enlaces, ni se responsabiliza de los contenidos o servicios a los que pueda acceder el usuario por medio de estos enlaces, ni del buen funcionamiento de estas webs. NV CARS18 SL no será responsable de los virus o demás programas informáticos que deterioren o puedan deteriorar los sistemas o equipos informáticos de los usuarios al acceder a su web u otras webs a las que se haya accedido mediante enlaces de esta web. 7.-Empleo de la tecnología «cookie». El Sitio Web puede emplear cookies o tecnologías similares que se regirán por lo establecido en la Política de Cookies, accesible en todo momento y respetando la confidencialidad e intimidad del usuario, siendo parte integrante del presente Aviso Legal. 8.- Navegación. Los servidores de Internet pueden recoger datos no identificables, que puedan incluir, direcciones IP, y otros datos que no pueden ser utilizados para identificar al usuario. Su dirección IP se almacenará en los logs de acceso de forma automática y con la única finalidad de permitir el tránsito por Internet, siendo necesario que su equipo facilite esta dirección IP cuando navega por Internet para que las comunicaciones puedan realizarse. Así mismo, la dirección IP podrá ser utilizada para realizar estadísticas, de manera anonimizada, sobre el número de visitantes de esta web y su procedencia, de forma totalmente transparente a su navegación. 9.- Propiedad intelectual e industrial El usuario conoce y acepta que todos los contenidos y/o cualesquiera otros elementos del sitio web son propiedad de NV CARS18 SL , y se compromete a respetar los derechos de propiedad intelectual e industrial titularidad de NV CARS18 SL . Cualquier uso de la web o sus contenidos deberá tener un carácter exclusivamente particular. Está reservado exclusivamente a NV CARS18 SL , cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario podrá llevar a cabo estas acciones sin la autorización previa y por escrito de NV CARS18 SL 10.- Legislación aplicable y jurisdicción competente El presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. NV CARS18 SL y los usuarios, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten al de los juzgados y tribunales del domicilio del usuario para cualquier controversia que pudiera derivarse del acceso o uso de la web. En el caso de que el usuario tenga su domicilio fuera de España, NV CARS18 SL y el usuario, se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales del domicilio de NV CARS18 SL",
      "headings": [
        "Aviso legal",
        "Responsable del tratamiento",
        "2.- Objeto.",
        "3.- Acceso y utilización de la web.",
        "4.- Contenidos de la web.",
        "5.- Medidas de seguridad.",
        "6.- Limitación de responsabilidad.",
        "7.-Empleo de la tecnología «cookie».",
        "8.- Navegación.",
        "9.- Propiedad intelectual e industrial",
        "10.- Legislación aplicable y jurisdicción competente"
      ],
      "content_length": 9092
    },
    {
      "description": null,
      "title": "Política de privacidad - NVCars",
      "url": "https://nvcars.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - NVCars Política de privacidad En cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales, por el que se deroga la directiva 95/46/CE (en adelante, RGPD), de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y comercio electrónico (en adelante, LSSI-CE) y de la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales (en adelante, LOPDGDD), NV CARS18 SL garantiza la protección y confidencialidad de los datos personales, de cualquier tipo que nos proporcionen nuestros clientes, de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal. Los datos facilitados serán tratados en los términos establecidos en el RGPD, en ese sentido NV CARS18 SL ha adoptado los niveles de protección que legalmente se exigen, y ha instalado todas las medidas técnicas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado por terceros, expuestos a continuación. No obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. Responsable del tratamiento Nombre del titular: NV CARS18 SL Domicilio social: AVENIDA RAMON NIETO, 126 – PISO 3 E, 36205 | Vigo C.I.F.: B72821135 Teléfono de contacto: +34 630 35 20 67 Finalidad del tratamiento Todos los datos facilitados por nuestros clientes y/o visitantes en la web de NV CARS18 SL o a su personal, serán incluidos en registro de actividades de tratamiento de datos de carácter personal, creado y mantenido bajo la resposabilidad de NV CARS18 SL , imprescindibles para prestar los servicios solicitados por los usuarios, o para resolver las dudas o cuestiones planteadas por nuestros visitantes. Nuestra política es no elaborar perfiles sobre los usuarios de nuestros servicios. Legitimidad del tratamiento Relación contractual: Es la que aplica cuando compra uno de nuestros productos o contrata alguno de nuestros servicios. Interés legítimo: Para atender a las consultas y reclamaciones que nos plantee y para gestionar el cobro de las cantidades adeudadas. Su consentimiento: Si es usuario de nuestra web, mediante la marcación de la casilla que figura en el formulario de contacto, nos autoriza a que le remitamos las comunicaciones necesarias para dar respuesta a la consulta o solicitud de información planteada. Destinatarios No cedemos sus datos personales a nadie, a excepción de aquellas entidades públicas o privadas a las cuales estemos obligados a facilitar sus datos personales con motivo del cumplimiento de alguna ley. Por poner un ejemplo, la Ley Tributaria obliga a facilitar a la Agencia Tributaria determinada información sobre operaciones económicas que superen una determinada cantidad. En el caso de que, al margen de los supuestos comentados, necesitemos dar a conocer su información personal a otras entidades, le solicitaremos previamente su permiso a través de opciones claras que le permitirán decidir a este respecto. Comunicación No realizaremos transferencias internacionales de sus datos personales para ninguna de las finalidades indicadas. (NOTA INTERNA: ESTE PÁRRAFO SE HA DE CAMBIAR POR EL RESPONSABLE SI REALMENTE SE PRODUCEN TRANSFERENCIAS INTERNACIONALES. TE RECOMENDAMOS SOLICITAR ASESORAMIENTO SI NO SABES CÓMO REFLEJARLO CORRECTAMENTE PARA CUMPLIR CON LA NORMATIVA) Conservación Solo conservaremos sus datos personales durante el tiempo que resulte necesario para lograr los fines para los que fueron recabados. A la hora de determinar el oportuno periodo de conservación, examinamos los riesgos que conlleva el tratamiento, así como nuestras obligaciones contractuales, legales y normativas, las políticas internas de conservación de datos y nuestros intereses de negocio legítimos descritos en el presente Aviso de Privacidad y Política de Cookies. En este sentido, NV CARS18 SL conservará los datos personales una vez terminada su relación con Ud., debidamente bloqueados, durante el plazo de prescripción de las acciones que pudieran derivarse de la relación mantenida con el interesado. Una vez bloqueados, sus datos resultarán inaccesibles para NV CARS18 SL , y no serán tratados excepto para su puesta a disposición a las Administraciones públicas, Jueces y Tribunales, para la atención de las posibles responsabilidades nacidas de los tratamientos, así como para el ejercicio y defensa de reclamaciones ante la Agencia Española de Protección de Datos. Seguridad Empleamos todos los esfuerzos razonables para mantener la confidencialidad de la información personal que se trate en nuestros sistemas. Mantenemos estrictos niveles de seguridad para proteger los datos de carácter personal que procesamos frente a pérdidas fortuitas y a accesos, tratamientos o revelaciones no autorizados, habida cuenta del estado de la tecnología, la naturaleza y los riesgos a que están expuestos los datos. No obstante, no podemos responsabilizarnos del uso que Ud. haga de los datos (incluido usuario y contraseña) que utilice en nuestra web. Nuestro personal sigue estrictas normas de privacidad y en el caso de que contratemos a terceros para prestar servicios de soporte, les exigimos que acaten las mismas normas y nos permitan auditarles para verificar su cumplimiento. Sus derechos Le informamos que podrá ejercer los siguientes derechos: Derecho de acceso a sus datos personales, para saber cuáles están siendo objeto de tratamiento y las operaciones de tratamiento llevadas a cabo con ellos; Derecho de rectificación de cualquier dato personal inexacto; Derecho de supresión de sus datos personales, cuando esto sea posible (por ejemplo, por imperativo legal); Derecho de limitación del tratamiento de sus datos personales cuando la exactitud, la legalidad o la necesidad del tratamiento de los datos resulte dudosa, en cuyo caso, podremos conservarlos para el ejercicio o la defensa de reclamaciones. Derecho de oposición al tratamiento de sus datos personales, cuando la base legal que nos habilite para su tratamiento de las indicadas sea nuestro interés legítimo. «Nombre_Empresa» dejará de tratar tus datos salvo que tenga un interés legítimo o sea necesario para la defensa de reclamaciones. Derecho a la portabilidad de sus datos, cuando la base legal que nos habilite para su tratamiento sea la existencia de una relación contractual o su consentimiento. Derecho a revocar el consentimiento otorgado a NV CARS18 SL Para ejercitar sus derechos, puede hacerlo de manera gratuita y en cualquier momento contactando con nosotros en la dirección NV CARS18 SL , adjuntando copia de su DNI. Tutela de derechos En caso de que entienda que sus derechos han sido desatendidos por nuestra entidad, puede formular una reclamación en la Agencia Española de Protección de Datos, a través de alguno de los medios siguientes: Sede electrónica: https://www.aepd.es Correo postal: Agencia Española de Protección de Datos, C/ Jorge Juan, 6, 28001, Madrid Teléfono: 901.100.099 y 912.663.517 Formular una reclamación en la Agencia Española de Protección de Datos no conlleva ningún coste y no es necesaria la asistencia de abogado ni procurador. Actualizaciones NV CARS18 SL se reserva el derecho a modificar la presente política para adaptarla a novedades legistlativas o jurisprudenciales que puedan afectar el cumplimiento de la misma.",
      "headings": [
        "Política de privacidad",
        "Responsable del tratamiento",
        "Finalidad del tratamiento",
        "Legitimidad del tratamiento",
        "Destinatarios",
        "Comunicación",
        "Conservación",
        "Seguridad",
        "Sus derechos",
        "Tutela de derechos",
        "Actualizaciones"
      ],
      "content_length": 7449
    },
    {
      "description": null,
      "title": "Política de cookies - NVCars",
      "url": "https://nvcars.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - NVCars Política de cookies Esta política de cookies fue actualizada por última vez el 5 de agosto de 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://nvcars.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Pinterest para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Pinterest. Este contenido está incrustado con código derivado de Pinterest y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Pinterest está ubicado en los Estados Unidos. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Wordfence Funcional Consent to service wordfence Uso Usamos Wordfence para seguridad del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Wordfence . Funcional Nombre wfwaf-authcookie* Caducidad 1 día Función Determina si el usuario ha iniciado sesión Google Maps Marketing Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Google Fonts Marketing Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre wpEmojiSettingsSupports Caducidad Función Nombre wordpress_logged_in_e37cd5e12d8e150e0e15439bd27c0404 Caducidad Función Nombre wfwaf-authcookie-3e7fae8c8aa723255ab20fb4014a0d8e Caducidad Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre lastClipboardTimestamp Caducidad Función Nombre et_fb_clipboard_styles_style Caducidad Función Nombre et_fb_clipboard_module_module Caducidad Función Nombre et-cloud.replace_content Caducidad Función Nombre et-cloud.viewMode Caducidad Función Nombre wp-settings-1 Caducidad Función Nombre et-pb-recent-items-colors Caducidad Función Nombre wp_lang Caducidad Función Nombre et-editor-available-post-2-fb Caducidad Función Nombre et-editor-available-post-2-bb Caducidad Función Nombre PLESKSESSID Caducidad Función Nombre _ga Caducidad Función Nombre _ga_LPDS27E2HH Caducidad Función Nombre wp-settings-3 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: NV CARS18 SL AVENIDA RAMON NIETO, 126 - PISO 3 E, 36205 | Vigo España Web: https://nvcars.es Correo electrónico: info@nvcars.es Esta política de cookies se ha sincronizado con cookiedatabase.org el 7 de agosto de 2024.",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Wordfence",
        "Google Maps",
        "Google Fonts",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 8788
    },
    {
      "description": null,
      "title": "Accesibilidad - NVCars",
      "url": "https://nvcars.es/accesibilidad",
      "language": "es",
      "content": "Accesibilidad - NVCars Accesibilidad Nuestro compromiso es hacer accesible este sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público. SITUACIÓN DE CUMPLIMIENTO Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación podría no ser accesible por lo siguiente: Podrían existir algunos aspectos de contraste que no cumplan los mínimos exigidos,.¡con respecto a los colores adyacentes del fondo. Podrían existir algunos elementos no textuales no etiquetados correctamente. Los buscadores buscan automáticamente sin necesidad de ordenar ninguna acción por parte del usuario. Podrían existir algunos textos en otro idioma no etiquetados correctamente. Podrían existir errores de código puntuales de edición en alguna página web. Podrían existir archivos ofimáticos en PDF u otros formatos publicados que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos sí lo cumplan. PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el responsable del desarrollo web. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (articulo 10.2.a del RD 1112/2018) como por ejemplo: • Informar sobre cualquier posible incumplimiento por parte de este sitio web • Transmitir otras dificultades de acceso al contenido • Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web Puede presentar: • Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o • Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. PROCEDIMIENTO DE APLICACIÓN Si una vez realizada una solicitud de información accesible o queja, ésta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital , así como en el resto de opciones recogidas en la Ley 39/ 2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. CONTENIDO OPCIONAL Este portal esta diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la pagina mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: • Internet Explorer, Mozilla y Firefox: Ver > Tamaño del texto • Opera: Ver > Zoom • Safari: Ver > Hacer el texto mas grande • Chrome: Controla la pagina actual > Tamaño del texto • Para modificar el tamaño de todo en la pagina: • Ctrl + + para aumentarlo • Ctrl + – para disminuirlo • Ctrl + 0 restaura el tamaño original del texto • Si lo que quiere es anular la hoja de estilos o modificar el color del texto, puede consultar la pagina How to Change Text Size or Colors de la WAI, que se puede leer traducida al español en ¿Cómo cambiar el tamaño del texto o colores?",
      "headings": [
        "Accesibilidad"
      ],
      "content_length": 4118
    },
    {
      "description": null,
      "title": "Diseño web - NVCars",
      "url": "https://nvcars.es/diseno-web",
      "language": "es",
      "content": "Diseño web - NVCars Diseño web Diseño web por Visual Publinet",
      "headings": [
        "Diseño web"
      ],
      "content_length": 61
    },
    {
      "description": null,
      "title": "Declaración de financiación - NVCars",
      "url": "https://nvcars.es/declaracion-de-financiacion",
      "language": "es",
      "content": "Declaración de financiación - NVCars Declaración de financiación",
      "headings": [
        "Declaración de financiación"
      ],
      "content_length": 64
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 49764,
  "crawled_at": "2026-01-28T15:33:19.495897Z"
}