{
  "metadata": {
    "description": "Tu inmobiliaria en Vigo Centro Pontevedra con donpiso. Encuentra tu piso ideal para comprar o alquilar. Apartamentos, casas, locales, etc. Visítanos.",
    "title": "Inmobiliaria en Vigo Centro Pontevedra | Alquiler y venta de inmuebles | donpiso",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Tu inmobiliaria en Vigo Centro Pontevedra con donpiso. Encuentra tu piso ideal para comprar o alquilar. Apartamentos, casas, locales, etc. Visítanos.",
      "title": "Inmobiliaria en Vigo Centro Pontevedra | Alquiler y venta de inmuebles | donpiso",
      "url": "https://www.donpiso.com/inmobiliaria-vigo-centro-pontevedra-donpiso/",
      "language": "es",
      "content": "Inmobiliaria en Vigo Centro Pontevedra | Alquiler y venta de inmuebles | donpiso actualizando información Inmobiliaria / Red de oficinas / Prov. Pontevedra / Vigo / oficina Vigo Centro Oficina de donpiso Vigo Centro Dirección Calle Velázquez Moreno 2 36201 Vigo (PONTEVEDRA) Contacto 98 659 95 78 vigocentro@donpiso.com www.donpiso.com/vigocentro Horario comercial Lunes a Viernes de 08:30 a 16:00hrs. Ver web de la oficina Ver inmuebles de la oficina Contacta con nosotros El email no es correcto He leído y acepto la política de privacidad *. Para contactar debes aceptar la política de privacidad. Dónde estamos Quisiéramos destacar nuestra ubicación estratégica en Calle Velázquez Moreno 2, Bajo, 36201, Vigo. La zona cuenta con excelente accesibilidad por bus y estacionamientos cercanos, lo cual facilita las visitas a nuestra oficina. En Bus: Contamos con diversas paradas de autobús a pocos metros de nuestra oficina, facilitando su acceso desde cualquier punto de la ciudad. En Taxi: Además, hay una parada de taxis cercana, lo que garantiza una llegada cómoda y rápida para quienes prefieren este modo de transporte. En Coche: Para aquellos que se desplacen en vehículo propio, se beneficiarán de varios estacionamientos y parkings cercanos, lo cual simplifica considerablemente la tarea de encontrar dónde aparcar. A Pie: Nuestra ubicación céntrica también favorece el acceso a pie, siendo una opción muy práctica tanto para los residentes locales como para los visitantes. Con estos múltiples modos de transporte a su disposición, visitarnos nunca ha sido más fácil. Estamos completamente accesibles para todos nuestros clientes, ya sean locales o extranjeros, gracias a nuestra proximidad a diversos puntos clave como el consulado y la terminal de cruceros. Cómo llegar Actividad comercial Compra - venta, Alquileres, Tasaciones y Valoraciones Inmobiliarias, Cédulas de Habitabilidad, Obra Nueva, Inmuebles procedentes de Bancos y Cajas, Hipotecas, Reformas, Locales y Oficinas, Traspasos, Certificados energéticos. \"Desde este momento pretendemos ser vuestro asesor inmobiliario de confianza, para todo lo referido a una vivienda, local, nave, oficina, herencia, darte tranquilidad, transparencia en la gestión y ser vuestra solución.\" Tu agencia inmobiliaria para todo En donpiso trabajamos día a día para ofrecerte un conjunto de servicios inmobiliarios y de gestión patrimonial que respondan a las necesidades globales de nuestros clientes. Venta de pisos Tasación gratuita. Certificado energético gratuito. Plan de venta personalizado. Máxima difusión publicitaria. + información Compra de pisos Te ayudamos a encontrar el piso perfecto para ti. Una vez encuentres el piso haz números y nuestro simulador de hipotecas puede ayudarte. + información Alquiler de pisos Tasación de mercado gratuita. Búsqueda selectiva y análisis de solvencia de inquilinos. Seguro de impago de rentas. + información Hipotecas Consigue una estimación de las mejores hipotecas del mercado. + información TRADUCTOR",
      "headings": [
        "Vigo Centro",
        "Contacta con nosotros",
        "Dónde estamos",
        "Actividad comercial",
        "Tu agencia inmobiliaria para todo"
      ],
      "content_length": 3009
    },
    {
      "description": "Visita donpiso, una inmobilaria con amplia experiencia en la venta de pisos y la venta de casas en España. Descubre más de 2646 inmuebles.",
      "title": "Inmobiliaria donpiso | Tu agencia inmobiliaria | Venta y alquiler",
      "url": "https://www.donpiso.com",
      "language": "es",
      "content": "Inmobiliaria donpiso | Tu agencia inmobiliaria | Venta y alquiler actualizando información BIENVENIDO A TU AGENCIA INMOBILIARIA. VENTA DE PISOS, CASAS Y ALQUILER. Comprar Alquiler Casa y pisos Obra nueva Garajes Locales Oficinas Solares X ej. Barcelona, Madrid, Sagrada Família Barcelona, CP 08015, … Dibuja tu zona de búsqueda VENDER TU CASA DONPISO TE LO PONE FÁCIL... CÓMODO, RÁPIDO Y SEGURO. Un servicio de calidad, serio, eficaz, transparente y enfocado al cliente, con el objetivo de ayudarle en su necesidad. Más de 3.000 pisos vendidos al año. Nº 1 en España. Ventajas únicas que se adaptan a cada necesidad. Honorarios muy competitivos. ... y sólo pagas, si vendes. Si necesitas vender ahora o simplemente información, CONTACTA CON NOSOTROS Nos encargamos de todo. El email no es correcto Provincia del inmueble* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Distrito/Zona He leído y acepto la política de privacidad . Para contactar debes aceptar la política de privacidad. COMPRA AL CONTADO Una solución rápida, cómoda y segura. Te ofrecemos el mejor precio. Más información ADIÓS HIPOTECA Si estás pagando hipoteca del piso que quieres vender, nos hacemos cargo de tu cuota mensual. Más información HERENCIAS SOLUCIÓN Te ayudamos económicamente para que puedas aceptar y recibir la vivienda que heredas. Más información 1.000 € CADA MES Te adelantamos 1.000 € cada mes hasta que vendamos tu casa. Más información LA MEJOR OPCIÓN PARA VENDER TU CASA Vender tu casa es fácil, rápido y seguro, con donpiso Trustpilot RECOMENDACIONES PARA VENDER TU CASA Ver vídeo LAS MEJORES CONDICIONES, EL MEJOR PRECIO Exhaustivo conocimiento del mercado local. Experiencia en zonas. Referencias válidas y acceso a datos de valoración reales. Fotos profesionales, vídeo, tour 360º Visitas virtuales, render, aerial visual dron (si es necesario) Más de 150.000 compradores en nuestras Bases de Datos. Ayudas hipotecarias al comprador, para facilitar la venta del inmueble. Alta capacidad de difusión. Publicidad multicanal (offline, online, portales, Redes Sociales, etc.). Planificación y coordinación de las visitas. Promoción del inmueble a potenciales clientes compradores. Equipos comerciales muy experimentados. Elevada capacidad negociadora para cerrar operaciones salvaguardando el precio final. Asesoramiento integral, legal, contractual, urbanístico, fiscal, etc. para tu tranquilidad. Preparación de la firma ante Notario y acompañamiento de un asesor especializado. Instalación de alarma. Visitas frecuentes a la propiedad. GRATUITOS Si te gusta, hablemos Pisos en venta por provincia Álava/Araba (5) Albacete (40) Alicante/Alacant (125) Almería (8) Asturias (6) Ávila (1) Badajoz (50) Baleares/Balears (66) Barcelona (371) Vizcaya/Bizkaia (57) Burgos (3) Cáceres (59) Cádiz (57) Cantabria (10) Castellón/Castelló (13) Córdoba (5) Coruña/A Coruña (9) Girona (55) Granada (35) Guadalajara (9) Guipúzcoa/Gipuzkoa (45) Huelva (10) Huesca (86) Jaén (63) La Rioja (2) Las Palmas (23) León (3) Lleida (15) Madrid (75) Málaga (151) Murcia (14) Navarra/Nafarroa (4) Orense/Ourense (5) Pontevedra (40) Salamanca (9) Sevilla (7) Soria (1) Tarragona (103) Toledo (2) Valencia/Valéncia (45) Valladolid (2) Pisos en alquiler por provincia Albacete (1) Badajoz (6) Baleares/Balears (1) Barcelona (3) Vizcaya/Bizkaia (2) Cáceres (17) Girona (2) Guadalajara (1) Guipúzcoa/Gipuzkoa (10) Madrid (11) Málaga (1) Orense/Ourense (1) Tarragona (1) Obra Nueva por provincia Barcelona (6) Málaga (11) Salamanca (1) Te ofrecemos una Tasación preliminar orientativa sobre cuál puede ser el precio de tu vivienda hoy . Y además, descubre cuales son los plazos de venta razonables para tu vivienda, según la situación del mercado de la zona donde se encuentra. Valoración gratuita Te ofrecemos una Tasación preliminar orientativa sobre cuál puede ser el precio de tu vivienda hoy . Y además, descubre cuales son los plazos de venta razonables para tu vivienda, según la sitación del mercado de la zona donde se encuentra. Valoración gratuita CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA VISITAS A TU CASA DESDE LA 1ªSEMANA Más de 150.000 compradores en Base de Datos Provincia* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Todas las zonas Obligatorio seleccionar Precio de Venta Tenemos 0 compradores en nuestra Base de Datos interesados en comprar una vivienda en esa zona, similar a la tuya. Si necesitas vender o quieres más información, contacta con nosotros: Vender tu casa FRANQUICIA INMOBILIARIA DONPISO PARTICIPA DE NUESTRO ÉXITO Conviértete en franquiciado y accede al gran mercado inmobiliario de la mano de una gran marca. Un negocio contrastado, de éxito probado y de alta rentabilidad. Agencia más premiada de España por los consumidores Una marca de reconocido prestigio La marca española que más pisos vende del sector Un modelo de negocio de éxito probado y contrastado Más información Oficinas Propias Una red multicanal global y presente en los principales mercados de España, con un objetivo común: vender tu propiedad en las mejores condiciones . La red global de donpiso comparte Bases de Datos que generan sinergias interzonas que multiplican las posibilidades de venta de un inmueble. La tecnología de vanguardia diseñada por donpiso y utilizada en exclusiva por todos nuestros profesionales, permite aprovechar todas las oportunidades e incrementar la eficacia de nuestros equipos comerciales. Oficinas Franquiciadas Información para ser franquiciado Agentes Inmobiliarios Personales donpiso Información para trabajar como agente Encuentra tu donpiso Descarga gratis Descarga gratis Descarga gratis Blog · News Encuentra todas las novedades del sector inmobiliario. ¿Es rentable montar una inmobiliaria? Cómo hacerlo con donpiso  ¿Cuánto cobra una inmobiliaria como donpiso por vender un piso? Previsión del precio de la vivienda en 2026 Ver todos los artículos Algunas opiniones de nuestros propietarios Gemma Cervantes ha opinado sobre donpiso “Fantástico equipo muy profesionales y transparentes, lo recomiendo.” Mari Angeles Pérez ha opinado sobre donpiso “Profesionales, eficaces, preocupados por el cliente.” Damián López ha opinado sobre donpiso “Una suerte haber dado con esta inmobiliaria.” Carlos Ramos ha opinado sobre donpiso “Trato excelente, todo facilidades.” Trustpilot Encuentra tu oficina de donpiso más cercana Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CORDOBA CORUÑA, A GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA MADRID MALAGA MURCIA NAVARRA OURENSE PONTEVEDRA SALAMANCA SEVILLA TARRAGONA TENERIFE TOLEDO VALENCIA VALLADOLID Población La Población es Obligatoria TRADUCTOR",
      "headings": [
        "BIENVENIDO A TU AGENCIA INMOBILIARIA.",
        "VENTA DE PISOS, CASAS Y ALQUILER.",
        "VENDER TU CASA",
        "ADEMÁS, SI LO NECESITAS, TENEMOS OPCIONES ÚNICAS",
        "Nos adaptamos a tu necesidad",
        "Vender tu casa es fácil, rápido y seguro, con donpiso",
        "RECOMENDACIONES PARA VENDER TU CASA",
        "Con donpiso consigues el máximo en la venta de tu casa",
        "Lo que hacemos para que ganes más a la hora de vender tu piso",
        "Pisos en venta por provincia",
        "Pisos en alquiler por provincia",
        "Obra Nueva por provincia",
        "¿Cuánto vale mi casa hoy?",
        "¿CUÁNTO SE TARDA EN VENDER UNA CASA?",
        "CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA",
        "FRANQUICIA INMOBILIARIA DONPISO",
        "RED GLOBAL EN ESPAÑA DE SERVICIOS INMOBILIARIOS",
        "GUÍAS INMOBILIARIAS"
      ],
      "content_length": 7708
    },
    {
      "description": "Las claves para vender tu piso al mejor precio. Agencias inmobiliarias en Barcelona, Madrid, Sabadell, Valencia ... Confía en donpiso. VISÍTANOS",
      "title": "Vender piso o vender una casa con garantías | Te ayudamos | donpiso",
      "url": "https://www.donpiso.com/como-vender-tu-piso-o-casa",
      "language": "es",
      "content": "Vender piso o vender una casa con garantías | Te ayudamos | donpiso actualizando información Inmobiliaria / Vender piso o casa VENDER PISO DONPISO TE LO PONE FÁCIL... CÓMODO, RÁPIDO Y SEGURO. Más de 5.100 pisos vendidos al año. Nº 1 en España. Ventajas únicas que se adaptan a cada necesidad. Honorarios muy competitivos. ... y sólo pagas, si vendes. Si necesitas vender ahora o simplemente información, CONTACTA CON NOSOTROS Nos encargamos de todo. El email no es correcto Provincia del inmueble* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Distrito/Zona He leído y acepto la política de privacidad . Para contactar debes aceptar la política de privacidad. Vender casa, vender piso..., tareas que requieren hacer las cosas bien para garantizar el éxito de la operación. Los pasos para vender una casa sin sorpresas podemos resumirlos en lo siguiente: Acertar con el precio Con donpiso: Valoración presencial gratuita, realizada por especialista en la zona. PARA VENDER CASA AL MEJOR PRECIO Conseguir compradores y saber negociar Con donpiso: Base de Datos con miles de compradores. Inversión publicitaria masiva. Visitas desde la 1ª semana. PARA VENDER PISO RÁPIDO Resolver el \"Papeleo\" y la firma en notaría Con donpiso: El mejor asesoramiento especializado.Nos encargamos de todo el proceso. PARA VENDER UNA VIVIENDA CON SEGURIDAD 100% Vender tu casa Trustpilot COMPRA AL CONTADO CÓMO VENDER PISO RÁPIDO Una solución rápida, cómoda y segura. Te ofrecemos el mejor precio. Más información ADIÓS HIPOTECA CÓMO VENDER PISO CON HIPOTECA Si estás pagando hipoteca del piso que quieres vender, nos hacemos cargo de tu cuota mensual. Más información HERENCIAS SOLUCIÓN CÓMO VENDER MI CASA DE HERENCIA Te ayudamos económicamente para que puedas aceptar y recibir la vivienda que heredas. Más información 1.000 € CADA MES GARANTÍA PARA VENDER PISO Te adelantamos 1.000 € cada mes hasta que vendamos tu casa. Más información LA MEJOR OPCIÓN PARA VENDER TU CASA Vender tu casa es fácil, rápido y seguro, con donpiso Te ofrecemos una Tasación preliminar orientativa sobre cuál puede ser el precio de tu vivienda hoy . Y además, descubre cuales son los plazos de venta razonables para tu vivienda, según la situación del mercado de la zona donde se encuentra. Valoración gratuita Te ofrecemos una Tasación preliminar orientativa sobre cuál puede ser el precio de tu vivienda hoy . Y además, descubre cuales son los plazos de venta razonables para tu vivienda, según la sitación del mercado de la zona donde se encuentra. Valoración gratuita Exhaustivo conocimiento del mercado local. Experiencia en zonas. Referencias válidas y acceso a datos de valoración reales. Fotos profesionales, vídeo, tour 360º Visitas virtuales, render, aerial visual dron (si es necesario) Más de 150.000 compradores en nuestras Bases de Datos. Ayudas hipotecarias al comprador, para facilitar la venta del inmueble. Alta capacidad de difusión. Publicidad multicanal (offline, online, portales, Redes Sociales, etc.). Planificación y coordinación de las visitas. Promoción del inmueble a potenciales clientes compradores. Equipos comerciales muy experimentados. Elevada capacidad negociadora para cerrar operaciones salvaguardando el precio final. Asesoramiento integral, legal, contractual, urbanístico, fiscal, etc. para tu tranquilidad. Preparación de la firma ante Notario y acompañamiento de un asesor especializado. Instalación de alarma. Visitas frecuentes a la propiedad. GRATUITOS Vender mi piso CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA VISITAS A TU CASA DESDE LA 1ªSEMANA En donpiso sabemos cómo vender una casa, nos hemos dedicado a esto durante los últimos 40 años. La mejor forma de vender tu casa o piso es conseguir visitas con el perfil adecuado. En donpiso ya tenemos compradores para vender tu piso rápido y al mejor precio. Más de 150.000 compradores en Base de Datos Provincia* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Todas las zonas Obligatorio seleccionar Precio de Venta Tenemos 0 compradores en nuestra Base de Datos interesados en comprar una vivienda en esa zona, similar a la tuya. Si necesitas vender o quieres más información, contacta con nosotros: Vender tu casa Vender tu casa y que obtengas el máximo. Eso es. Quiero vender Multi-visitas virtuales Tour 360º de tu vivienda Recreación ambiental con render virtual Dossier foto-videográfico profesional de alta calidad Gestión automatizada de bases de datos compradores Reportajes aéreos con drones (según tipo propiedad) Red global de ventas interconectada en tiempo real Análisis data mining para optimización de ventas CRM, APPS, Websites... Plan de medios online (portales, social media, email marketing, whatsap business, etc... Descarga gratis Descarga gratis Descarga gratis El 80% de nuestra cartera de inmuebles se acaba vendiendo. Fuente: CRM propio/Fichas operaciones. El tiempo medio de venta en donpiso se sitúa en 50 días, un 40% menos que la media del sector. Fuente: Estudio altas/bajas de inmuebles en portales. El índice de satisfación de los clientes de donpiso, es muy superior a la media del sector. Trustpilot Fuente: Truspilot. El 84% de nuestras tasaciones presenciales coincide razonablemente con el precio final de venta de esos inmuebles. Fuente: Ventas vs Tasaciones 2024. Algunas opiniones de nuestros propietarios Gemma Cervantes ha opinado sobre donpiso “Fantástico equipo muy profesionales y transparentes, lo recomiendo.” Mari Angeles Pérez ha opinado sobre donpiso “Profesionales, eficaces, preocupados por el cliente.” Damián López ha opinado sobre donpiso “Una suerte haber dado con esta inmobiliaria.” Carlos Ramos ha opinado sobre donpiso “Trato excelente, todo facilidades.” Trustpilot PREGUNTAS FRECUENTES INFORMACIÓN ÚTIL PARA VENDER TU CASA ¿Por cuánto se puede vender mi piso? Para saber por cuánto puedes vender tu piso nos basamos en una tasación personalizada y profesional por un experto, que consiste en un análisis completo para determinar correctamente el posible precio de venta de un inmueble y conocer las posibilidades y mejores opciones de venta. En donpiso es Gratis. ¿Podré vender mi piso rápido? Dependerá del precio de venta de salida y sobre todo, del volumen de visitas que tenga el inmueble con compradores del perfil económico adecuado. En donpiso tasación por expertos y visitas garantizadas. ¿Tendré que atender yo a las visitas? Este es un trabajo para profesionales especializados. No es un juego y si quieres conseguir vender al mejor precio, dependes de la correcta gestión de visitas y posibles compradores y más ahora. En donpiso nos encargamos de todo. ¿Y si no tengo visitas, qué hago? Si no hay visitas, existe un problema con el precio o con los sistemas de promoción y difusión de la vivienda, normalmente ocurren ambas cosas. Por eso es importante confiar la venta a especialistas que te ahorren todos esos y más problemas que pueden surgir. En donpiso te garantizamos eficacia. Vender piso en Barcelona Vender piso en Madrid Vender piso en Valencia Vender piso en Sabadell Vender piso en Vilanova i la Geltrú VENDER TU PISO al mejor precio sólo pagas si vendes Infórmate gratis TRADUCTOR",
      "headings": [
        "VENDER PISO",
        "Claves para vender piso rápido y a buen precio",
        "NOS ADAPTAMOS A TU NECESIDAD",
        "Vender tu casa es fácil, rápido y seguro, con donpiso",
        "DESCUBRE EL VALOR DE TU CASA",
        "TASACIÓN ONLINE GRATUITA E INMEDIATA",
        "Con donpiso consigues el máximo al vender tu piso",
        "PASOS PARA VENDER UNA CASA. LO QUE HACEMOS EN DONPISO",
        "CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA",
        "TECNOLOGÍA PARA VENDER TU CASA",
        "¿Cuánto cobra una inmobiliaria por vender un piso?",
        "Impuestos al vender una casa",
        "¿Puedo vender mi piso o casa con hipoteca?",
        "Necesito vender mi piso o casa rápido",
        "Quiero vender mi casa o piso con donpiso",
        "¿Cuales son los pasos para vender una casa?"
      ],
      "content_length": 8109
    },
    {
      "description": "El exitoso método de venta de donpiso. Agencias inmobiliarias en Barcelona, Madrid, Sabadell, Valencia ... VISÍTANOS",
      "title": "Comprar piso o comprar casa en España | Tu compra ideal | donpiso",
      "url": "https://www.donpiso.com/comprar",
      "language": "es",
      "content": "Comprar piso o comprar casa en España | Tu compra ideal | donpiso actualizando información Inmobiliaria / Comprar piso o casa Te ayudamos a COMPRAR tu casa Te asesoramos y facilitamos tu compra ideal Comprar Alquiler Casa y pisos Obra nueva Garajes Locales Oficinas Solares X ej. Barcelona, Madrid, Sagrada Família Barcelona, CP 08015, … Si lo prefieres Dibuja tu zona de búsqueda Consejos para comprar una casa Busca tu oportunidad Tanto en nuestra web como en nuestras oficinas, estamos a tu disposición. Consulta nuestra cartera de pisos y casas en venta y filtra con tus preferencias, cada día aparecen nuevas oportunidades. Visita inmuebles Si quieres comprar, tienes que ver pisos. En donpiso tendrás un asesor personal que te enseñará pisos acordes a tus preferencias y te ayudará en el proceso de decisión. Tu decisión Una vez que encuentres el piso que quieres comprar, no lo dejes escapar. Haz tus números y decídete. Nuestro simulador de hipotecas puede ayudarte. Formaliza la operación Mediante la entrega de unas Arras te aseguras la compra. No te preocupes por el “papeleo”, nosotros te asesoramos y nos encargamos de todo. Escritura Pública ante Notario Nuestros profesionales del departamento de firmas se encargarán de preparar y garantizar la firma ante Notario; te sentirás seguro y bien asesorado. MEJORES CONDICIONES PARA LA HIPOTECA Nuestro departamento hipotecario dispone de condiciones preferentes con los principales bancos, gracias al elevado volumen de hipotecas que generamos al año. Las mejores condiciones Tipo fijo, variable, con carencia, analizamos tu perfil y te ofrecemos las mejores condiciones hipotecarias para que puedas comprar tu vivienda. Financiamos tus reformas Incluimos el importe de las reformas de tu nueva casa dentro del capital a financiar mediante la hipoteca. Una ventaja única en el mercado. Simulador de Hipotecas Gastos e impuestos al comprar una casa En el caso de ser un piso de obra nueva se abonará el IVA , y si se trata de un piso de segunda mano, se abonan dos tipos de impuestos: Impuesto de Transmisiones Patrimoniales y Actos Jurídicos Documentados . En ambos impuestos existen diferencias entre Comunidades Autónomas en cuanto al tipo impositivo, al tener delegadas competencias normativas en dichos impuestos. El resto de gastos que conlleva la compra de un piso son los siguientes: Gastos de Tasación Si se pide una hipoteca para comprar, es obligatorio valorar la vivienda a adquirir por una sociedad de tasación antes de autorizar un préstamo hipotecario. Su coste varía de una sociedad tasadora a otra y suele estar establecido en función del valor de la vivienda tasada. Gastos de Notaría Los Gastos de Notaría son los que se derivan de la intervención del Notario que da fe que se ha llevado a cabo la operación de compraventa. Las tarifas de los notarios, denominadas aranceles, son aprobadas por el Gobierno mediante Real Decreto y son las mismas para todos los notarios de España. Gastos de Registro Los Gastos de Registro corresponden a los costes de inscripción de la compraventa de la vivienda en el Registro de la Propiedad. Están fijados legalmente y se pagan en el momento de la inscripción. Su importe depende del precio de la compraventa. Gastos de Gestoría En cuanto a los Gastos de Gestoría, son opcionales y son los que se derivan de la contratación de un gestor para que lleve a cabo todos los trámites derivados de una operación de compraventa (inscripción en el Registro, pago de impuestos, tramitación de las escrituras, etc.). El importe de estos gastos depende de las tarifas de cada Gestoría. Todos estos gastos conlleva que, de media, el importe de gastos que acarrea una vivienda, dependiendo de la Comunidad Autónoma y de si se adquiere con hipoteca o al contado, pueden oscilar entre el 10% y el 14% del precio de compra . TRADUCTOR",
      "headings": [
        "Te ayudamos a COMPRAR tu casa",
        "Consejos para comprar una casa",
        "MEJORES CONDICIONES PARA LA HIPOTECA",
        "Gastos e impuestos al comprar una casa"
      ],
      "content_length": 3832
    },
    {
      "description": "La mejor opción para alquilar tu vivienda. Agencias inmobiliarias en Barcelona, Madrid, Sabadell, Valencia ... Confía en donpiso. VISÍTANOS.",
      "title": "Para alquilar un piso rápido y sencillo | Soy propietario | donpiso",
      "url": "https://www.donpiso.com/alquila-tu-piso-o-tu-casa-con-garantias",
      "language": "es",
      "content": "Para alquilar un piso rápido y sencillo | Soy propietario | donpiso actualizando información Inmobiliaria / Alquilar mi casa Soy propietario y quiero alquilar mi piso Quiero alquilar mi piso de forma segura, cómoda y sencilla El email no es correcto Provincia del inmueble* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar una Población Distrito/Zona He leído y acepto la política de privacidad *. Para contactar debes aceptar la política de privacidad. Alquilar un piso con garantías 3 pasos muy sencillos: Contacta con donpiso y te visitamos Realizamos una tasación para determinar la renta que puedes obtener por tu casa. Buscamos al inquilino ideal Analizamos solvencia, idoneidad y garantías según tus requerimientos. Asesoramiento integral, contratos y “papeleo” Nos encargamos de todo, pudiendo asegurarte el cobro de rentas, si lo deseas. Derechos y obligaciones de los propietarios de viviendas La actual normativa legal en materia de arrendamientos establece derechos y obligaciones a los propietarios que alquilan una vivienda. Derechos del propietario Establecer las condiciones del contrato (plazos, términos, rentas, etc.) Deshauciar al inquilino moroso transcurridos 10 días de impago desde la fecha de la denuncia. Recuperar tu vivienda si demuestras extrema necesidad, tú o tus familiares de primer grado. Exigir que tu vivienda se te devuelva tal y como se entregó al inquilino. Obtener una compensación si el contrato finaliza unilateralmente antes de su vencimiento. Si cuando te entregan la vivienda hay daños o desperfectos, puedes quedarte con una parte de la fianza para su reparación. Ser informado previamente y autorizar posibles obras de mejora o modificación de tu vivienda por parte del inquilino. Obligaciones del propietario de una vivienda en alquiler Pagar los impuestos, arbitrios y tasas municipales que te correspondan. Deberías aceptar que el inquilino haga reformas en la vivienda en caso de discapacidad propia, del cónyuge o hijos. Entregar al inquilino la fianza si no hay daños en la vivienda una vez finalizado el contrato. En caso de venta de la propiedad, avisar al inquilino de manera fehaciente con al menos 30 dias de antelación para que este pueda realizar su derecho de adquisición preferente, siempre que no exista una clausula de renuncia previa en el Contrato de Arrendamiento. TRADUCTOR",
      "headings": [
        "Soy propietario y quiero alquilar mi piso",
        "Alquilar un piso con garantías",
        "Derechos y obligaciones de los propietarios de viviendas",
        "Derechos del propietario",
        "Obligaciones del propietario de una vivienda en alquiler"
      ],
      "content_length": 2790
    },
    {
      "description": "Si buscas autoempleo o eres emprendedor ASÓCIATE a donpiso, únete nuestra red de franquicias inmobiliarias y participa de nuestro negocio de éxito..",
      "title": "Franquicia inmobiliaria | Negocio rentable y con baja inversión | donpiso",
      "url": "https://www.donpiso.com/negocio-franquicias-inmobiliarias-donpiso",
      "language": "es",
      "content": "Franquicia inmobiliaria | Negocio rentable y con baja inversión | donpiso actualizando información Inmobiliaria / Franquicia inmobiliaria   93 306 90 90 Franquicias inmobiliarias rentables Apuesta a caballo ganador Trustpilot PREFERIDA POR EMPRENDEDORES Elige tu modalidad El teléfono no es correcto El email no es correcto Partner Franquicia Reconversión Global Franquicia Provincia donde desea abrir franquicia* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población donde desea abrir franquicia* Obligatorio seleccionar una Población Distrito/Zona He leído y acepto la política de privacidad *. Para contactar debes aceptar la política de privacidad. ENTRA EN EL NEGOCIO INMOBILIARIO DE LA MANO DE DONPISO Agencia más premiada de España por los consumidores Una marca de reconocido prestigio La marca española que más pisos vende del sector Un modelo de negocio de éxito probado y contrastado MONTA TU PROPIA AGENCIA DONPISO CON MÍNIMO RIESGO, MÍNIMO COSTE/MES Y ALTA RENTABILIDAD Nos implicamos contigo en el negocio. Asumimos todos los costes operativos/mes. Te llevamos de la mano. Reducida inversión inicial. Sin royaltys. Reducido canon único inicial. Modelo único en España Solicita información PARA EMPRENDEDORES QUE QUIEREN EXPLOTAR CON INTENSIDAD EL NEGOCIO INMOBILIARIO Y CRECER SIN LÍMITES Moderada inversión, que incluye canon de adhesión único inicial. Elevados ingresos. Soporte total al 100%. Diferenciación y ventajas competitivas. Rápida recuperación de la inversión. Un modelo sólido, solvente y contrastado. Negocio de éxito probado Solicita información TRANSFORMA TU AGENCIA INMOBILIARIA EN UN DONPISO PARA CAPTAR MÁS Y VENDER MÁS Mínimo coste de transformación. Impulsa tu negocio. Captas más = Vendes más. Asumimos todos los costes operativos/mes. Mínima inversión, con canon de adhesión único incluído. Lidera el mercado de tu zona. Gran oportunidad Solicita información Únete a la franquicia inmobiliaria y participa de nuestro éxito Ver vídeo PRESTIGIO RECONOCIMIENTO CALIDAD EFICACIA En España existen más de 500 tipos de negocios de franquicia en casi todos los sectores de la actividad. Pero no todos son rentables . Es difícil encontrar un modelo de franquicia que tenga las posibilidades que ofrece el negocio inmobiliario , al que se puede acceder mediante una franquicia inmobiliaria, ya que: El ingreso por operación en la venta de un inmueble es muy elevado y supera los 7.000 euros de media. El mercado inmobiliario tiene un nivel de demanda estructural muy importante (incluso en épocas de recesión) ya que la vivienda es un bien de primera necesidad. Es un negocio tradicional muy arraigado en España donde casi el 75% de las operaciones inmobiliarias son intermediadas por agencias. El negocio al que puede acceder una franquicia inmobiliaria es diverso y puede generar ingresos por diferentes vías: - Por la compra venta de inmuebles y otros. - Por alquileres . - Por la gestión de hipotecas . - Por negocios colaterales ( seguros, reformas, mudanzas, alarmas, etc. ) Las franquicias inmobiliarias son la mejor opción para emprendedores que quieran explotar el negocio inmobiliario con ciertas garantías. Si buscas una franquicia inmobiliaria exitosa en España, una franquicia para invertir, donpiso es una de las principales opciones a tener en cuenta. Después de más de 40 años, la franquicia inmobiliaria donpiso es el mejor exponente de franquicias inmobiliarias de éxito probado en nuestro país La gran mayoría de nuestras franquicias inmobiliarias son rentables . Una franquicia donpiso es un negocio que funciona, genera importantes ingresos y una alta rentabilidad . CIFRAS / MEDIA DE UNA OFICINA DONPISO 2024 Margen Bruto. Clientes Activos Beneficio Media/Oficina EBITDA El 88% de nuestras oficinas facturaron por encima de 150.000 €/año CIFRAS AGREGADAS RED DONPISO 2024 5.064 transacciones 998,6 millones € intermediados 38,74 millones de producción No es casualidad que, cuando se habla de franquicias rentables en España, donpiso aparezca como una de las primeras opciones. Por eso somos la empresa decana en el sector , con más de 40 años. Las ventajas de DONPISO como franquicia En donpiso disponemos de oficinas propias y franquiciadas. Conocemos el negocio de primera mano, lo vivimos día a día y volcamos toda nuestra experiencia y conocimiento en nuestra Red de Franquicia. Enseñamos a nuestros franquiciados, les ayudamos y guiamos para que su negocio sea un éxito. Toda una garantía. La marca donpiso Sinónimo de prestigio, seriedad y reconocimiento en España. Un modelo de negocio de éxito Con procedimientos de elevada eficacia comercial. Nuestros argumentarios y herramientas Herramientas de marketing, publicidad y contenidos incontestables para captar clientes. La Formación y Consultoría Formación contínua a través de nuestra Escuela Inmobiliaria (EI) y soporte de negocio permanente al franquiciado. Tecnología de última generación Exclusiva de la Red donpiso y al servicio de la optimización del trabajo diario. Inversión publicitaria Con presencia en los principales medios off-line y on-line (entorno digital). El negocio inmobiliario está basado en la confianza . - Ningún propietario confía la venta de su vivienda en exclusiva a una marca desconocida o que no inspire confianza. - Ningún comprador entrega dinero (una paga y señal) a una marca que no conoce y en la que no confía. - Nadie hace negocios con una marca que tenga mala imagen. Por eso, la marca donpiso es un gran activo para operar en el mercado inmobiliario; después de más de 40 años de actividad, donpiso es sinónimo de profesionalidad, eficacia y solvencia. Es alguien en quien confiar y esto es conocido y reconocido por todos en el sector inmobiliario español. Prestigio, Solvencia, Experiencia, Eficacia . Nuestra marca es la principal referencia de nuestras franquicias inmobiliarias y de sus profesionales, que gozan de un elemento diferencial que les ayuda en la captación de inmuebles, la generación de compradores y el cierre de operaciones, aspectos básicos en este negocio. En consecuencia, si quieres liderar y dirigir una franquicia inmobiliaria rentable para explotar el mercado inmobiliario de tu zona, es básico que elijas bien y trabajes bajo el paraguas de una marca líder, que te aporte ventajas competitivas, diferenciación, imagen y notoriedad. Trustpilot Cuando hablamos de franquicias inmobiliarias la formación aparece como un aspecto fundamental para alcanzar el éxito . En 1.996 donpiso creó su propia Escuela Inmobiliaria para formar permanentemente a todo el personal de nuestras franquicias inmobiliarias y del personal asignado a nuestra red de oficinas propias. Es una formación integral, contínua y permanente , impartida por profesores especializados y con una dilatada experiencia en las diferentes áreas de conocimiento. Con actualizaciones permanentes para implantar el uso de la tecnología y la mejora de los procedimientos de trabajo, que permiten a nuestra fuerza de ventas de nuestras franquicias, aprovechar al máximo los recursos y optimizar los resultados . Los programas formativos actuales se estructuran en cuatro grandes Areas conceptuales: · Formación Básica Inicial (FBI) · Programas de Lanzamiento de la Actividad · Jornadas Técnicas · Píldoras Formativas Con temarios modernos, actuales y accesibles online para cualquier alumno. La formación en donpiso es uno de los grandes factores de éxito y contribuye a que nuestras franquicias inmobiliarias sean de las franquicias rentables en España y una extraordinaria opción para emprender sin necesidad de experiencia previa en el negocio. La tecnología es otro de los pilares básicos en la explotación del negocio inmobiliario en nuestra red de franquicias en España Siempre hemos apostado por la tecnología , conscientes de la importancia de su aplicación en un mercado como el inmobiliario, donde la optimización en el tratamiento de la información es capital para clientes y profesionales que se dedican a vender o alquilar inmuebles. Por eso, donpiso cuenta en su organigrama con su propia Área de IT , ya desde el año 1.994 y es pionera en la implantación de CRM inmobiliario siendo la primera gran agencia que lanzó su propio portal inmobiliario (www.donpiso.com) ya integrado con el CRM. Todo el personal de la red de ventas y Areas de soporte a la Actividad de donpiso accede de forma gratuita a nuestras aplicaciones de gestión de negocio. Nuestras herramientas tecnológicas están diseñadas de manera específica para nuestros procedimientos y permiten que nuestras franquicias y red propia vayan por delante de la competencia , sin tener la servidumbre y el coste que supone para el usuario la utilización de cualquier CRM genérico “enlatado” utilizado por los demás operadores. SISTEMA DE CAPTACIÓN AUTOMATIZADA DE INMUEBLES Software de utilización exclusiva para la Red donpiso que facilita la captación de inmuebles de particulares en cualquier punto de España. Es una herramienta de gran utilidad creada por el Área de Tecnología (IT) de donpiso. En donpiso, hemos mantenido una presencia dinámica y constante en todas las facetas y plataformas del marketing y la publicidad. Esta estrategia ha contribuido al reconocimiento, la notoriedad nacional y al posicionamiento de la marca donpiso, facilitando el trabajo de nuestras franquicias en cualquier punto de España. INVERSIÓN EN CAMPAÑA DE MARCA A NIVEL NACIONAL Con estrategias permanentes y coyunturales en medios convencionales y otros formatos. Campañas profesionales diseñadas por el Área de Marketing y Comunicación de donpiso y dirigidas a nuestros diferentes target g",
      "headings": [
        "Franquicias inmobiliarias rentables",
        "ENTRA EN EL NEGOCIO INMOBILIARIO DE LA MANO DE DONPISO",
        "Agencia más premiada de España por los consumidores",
        "Una marca de reconocido prestigio",
        "La marca española que más pisos vende del sector",
        "Un modelo de negocio de éxito probado y contrastado",
        "MODALIDADES DE FRANQUICIA",
        "Únete a la franquicia inmobiliaria y participa de nuestro éxito",
        "FRANQUICIAS",
        "FRANQUICIAS INMOBILIARIAS DONPISO",
        "Las ventajas de DONPISO como franquicia",
        "EL MARKETING Y LA PUBLICIDAD",
        "Opiniones sobre la franquicia de donpiso"
      ],
      "content_length": 17494
    },
    {
      "description": "Si estás buscando una nueva oportunidad laboral, contacta con nosotros y te ayudaremos. Selecciona el puesto al que te gustaría optar.",
      "title": "Trabaja con donpiso - bolsa de trabajo - compra, venta y alquiler de pisos y casas - inmobiliaria donpiso",
      "url": "https://www.donpiso.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con donpiso - bolsa de trabajo - compra, venta y alquiler de pisos y casas - inmobiliaria donpiso actualizando información Inmobiliaria / Trabajar con donpiso Sin horarios · Autogestión de tu tiempo CON LAS COMISIONES MÁS ATRACTIVAS DEL MERCADO Ver ofertas de empleo Cuando miles de clientes durante más de 40 años confían en ti , es que lo estás haciendo bien. Hemos vivido crisis, hemos visto pasar a cientos de empresas que han ido languideciendo hasta desaparecer en un sector duro, complejo, que ha experimentado cambios importantes (sociales, tecnológicos, de hábitos) a los que nos hemos sabido adaptar , innovando, creando soluciones y liderando la aportación de valor añadido a nuestros clientes . Hemos entendido que, aunque los tiempos cambian, la esencia es la misma: clientes satisfechos que traen a otros clientes, un círculo virtuoso que siempre nos ha conducido al éxito . Por eso somos “personas al servicio de las personas”. Y queremos seguir siéndolo. Si piensas lo mismo, bienvenido .   Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA ASESOR INMOBILIARIO Comercial de Captación y Ventas Barcelona ( Ciudad ) Nº de Vacantes: 10 Estado: Activa ASESOR INMOBILIARIO Comercial de Captación y Ventas Zona Baix Llobregat   Nº de Vacantes: 5 Estado: Activa ASESOR INMOBILIARIO Comercial de Captación y Ventas Zona Sitges / Sant Pere de Ribes Nº de Vacantes: 5 Estado: Activa ASESOR INMOBILIARIO Comercial de Captación y Ventas Zona Maresme   Nº de Vacantes: 5 Estado: Activa ASESOR INMOBILIARIO Comercial de Captación y Ventas Zona Vallès   Nº de Vacantes: 5 Estado: Activa ASESOR INMOBILIARIO Comercial de Captación y Ventas Zona Sant Cugat / Valldoreix Nº de Vacantes: 5 Estado: Activa Deja tu currículum si no corresponde a ninguna oferta Sin horarios · Autogestión de tu tiempo · Libertad de zonas en tu ciudad · Sin costes para ti SISTEMA DE COMISIONES INMOBILIARIAS MÁS ATRACTIVO DEL MERCADO Ver ofertas de empleo Más del 45% de nuestros Agentes facturan más de 24.000 €/año. La Red de Agentes donpiso intermedió inmuebles por valor de 15,331 MM/€ en 2022, su primer año de vida Más de 25.000 nuevos contactos (leads) de clientes generados por donpiso para sus Agentes Número de inmuebles en cartera. Media por Agente según tiempo de actividad donpiso es la empresa decana del sector de la intermediación inmobiliaria en España. Los sistemas tecnológicos de donpiso son únicos en el sector y de utilización exclusiva para sus profesionales. Única empresa del sector adquirida por una multinacional (Ferrovial), con un valor de venta posterior superior a los 120MM/Eur. La inversión que realiza donpiso para promocionar los inmuebles de sus clientes, es la más alta del sector, con diferencia. El elevado índice de satisfacción de nuestros clientes corrobora la eficacia de nuestros procedimientos. donpiso es la empresa más premiada del sector de servicios inmobiliarios en España, por su trayectoria Las cifras de Donpiso en España Casi 5.000 inmuebles en cartera Base de Datos con más de 150.000 compradores Red de oficinas a pie de calle en España Más de 400 agentes dp con alta especialización Empresa avanzada tecnológicamente Más de 4 MM € de inversión publicitaria Mejor agencia según los consumidores por 5º año consecutivo Más de 3.000 operaciones/año Sin experiencia en ventas inmobiliarias Profesional con alguna experiencia inmobiliaria Profesional experto con trayectoria Sin experiencia en ventas inmobiliarias Te formamos, te entrenamos para que aprendas rápido y aproveches las oportunidades que el mercado te plantea. Nunca estarás solo , te acompañamos desde el primer momento. Debes saber que un alto porcentaje de nuestros Agentes de Éxito, se iniciaron sin ningún tipo de experiencia en el sector y hoy generan importantes ingresos y tienen un futuro prometedor. Tus ganas de trabajar y tus cualidades , son lo más importante. Lo demás, te lo enseñamos. Profesional con alguna experiencia inmobiliaria Si ya sabes de qué va esto, sabrás diferenciar lo importante de lo superfluo y valorar las ventajas que supone operar bajo la marca donpiso . Eres consciente de que la utilización de las mejores herramientas y soluciones inmobiliarias te permitirán captar más propiedades y más clientes compradores, facilitando el cierre de las operaciones y la generación de elevados ingresos . En donpiso lo tendrás todo y de la máxima calidad, para que le saques a tu trabajo el mayor partido posible. Profesional experto con trayectoria Si tienes una dilatada experiencia en servicios inmobiliarios eres plenamente consciente del valor de una buena marca , de un buen argumentario para captar, de las soluciones personalizadas para el cliente, de disponer de tecnología de vanguardia eficaz y fácil de utilizar. También sabes la importancia que tiene que esa marca invierta de manera permanente en publicidad y marketing inmobiliario a todos los niveles y que te ofrezca un completo soporte de todo tipo (legal, documentos y contratos, urbanístico, de negocio, etc., etc.). En definitiva que te ofrezca elementos diferenciales para poder competir con ventaja . En donpiso lo tienes. Y lo ponemos a tu disposición para que tu éxito forme parte del nuestro. Sin costes para ti y sin limitaciones . Solo 52 segundos Solo 53 segundos Solo 1 minuto y medio Germán Treviño ha opinado sobre donpiso “En donpiso soy parte de una gran familia, que desde el primer día me ha servido para crecer tanto laboral como personalmente.” Miriam Schroeder ha opinado sobre donpiso “En esta gran empresa, con tecnología de última generación, cada día aprendes algo nuevo.” Dolores Ahicart ha opinado sobre donpiso “Te ofrecen desde el primer día formación continua, herramientas de marketing y tecnológicas.” Carlos Rios ha opinado sobre donpiso “Es apasionante trabajar para una entidad comprometida con el éxito de sus empleados.” TRADUCTOR",
      "headings": [
        "Trabajar en la inmobiliaria donpiso",
        "OFERTAS DE TRABAJO EN LA INMOBILIARIA",
        "TRABAJAR EN DONPISO",
        "SISTEMA DE COMISIONES INMOBILIARIAS MÁS ATRACTIVO DEL MERCADO",
        "RENDIMIENTO DE NUESTROS AGENTES INMOBILIARIOS",
        "AHORA PUEDES SER AGENTE INMOBILIARIO PERSONAL DONPISO"
      ],
      "content_length": 6246
    },
    {
      "description": "Red inmobiliaria donpiso. Pisos en venta, apartamentos, casas y alquiler. Eficacia en venta de pisos. Miles de pisos Barcelona, Madrid,... VISÍTANOS.",
      "title": "Red Global de Oficinas. Implantación Nacional - donpiso",
      "url": "https://www.donpiso.com/buscar-oficinas-agencias-inmobiliarias-donpiso",
      "language": "es",
      "content": "Red Global de Oficinas. Implantación Nacional - donpiso actualizando información Inmobiliaria / Red oficinas inmobiliarias Encuentra tu donpiso Selecciona una población y te mostraremos los puntos de venta más cercanos Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CORDOBA CORUÑA, A GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA MADRID MALAGA MURCIA NAVARRA OURENSE PONTEVEDRA SALAMANCA SEVILLA TARRAGONA TENERIFE TOLEDO VALENCIA VALLADOLID Población La Población es Obligatoria La actividad comercial de donpiso Estamos especializados en actividades inmobiliarias en su conjunto. Podemos ofrecer soluciones eficaces para Comprar, Vender o Alquilar un inmueble de segunda mano o nuevo. Realizamos valoraciones inmobiliarias, cédulas de habitabilidad, certificaciones energéticas, hipotecas, reformas a cualquier nivel, promoción y comercialización de proyectos de obra nueva, así como la comercialización y traspaso de locales, negocios y oficinas. También seleccionamos posibles franquiciados que quieran dedicarse a la actividad inmobiliaria, con todas las garantías, de la mano de donpiso. Oficinas Centrales de donpiso Dirección Barcelona Av. Diagonal, 405 bis 3ª planta 08008 Barcelona Cómo llegar Contacto 93 306 90 90 info@donpiso.com Horario comercial Lunes a Viernes de 09:00-20:00 h Dirección Madrid Calle Castelló 55 28001 Madrid Cómo llegar Contacto 91 161 00 08 info@donpiso.com Contacta con donpiso Tu agencia inmobiliaria para todo En donpiso trabajamos día a día para ofrecerte un conjunto de servicios inmobiliarios y de gestión patrimonial que respondan a las necesidades globales de nuestros clientes. Venta de pisos Tasación gratuita. Certificado energético gratuito. Plan de venta personalizado. Máxima difusión publicitaria. + información Compra de pisos Te ayudamos a encontrar el piso perfecto para ti. Una vez encuentres el piso haz números y nuestro simulador de hipotecas puede ayudarte. + información Alquiler de pisos Tasación de mercado gratuita. Búsqueda selectiva y análisis de solvencia de inquilinos. Seguro de impago de rentas. + información Hipotecas Consigue una estimación de las mejores hipotecas del mercado. + información Red de Ventas inmobiliaria Oficinas Centrales inmobiliaria Sabadell inmobiliaria Bcn Berlín inmobiliaria Bcn Sagrada Família inmobiliaria Bcn Central inmobiliaria Bcn Maragall inmobiliaria Bcn Les Corts inmobiliaria Bcn Poblenou inmobiliaria Piera inmobiliaria Valencia Jesús inmobiliaria Valencia Ruzafa inmobiliaria Madrid central inmobiliaria Vilanova i la Geltrú inmobiliaria Bcn Trader inmobiliaria Bcn Rogent inmobiliaria El Masnou inmobiliaria Bcn Fabra i Puig inmobiliaria Vilafranca inmobiliaria Olesa de Montserrat inmobiliaria Maresme Trader inmobiliaria Cádiz El Puente inmobiliaria Terrassa inmobiliaria Sant Joan Despí inmobiliaria Girona Centre inmobiliaria L´Hospitalet inmobiliaria Bcn Sant Antoni inmobiliaria San Sebastián Gros inmobiliaria Monzón inmobiliaria Binéfar inmobiliaria Barbastro inmobiliaria Lleida inmobiliaria Eibar inmobiliaria Manresa I inmobiliaria Gràcia inmobiliaria Fuengirola Centro inmobiliaria Rubí inmobiliaria Molins de Rei inmobiliaria Las Palmas de Gran Canarias inmobiliaria Barakaldo Centro inmobiliaria Esplugues inmobiliaria Calafell inmobiliaria Salamanca inmobiliaria Getxo inmobiliaria San Sebastián Centro inmobiliaria L´H Collblanc inmobiliaria Madrid Hispanoamérica inmobiliaria Madrid Retiro inmobiliaria Santander Castilla inmobiliaria Granada Centro inmobiliaria Baleares inmobiliaria Tarragona Eixample inmobiliaria Vigo Centro inmobiliaria Málaga La Rosaleda inmobiliaria Granada Recogidas inmobiliaria Torrejón de Ardoz inmobiliaria Guadalajara Centro inmobiliaria Bcn Sant Gervasi 1 inmobiliaria Sant Cugat inmobiliaria Madrid Villaverde inmobiliaria Madrid Orcasitas inmobiliaria Sitges inmobiliaria Mijas Costa inmobiliaria Madrid Delicias inmobiliaria Salou inmobiliaria Bilbao Abando inmobiliaria Villaviciosa de Odón inmobiliaria Madrid Canillejas inmobiliaria Pineda de Mar inmobiliaria Almendralejo inmobiliaria Blanes inmobiliaria Denia Centro inmobiliaria Igualada inmobiliaria Sant Adrià del Besòs inmobiliaria Alcalá de Henares La Garena inmobiliaria Motril inmobiliaria Sant Boi Centre inmobiliaria El Vendrell inmobiliaria Hospitalet Centre inmobiliaria Tolosa inmobiliaria Mataró Centre inmobiliaria L´H La Florida inmobiliaria Castelldefels inmobiliaria Tarragona Universitat inmobiliaria Vinaròs inmobiliaria Cáceres Centro inmobiliaria Plasencia inmobiliaria Stgo. de Compostela Ensanche TRADUCTOR",
      "headings": [
        "Encuentra tu donpiso",
        "La actividad comercial de donpiso",
        "Oficinas Centrales de donpiso",
        "Tu agencia inmobiliaria para todo",
        "Red de Ventas"
      ],
      "content_length": 4664
    },
    {
      "description": "Te ofrecemos la mejor hipoteca del mercado. Miles de pisos y casas en venta o alquiler, en Barcelona, Madrid...  Pisos bancos. Eficacia para vender tu piso.",
      "title": "Simulador hipoteca | Calcular cuota hipoteca fácilmente | donpiso",
      "url": "https://www.donpiso.com/simulador-hipotecas-la-mejor-hipoteca-del-mercado",
      "language": "es",
      "content": "Simulador hipoteca | Calcular cuota hipoteca fácilmente | donpiso actualizando información Inmobiliaria / Simulador Hipotecas Calcular hipoteca rápido y fácil con donpiso Usa el simulador de hipotecas o para poder tener una estimación de la cuota mensual de tu hipoteca, reproduciendo las condiciones de un préstamo hipotecario. Consulta con nosotros Simulador de Hipotecas Este simulador te permitirá saber cuándo vas a pagar al mes o bien qué vivienda puedes comprar, estableciendo diferentes condiciones de préstamo hipotecario para que puedas contrastar las diferentes ofertas. ¿Cuánto voy a pagar al mes? ¿Qué vivienda puedo comprar? Precio de compra 0€ 1.000.000€ Dinero que aportas de tus ahorros 0€ 300.000€ Cálculo cuota mensual Precio de compra Impuestos y gastos aproximados: 42.240 € 10% 0% 20% Impuestos y gastos aproximados     + info . Precio + gastos: 394.240 € Dinero que aportas de tus ahorros 0€ 300.000€ Importe del préstamo 0€ 1.000.000€ Se recomienda no superar el 80 % del precio de compra.     + info . Plazo del préstamo 0 años 40 años Tipo de interés 0 % 10% Tipo de interés     + info . Cuota mensual: 0 € Consúltanos tu caso Este resultado es orientativo, según los números que has introducido. Puedo pagar al més 0€ 5.000€ Recomendamos que la cuota mensual no supere el 40% de los ingresos netos del núcleo familiar. Dinero que aportas de tus ahorros 0€ 300.000€ Cálcula precio Puedo pagar al mes 0€ 5.000€ Recomendamos que la cuota mensual no supere el 40% de los ingresos netos del núcleo familiar. Dinero que aportas de tus ahorros 0€ 300.000€ Importe del préstamo 0€ 1.000.000€ Se recomienda no superar el 80 % del precio de compra.     + info . Plazo del préstamo 0 años 40 años Tipo de interés 0 % 10% Tipo de interés     + info . Gastos aproximados 10% 0% 20% Impuestos y gastos aproximados     + info . Precio de compra: 180.202 € Consúltanos tu caso Este resultado es orientativo, según los números que has introducido. Guía de acceso al préstamo hipotecario Resuelve todas tus dudas sobre los términos legales involucrados en un préstamo hipotecario. Para cualquier otra duda, ponte en contacto con nosotros. Amortización anticipada Amortización Avalista Cancelación Capital Certificado registral Cirbe Comisión apertura Comisión cancelación anticipada Comisión de subrogación Garantía personal Interés de demora Índice de referencia IVA Novación Periodicidad Periodo de revisión Plazo de amortización Prestatario Responsabilidad hipotecaria TAE (Tasa anual equivalente) Tasación Tipo de interés Verificación registral Preguntas frecuentes al calcular hipoteca Resuelve tus dudas sobre hipotecas. Encuentra todas las respuestas sobre cómo formalizar o calcular gastos de una hipoteca. ¿Cuánto me daría el banco en una hipoteca con mis ingresos? Los bancos actualmente, permiten destinar como máximo entre un 30 y un 35% de los ingresos netos mensuales, dependiendo de la entidad y el importe de los mismos, para pagar la hipoteca. Para calcular lo que nos daría el banco como máximo, bastará con calcular entre el 30-35% de los ingresos netos mensuales, dando como resultado el importe máximo de la cuota hipotecaria mensual, que el banco nos permitirá pagar. En función del plazo y del tipo de interés, se puede establecer la cantidad a pagar por cada 1.000 €. Finalmente dividiremos la cuota máxima permitida, por la cantidad a pagar por cada 1.000 €, y el resultado será la cantidad máxima a solicitar. Ejemplo: Ingresos netos 3.000 € Edad de 30 años permite Hipoteca a 40 años al 6%. Cuota por cada 1000 € de 5,5 € para ese interés y plazo anterior. 40% de 3.000= 1.200 € 1.200:5,5= 218.182 € ¿Necesitaré un aval? El aval solo hace falta cuando se tiene que reforzar la capacidad de pago demostrable. ¿Puedo comprar solo? En principio sí, siempre que lo solicitado no supere el 80% de la tasación y no destine más de un 30-35% de los ingresos para pagar el préstamo hipotecario. ¿Cuánto voy a pagar cada mes? Depende básicamente de la cantidad a solicitar, el interés final acordado con la entidad bancaria y el plazo pactado para su devolución. Conociendo dichos datos, el cálculo es relativamente sencillo. ¿Qué plazo puedo pedir? El plazo depende de la edad del solicitante. Para calcularlo, se tiene en cuenta la edad del solicitante, teniendo en cuenta que, como máximo el préstamo deberá estar completamente abonado cuando el solicitante alcance aproximadamente la edad de 70 años. En algunas ocasiones, cuando compran personas mayores, se puede incluir a un hijo en la operación, a fin de obtener un plazo superior. ¿El aval puede ser parcial? En la mayoría de los casos, el aval debe ser parcial, pues su objeto es cubrir la parte de garantía que en el momento inicial no cumple el titular principal. ¿Puedo pedir el 100% más gastos? Hoy en día no es posible solicitar el total del importe de compra de la vivienda, más los gastos inherentes a la adquisición. Las entidades no pueden conceder más del 80% de la tasación de la vivienda, según la legislación vigente. ¿Me costaría mucho dinero cambiar de banco? Actualmente, según la legislación hipotecaria vigente, el cambio de una hipoteca de un banco a otro tiene unos costes mínimos. Precisamente, para facilitar el cambio de entidad, la ley limita al 0,5% del importe pendiente, para las hipotecas constituidas con posterioridad al 8 de diciembre de 2007, la comisión por cancelación anticipada parcial o total. Así mismo, la nueva normativa establece que el importe de las escrituras de subrogación y novación de hipotecas tendrán un importe de 30€, independientemente de la cantidad de la hipoteca. Además, los gastos registrales se establecerán sobre el importe del capital pendiente reducido en un 90%, al que hay que añadir un 5% de rebaja sobre el arancel a percibir por el registrador de la propiedad. Estas escrituras están exentas del Impuesto sobre Transmisiones y Actos Jurídicos Documentados. La hipoteca que tengo, ¿es mejorable? Para saber si la hipoteca que tenemos es mejorable, lo más importante es comprobar el porcentaje que representa la deuda actual sobre el valor de la vivienda. Si lo que se adeuda está en torno al 50%, hemos de tener en cuenta que podemos acceder a operaciones más beneficiosas en el mercado y a productos, en algunos casos más ventajosos. ¿Puedo hacer algo para pagar menos? Lo primero es comprobar las condiciones en cuanto a intereses y plazos pactados, del préstamo actual. Si el interés es superior a lo que el mercado ofrece en la actualidad, es posible pactar una reducción o subrogar dicha hipoteca con otra entidad. Si el plazo pactado da margen para su ampliación, teniendo en cuenta la edad del titular, también es posible ampliar el plazo con lo que se obtiene una reducción de la cuota. La hipoteca me ha subido mucho. ¿Qué puedo hacer? Si la subida se ha producido como consecuencia de la subida de los tipos de interés, y partimos de la base de que está gestionada en unas condiciones correctas, lo único que podemos hacer es buscar en el mercado alternativas para mejorar la hipoteca actual. Hace dos años hice un cambio de casa y no he vendido, ¿qué puedo hacer? Si el problema que tiene es que se le ha acabado el plazo de carencia y no puede hacer frente a la cuota resultante o que le exigen la liquidación de la parte correspondiente al piso que no ha vendido, la solución pasa por conseguir una ampliación del plazo de carencia, o bien, por cambiar la hipoteca a un banco que le diseñe una operación a medida de sus posibilidades. ¿Se puede pedir una hipoteca siendo pensionista? Por supuesto que sí. La pensión tiene la misma consideración que una nómina, es decir, un ingreso tan válido como cualquier otro, pero además ofrece al banco mayores garantías por su estabilidad. ¿Qué es una hipoteca inversa? Es una modalidad de financiación a particulares, que consiste, al contrario de las hipotecas estándar, en que el banco va entregando una cantidad pactada cada mes al solicitante, por un plazo acordado, garantizando su devolución mediante una hipoteca sobre el inmueble de su propiedad. El capital entregado se deberá retornar al banco, más los intereses, al finalizar el plazo por el titular de la hipoteca, o bien al fallecer el hipotecado por sus herederos. Básicamente cumple la función de completar económicamente la pensión de jubilación de personas mayores. ¿Puedo hacer la hipoteca a nombre de la empresa? Una persona jurídica, es decir, una empresa, también puede constituir una hipoteca sobre un inmueble de su propiedad, pero es un poco más laboriosa su obtención. Si la empresa es pequeña o mediana, el banco se fijará más en la solvencia de los socios, obligándoles a avalar dicho préstamo con bienes de los propios empresarios. ¿Se puede hacer una hipoteca en un piso de VPO? Nada impide hacer una hipoteca sobre un inmueble de VPO. Hay que tener en cuenta el precio de venta máximo, el cual viene fijado por el \"precio del módulo\" de dicha VPO, multiplicado por los metros útiles de la vivienda, es decir, el precio máximo establecido para su venta por la Administración pública que concedió dicha protección. ¿Puedo pedir una hipoteca para comprar un local o un terreno? Los bancos no son muy partidarios de este tipo de hipotecas. Algunos simplemente no las conceden y los que las conceden, limitan el plazo entre 15 y 20 años y no dan más del 60% de la tasación. Si junto todos los pagos en uno, ¿me darán la hipoteca? Existe una modalidad aceptada por algunos bancos, que permite unir todos los pagos en uno solo y así rebajar la cuota total. La nomenclatura más utilizada es la de \"Consolidación de Deudas\" y cumpliendo una serie de requisitos básicos, como es no sobrepasar el 80% del valor de tasación y no destinar más de un 35% de los ingresos para hacer frente a la cuota resultante, se podría obtener. Para concertar una operación de este tipo, es muy importante que las deudas a refinanciar se encuentren al corriente de pago y los últimos recibos se hayan abonado sin demoras. TRADUCTOR",
      "headings": [
        "Calcular hipoteca rápido y fácil con donpiso",
        "Simulador de Hipotecas",
        "Guía de acceso al préstamo hipotecario",
        "Preguntas frecuentes al calcular hipoteca"
      ],
      "content_length": 9988
    },
    {
      "description": "Tasa tu vivienda online o presencial, ¡como prefieras! Es totalmente gratuito. Pasos muy sencillos y rápidos.",
      "title": "Tasación vivienda | Online y presencial | Cuánto vale mi casa",
      "url": "https://www.donpiso.com/valora-tu-piso-casa",
      "language": "es",
      "content": "Tasación vivienda | Online y presencial | Cuánto vale mi casa actualizando información Inmobiliaria / Tasación vivienda ¿CUÁNTO VALE MI CASA HOY? TASACIÓN DE TU CASA ONLINE INMEDIATA Y GRATUITA X Es evidente, si te pasas con el precio nadie se interesará, la vivienda se acabará “quemando” y la venta no se producirá . Si te quedas corto, malvenderás , perderás dinero menoscabando tus propios intereses. En donpiso, sabemos la importancia que tiene fijar una horquilla de precio correcta y establecer una estrategia que nos permita vender en la parte alta de esa horquilla. Por eso si confías en donpiso siempre vas a ganar más con la venta de tu propiedad, porque disponemos de los recursos y los conocimientos necesarios para conseguir el máximo posible, el mejor precio. No lo dudes más y pide la tasación de tu vivienda con nosotros. Es evidente, si te pasas con el precio nadie se interesará, la vivienda se acabará “quemando” y la venta no se producirá. Si te quedas corto, malvenderás, perderás dinero menoscabando tus propios intereses. En donpiso, sabemos la importancia que tiene establecer una horquilla del precio de la venta correcta, y sobretodo, establecer una estrategia de precio que nos permita vender en la parte alta de esa horquilla. Por eso si confías en donpiso siempre vas a ganar más con la venta de tu propiedad, porque disponemos de la experiencia, el conocimiento del mercado local y los recursos necesarios al enfocar la venta y conseguir el máximo posible, el mejor precio. VALORAR MI CASA ONLINE GRATIS Es un primer paso que te ofrece un valor preliminar orientativo, teniendo en cuenta parámetros muy genéricos de la vivienda. No recoge el potencial real del inmueble . ¿Es suficiente una valoración online? Normalmente no , ya que el atractivo de una vivienda contempla factores, (como la luminosidad, la distribución, la cercanía de otros edificios, el estado de la finca, número de vecinos, los gastos comunitarios, etc.), imposibles de contemplar en una valoración online. VALORACIÓN PRESENCIAL PROFESIONAL Es la más recomendada, ya que tiene en cuenta todas las características particulares de la vivienda y determina la horquilla de precio más ajustada a su valor real de mercado. Te permite obtener el máximo por tu vivienda . El email no es correcto Provincia del inmueble* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Distrito/Zona He leído y acepto la política de privacidad . Para contactar debes aceptar la política de privacidad. En donpiso, ambas opciones son totalmente gratuitas y sin compromiso TASADORES DE VIVIENDAS EN DONPISO Son especialistas muy experimentados en tasación de viviendas y en la elaboración de planes de venta eficaces con todas las garantías. Están bien formados y conocen las técnicas de valoración más eficientes. Son expertos en la zona y conocen el mercado al detalle, la demanda y su posible evolución a corto/medio plazo. SU OBJETIVO Determinar el rango de precio de venta y construir e implementar un Plan de Venta personalizado que permita obtener el máximo en el menor tiempo posible , encargándose de todo el proceso. CÓMO TRABAJAN 1. Realizan una completa valoración profesional utilizando tecnología que les permite acceder a datos fiables del mercado. Tienen en cuenta características concretas de la vivienda y de la finca, de su entorno urbanístico, de la demanda en la zona, de otros inmuebles en venta, etc. Analizan el volumen de ventas local a través de diferentes fuentes oficiales y tienen en cuenta las ventas de nuestra red, nuestra experiencia y cualquier aspecto que pueda influir en el precio a corto y medio plazo. 2. Diseño de la estrategia de precio a seguir, siempre acordada con el propietario según sus propias expectativas y necesidades. Esta estrategia contempla cuál será el precio de salida y cómo actuar según la respuesta del mercado, para conseguir el mejor precio final . 3. Elaboración de un Plan de Ventas personalizado para su casa. Teniendo en cuenta el tipo de comprador al que dirigirnos, los procedimientos comerciales, el Plan de Medios Publicitarios y requerimientos del propietario en todo el proceso. 4. Estimación de los plazos de venta del inmueble. Determinación del intervalo de tiempo en el que debería producirse la venta, según casuística del mercado local para ese tipo de productos y teniendo en cuenta el potencial comercial y el volumen de clientes compradores que tiene donpiso. VISITA GRATUITA Y SIN COMPROMISO Solicita una visita de valoración presencial por parte de nuestro experto en la zona. Es gratuita y sin compromiso · Respuesta antes de las 24h · Solo hay que rellenar el formulario y enviarlo. VALORACIÓN PRESENCIAL GRATUITA Solicita una visita de valoración presencial sin compromiso El email no es correcto Provincia del inmueble* ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS AVILA BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CEUTA CIUDAD REAL CORDOBA CORUÑA, A CUENCA GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA LUGO MADRID MALAGA MELILLA MURCIA NAVARRA OURENSE PALENCIA PONTEVEDRA SALAMANCA SEGOVIA SEVILLA SORIA TARRAGONA TENERIFE TERUEL TOLEDO VALENCIA VALLADOLID ZAMORA ZARAGOZA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Distrito/Zona He leído y acepto la política de privacidad . Para contactar debes aceptar la política de privacidad. LO QUE HACEMOS EN LA VISITA Recopilación datos y características de la propiedad · Revisión documental · Entrevista con propietario para detectar sus necesidades y diseñar un “traje a medida” con el que se sienta cómodo. EL INFORME DE VALORACIÓN Entrega de un Informe de Valoración: Es personalizado, contiene el rango de precio de venta y la estimación del plazo de venta previsto. PLAN DE ACCIONES PERSONALIZADO Elaboración y entrega del Plan de Venta para su vivienda, que recoge todas las acciones que pondremos en marcha para provocar visitas y vender rápido y al mejor precio. FIRMA DEL DOCUMENTO DE ENCARGO El Encargo de Venta es un acuerdo escrito que protege sus intereses y recoge el compromiso de donpiso sobre las acciones que nos obligamos a cumplir para vender su vivienda. Existen diferentes tipos de Encargo de Venta. PUESTA A LA VENTA Inicio de la comercialización del inmueble con el objetivo de vender al mejor precio, encargándonos de todo e informándote puntualmente. El 80% de nuestra cartera de inmuebles se acaba vendiendo. Fuente: CRM propio/Fichas operaciones. El tiempo medio de venta en donpiso se sitúa en 50 días, un 40% menos que la media del sector. Fuente: Estudio altas/bajas de inmuebles en portales. El índice de satisfación de los clientes de donpiso, es muy superior a la media del sector. Trustpilot Fuente: Truspilot. El 84% de nuestras tasaciones presenciales coincide razonablemente con el precio final de venta de esos inmuebles. Fuente: Ventas vs Tasaciones 2024. TRADUCTOR",
      "headings": [
        "¿CUÁNTO VALE MI CASA HOY?",
        "TASACIÓN DE TU CASA ONLINE INMEDIATA Y GRATUITA",
        "EL ÉXITO EN LA VENTA, \nDEPENDE DE UNA CORRECTA VALORACIÓN DE TU CASA",
        "TASACIÓN ONLINE / VALORACIÓN PRESENCIAL",
        "VALORAR MI CASA ONLINE GRATIS",
        "VALORACIÓN PRESENCIAL PROFESIONAL",
        "¿QUIÉN ES NUESTRO PROFESIONAL Y QUÉ HACE?",
        "TASADORES DE VIVIENDAS EN DONPISO",
        "LA VISITA DE VALORACIÓN PRESENCIAL, AL DETALLE",
        "VISITA GRATUITA Y SIN COMPROMISO",
        "RESULTADOS QUE AVALAN NUESTRO TRABAJO COMO TASADORES DE VIVIENDAS"
      ],
      "content_length": 7435
    },
    {
      "description": "Blog de noticias inmobiliarias de donpiso",
      "title": "Blog inmobiliario | Noticias, información útil… | Donpiso blog",
      "url": "https://www.donpiso.com/blog",
      "language": "es",
      "content": "Blog inmobiliario | Noticias, información útil… | Donpiso blog Ir al contenido Comprar o vender tu vivienda Visitas nuestras oficinas y comprueba las ventajas de confiar en donpiso Visitar web de donpiso Comprar o vender tu vivienda Visitas nuestras oficinas y comprueba las ventajas de confiar en donpiso web de donpiso Contratos y Documentos Ver categoría Gastos e Inversiones Ver categoría Preguntas Frecuentes Ver categoría Recursos Ver categoría Tasaciones Ver categoría Venta Ver categoría ¿Es rentable montar una inmobiliaria? Cómo hacerlo con donpiso  26 enero, 2026 No hay comentarios La respuesta, como en todo negocio, depende de múltiples factores. Pero lo que es seguro es que el mercado inmobiliario español continúa siendo uno de los más estables y seguros de Europa. Franquicias ¿Cuánto cobra una inmobiliaria como donpiso por vender un piso? 19 enero, 2026 No hay comentarios Si estás pensando en vender tu vivienda, es normal que una de las primeras preguntas que te hagas sea cuánto cobra una inmobiliaria por hacerlo. Y más aún si estás valorando confiar la operación a una marca con trayectoria Agencias Inmobiliarias Barcelona , Inmobiliaria Previsión del precio de la vivienda en 2026 12 enero, 2026 No hay comentarios Tras varios años de subidas continuadas, el mercado inmobiliario español entra en una fase de mayor estabilidad, aunque con precios que siguen tensionados en muchas zonas. Actualidad ¿Qué preguntar cuando vas a ver un piso? 5 enero, 2026 No hay comentarios En este artículo, exploraremos qué preguntas hacer cuando vas a ver un piso y qué mirar antes de comprar una casa. También responderemos a algunas preguntas frecuentes sobre la casa, los gastos asociados y la zona donde se encuentra. Venta ¿2026 es un buen momento para comprar una vivienda? 29 diciembre, 2025 No hay comentarios La gran pregunta para muchos compradores sigue siendo la misma: ¿es mejor comprar ahora o esperar? En 2026, el mercado inmobiliario español mantiene una línea continuista respecto a años anteriores, pero con matices importantes. La combinación de una oferta Actualidad Barrios más seguros de Madrid 2025 22 diciembre, 2025 No hay comentarios Los barrios más seguros de Madrid comparten ciertos factores en común, como una baja tasa de criminalidad, un ambiente familiar, buena iluminación, edificios señoriales, aceras anchas y un alto nivel de servicios públicos. Venta Buscar Buscar Echa un ojo Las ubicaciones más demandadas Las entradas más populares ¿Es rentable montar una inmobiliaria? Cómo hacerlo con donpiso  ¿Cuánto cobra una inmobiliaria como donpiso por vender un piso? Previsión del precio de la vivienda en 2026 ¿Qué preguntar cuando vas a ver un piso? ¿2026 es un buen momento para comprar una vivienda? Barrios más seguros de Madrid 2025 Copyright © 1984 - 2023. Reservados todos los derechos.",
      "headings": [
        "Comprar o vender tu vivienda",
        "Contratos y Documentos",
        "Gastos e Inversiones",
        "Preguntas Frecuentes",
        "Recursos",
        "Tasaciones",
        "Venta",
        "¿Es rentable montar una inmobiliaria? Cómo hacerlo con donpiso",
        "¿Cuánto cobra una inmobiliaria como donpiso por vender un piso?",
        "Previsión del precio de la vivienda en 2026",
        "¿Qué preguntar cuando vas a ver un piso?",
        "¿2026 es un buen momento para comprar una vivienda?",
        "Barrios más seguros de Madrid 2025"
      ],
      "content_length": 2839
    },
    {
      "description": "Miles de pisos y casas en venta o alquiler, en Barcelona, Madrid...  Pisos bancos. Eficacia para vender tu piso. Franquicias, negocio inmobiliario..",
      "title": "Quienes Somos. Una historia de éxito - donpiso",
      "url": "https://www.donpiso.com/agencia-inmobiliaria-donpiso",
      "language": "es",
      "content": "Quienes Somos. Una historia de éxito - donpiso actualizando información Inmobiliaria / Nosotros La agencia inmobiliaria que te ayuda Nuestra filosofía: personas al servicio de las personas Agencia Inmobiliaria desde 1984 donpiso es la empresa decana del sector de los servicios inmobiliarios en España. Después de más de 40 años de experiencia con nuestros clientes, sabemos que la clave está en ser eficaces y ayudarles a la hora de vender, comprar o alquilar una vivienda. Por eso hemos diseñado servicios personalizados, modernos, con grandes ventajas y basados en la excelencia. Confía en donpiso, estarás en buenas manos. ¿Sabías qué...? donpiso es la empresa decana del sector de la intermediación inmobiliaria en España. Los sistemas tecnológicos de donpiso son únicos en el sector y de utilización exclusiva para sus profesionales. Única empresa del sector adquirida por una multinacional (Ferrovial), con un valor de venta posterior superior a los 120MM/Eur. donpiso garantiza las cantidades recibidas en concepto de arras/reserva para la compra, cumpliendo con la legislación vigente en materia de protección a los consumidores. La inversión que realiza donpiso para promocionar los inmuebles de sus clientes, es la más alta del sector, con diferencia. El elevado índice de satisfacción de nuestros clientes corrobora la eficacia de nuestros procedimientos. SIEMPRE CERCA DE TI donpiso fue pionera en la creación de Redes de Oficinas a pie de calle en España. A través de una amplia red de puntos de venta en todo el Estado, somos fieles a nuestra filosofía original: “el respeto hacia nuestros clientes y competidores, la seriedad y honradez en nuestras actividades y el compromiso de servir eficazmente”. Esta es nuestra fuerza. Encuentra tu oficina de donpiso más cercana Selecciona una población y te mostraremos las oficinas más cercanas Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CORDOBA CORUÑA, A GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA MADRID MALAGA MURCIA NAVARRA OURENSE PONTEVEDRA SALAMANCA SEVILLA TARRAGONA TENERIFE TOLEDO VALENCIA VALLADOLID Población Innovación y tecnología a la vanguardia del sector Nuestras aplicaciones son únicas y exclusiva en el mercado, tecnología de última generación que solo una gran empresa puede poner al alcance de sus clientes para facilitar los procesos de compra, venta o alquiler de una propiedad. Escuela Inmobiliaria donpiso Desde 1.997 todos nuestros profesionales adquieren formación específica y actualizada en nuestra propia Escuela de Formación, con un cuadro de profesores especializados y programas de formación y entrenamiento permanente para prestar un servicio de alta calidad a nuestros clientes. Lo verde importa Estamos comprometidos con el medio ambiente, con políticas de ahorro energético y reciclaje. Exigimos la Certificación Energética (CEE) para comercializar cualquier inmueble (tal y como exige la ley) y contribuímos al fomento del menor consumo energético como vía para luchar contra el cambio climático, que tanto nos preocupa. TRADUCTOR",
      "headings": [
        "La agencia inmobiliaria que te ayuda",
        "Agencia Inmobiliaria desde 1984",
        "¿Sabías qué...?",
        "SIEMPRE CERCA DE TI",
        "Innovación y tecnología a la vanguardia del sector",
        "Escuela Inmobiliaria donpiso",
        "Lo verde importa"
      ],
      "content_length": 3156
    },
    {
      "description": "Contacta con nosotros. Nuestro principal interés es tu satisfacción. Rellena este formularios y te contestaremos a la mayor brevedad.",
      "title": "Contacta con la Inmobiliaria - donpiso",
      "url": "https://www.donpiso.com/contacta-con-la-inmobiliaria",
      "language": "es",
      "content": "Contacta con la Inmobiliaria - donpiso actualizando información Inmobiliaria / Contacto Contacta con nosotros Nuestro principal interés es tu satisfacción. El email no es correcto Motivo del contacto Sugerencias o reclamaciones Solicita información para poner a la venta tu vivienda Contacta con nosotros para alquilar tu inmueble Información sobre franquicias Solicitar información sobre reformas Consúltanos sobre hipotecas He leído y acepto la política de privacidad *. Para contactar debes aceptar la política de privacidad. Encuentra tu oficina de donpiso más cercana Selecciona una población y te mostraremos las oficinas más cercanas Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CORDOBA CORUÑA, A GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA MADRID MALAGA MURCIA NAVARRA OURENSE PONTEVEDRA SALAMANCA SEVILLA TARRAGONA TENERIFE TOLEDO VALENCIA VALLADOLID Población TRADUCTOR",
      "headings": [
        "Contacta con nosotros"
      ],
      "content_length": 1005
    },
    {
      "description": "Acceso Área privada propietarios inmobiliaria donpiso",
      "title": "Login Área Propietarios - donpiso",
      "url": "https://www.donpiso.com/area-propietarios",
      "language": "es",
      "content": "Login Área Propietarios - donpiso actualizando información Inmobiliaria / Área de propietarios Área de propietarios El Usuario ha de tener mínimo 3 caracteres La contraseña ha de tener mínimo 7 caracteres Si no puedes acceder a tu cuenta: 93 306 90 90 Lunes a viernes de 9h a 20h info@donpiso.com TRADUCTOR",
      "headings": [
        "Área de propietarios"
      ],
      "content_length": 306
    },
    {
      "description": "Mis pisos y casas Favoritos de venta y alquiler,obra nueva en ",
      "title": "Mis Pisos y Casas Favoritos - donpiso",
      "url": "https://www.donpiso.com/mis-favoritos",
      "language": "es",
      "content": "Mis Pisos y Casas Favoritos - donpiso actualizando información Inmobiliaria / Favoritos Favoritos Los precios indicados no incluyen impuestos ni gastos de Escritura. Tus últimas búsquedas Tus últimos anuncios vistos ( 0 ) Los precios indicados no incluyen impuestos ni gastos de Escritura. TRADUCTOR",
      "headings": [
        "Favoritos",
        "Tus últimas búsquedas",
        "Tus últimos anuncios vistos ( 0 )"
      ],
      "content_length": 299
    },
    {
      "description": "Encuentra tu oficina más cerca de donpiso en Barcelona. Visítanos y te ayudaremos a encontrar tu hogar ideal.",
      "title": "Red de donpiso en Barcelona | Encuentra tu oficina | donpiso",
      "url": "https://www.donpiso.com/localizador-de-oficinas?prov=36&muni=57",
      "language": "es",
      "content": "Red de donpiso en Barcelona | Encuentra tu oficina | donpiso actualizando información Inmobiliaria / Red de ventas / Prov. Pontevedra / Vigo Red donpiso en Vigo Provincia ALAVA ALBACETE ALICANTE ALMERIA ASTURIAS BADAJOZ BALEARES BARCELONA BIZKAIA BURGOS CACERES CADIZ CANTABRIA CASTELLON CORDOBA CORUÑA, A GIRONA GRANADA GUADALAJARA GUIPUZCOA HUELVA HUESCA JAEN LA RIOJA LAS PALMAS LEON LLEIDA MADRID MALAGA MURCIA NAVARRA OURENSE PONTEVEDRA SALAMANCA SEVILLA TARRAGONA TENERIFE TOLEDO VALENCIA VALLADOLID Poblaciones Pontevedra Baiona Nigrán Pontevedra Redondela Sanxenxo Vigo Vilagarcía De Arousa La Población es Obligatoria Red de ventas que trabaja la población de Vigo donpiso Vigo Centro Vigo (PONTEVEDRA) Calle Velázquez Moreno 2 cómo llegar            +info    98 659 95 78 vigocentro@donpiso.com inmuebles de la oficina Oficinas Centrales de donpiso Dirección Barcelona Av. Diagonal, 405 bis 3ª planta 08008 Barcelona Cómo llegar Contacto 93 306 90 90 info@donpiso.com Horario comercial Lunes a Viernes de 09:00-20:00 h Dirección Madrid Calle Castelló 55 28001 Madrid Cómo llegar Contacto 91 161 00 08 info@donpiso.com Dirección Valencia Calle Jesús 81 Bis 46007 Valencia Cómo llegar Contacto 96 060 19 71 info@donpiso.com Contacta con donpiso TRADUCTOR",
      "headings": [
        "Red donpiso en Vigo",
        "Red de ventas que trabaja la población de Vigo",
        "Oficinas Centrales de donpiso"
      ],
      "content_length": 1262
    },
    {
      "description": "Visita donpiso Vigo Centro , una inmobilaria con amplia experiencia en la venta de pisos y la venta de casas en Pontevedra. ",
      "title": "Venta de Pisos y Casas - donpiso Vigo Centro",
      "url": "https://www.donpiso.com/vigocentro",
      "language": "es",
      "content": "Venta de Pisos y Casas - donpiso Vigo Centro actualizando información DONPISO Vigo Centro Calle Velázquez Moreno 2 36201 Vigo (PONTEVEDRA) 98 659 95 78 BIENVENIDO A TU AGENCIA INMOBILIARIA. VENTA DE PISOS, CASAS Y ALQUILER. Comprar Alquiler Casa y pisos Obra nueva Garajes Locales Oficinas Solares Dibuja tu zona de búsqueda VENDEMOS TU PISO EN VIGO RÁPIDO Y AL MEJOR PRECIO Más de 3.000 pisos vendidos al año Nº 1 EN ESPAÑA Ventajas únicas para vender tu casa Y sólo pagas, si vendes Mira como funciona Tasación Profesional GRATUITA. Nos encargamos de todo. CONTACTA PARA VENDER: El email no es correcto He leído y acepto la política de privacidad *. Para contactar debes aceptar la política de privacidad. CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA VISITAS A TU CASA DESDE LA 1ªSEMANA Más de 150.000 compradores en Base de Datos Provincia* PONTEVEDRA Obligatorio seleccionar una Provincia Población* Obligatorio seleccionar primero Provincia y luego Población Todas las zonas Obligatorio seleccionar Precio de Venta Tenemos 0 compradores en nuestra Base de Datos interesados en comprar una vivienda en esa zona, similar a la tuya. Si necesitas vender o quieres más información, contacta con nosotros: Vender tu casa LA SEGURIDAD DE OBTENER EL MÁXIMO POR TU CASA Gana más por vender tu piso Sistemas comerciales muy eficaces y cómodo para ti. Más de 100.000 compradores activos en Base de Datos. Un Plan de Ventas que te aporta un gran potencial . Soporte jurídico-legal , documental, etc. para tu tranquilidad. Nuestros honorarios son muy competitivos y sólo pagas si vendes. Trustpilot Nuestro plan para vender tu casa Recuerda: Y sólo pagas, si vendes Tasación presencial y dossier videográfico Hacemos una valoración real de mercado, fotos, vídeo, tour 360º, realizados por profesionales. Acceso a cientos de compradores en tu zona Cruce del inmueble con más de 100.000 compradores en España de nuestra Base de Datos. Visitas garantizadas la 1ª semana. Plan de Publicidad a nuestro cargo Multidifusión publicitaria, marketing digital, portales, etc.; que garantiza nuevos contactos y visitas. Realizamos las visitas Gestión de las visitas a cargo de nuestros profesionales que luego negocian el cierre de la venta al mejor precio. Soporte legal Asesoramiento integral, legal, documental, contratos, etc., todo a cargo de nuestros departamentos especializados. Y además, Si quieres vender, confía en quien más pisos vende Red de oficinas en las principales ciudades. Especialistas y expertos en defender tus intereses. Un gran potencial de ventas que te garantiza visitas. Confianza, transparencia, seriedad y amplia experiencia. Más de 3.000 pisos vendidos al año Nº 1 EN ESPAÑA Eficacia probada desde 1.984 donpiso Opiniones sobre donpiso Solo 34 segundos Solo 52 segundos Solo 24 segundos Gemma Cervantes ha opinado sobre donpiso “Fantástico equipo muy profesionales y transparentes, lo recomiendo.” Mari Angeles Pérez ha opinado sobre donpiso “Profesionales, eficaces, preocupados por el cliente.” Damián López ha opinado sobre donpiso “Una suerte haber dado con esta inmobiliaria.” Carlos Ramos ha opinado sobre donpiso “Trato excelente, todo facilidades.” Trustpilot VENDER TU PISO al mejor precio sólo pagas si vendes Infórmate gratis TRADUCTOR",
      "headings": [
        "VENTA DE PISOS, CASAS Y ALQUILER.",
        "VENDEMOS TU PISO EN VIGO\n RÁPIDO Y AL MEJOR PRECIO",
        "CALCULA CUÁNTOS COMPRADORES TENEMOS PARA TU VIVIENDA",
        "VISITAS A TU CASA DESDE LA 1ªSEMANA",
        "LA SEGURIDAD DE OBTENER EL MÁXIMO POR TU CASA",
        "Nuestro plan para vender tu casa",
        "Si quieres vender, confía en quien más pisos vende",
        "Opiniones sobre  donpiso"
      ],
      "content_length": 3265
    },
    {
      "description": "Descubre 2646 Casas y Pisos disponibles en venta en la web de donpiso en Vigo. Encontrar tu casa o piso ideal en un solo clic. ",
      "title": "Casas y Pisos en venta en Vigo | donpiso, inmobiliaria Vigo Centro",
      "url": "https://www.donpiso.com/venta-casas-y-pisos/pontevedra-vigo/listado?dele=790",
      "language": "es",
      "content": "Casas y Pisos en venta en Vigo | donpiso, inmobiliaria Vigo Centro actualizando información INMUEBLES DE LA OFICINA Calle Velázquez Moreno 2 - 36201 Vigo (PONTEVEDRA)    98 659 95 78       +info    vigocentro@donpiso.com Ver otros inmuebles de la zona Inmobiliaria / Prov. Pontevedra / Vigo 25 - Casas y Pisos en venta en Vigo Prov. OURENSE (1) Prov. PONTEVEDRA (29) Todos los municipios (29) Baiona (1) Mos (1) Tomiño (1) Tui (1) Vigo (25) Independencia (2) Gran Vía (3) Plaza España (1) Venezuela (1) Centro (3) Pizarro (2) Arenal (2) Casco Vello (1) Calvario (1) Aragón-Travesía (1) Alcabre-Samil (1) Salgueira (2) Beade (2) Comprar Alquiler Casa y pisos Obra nueva Garajes Locales Oficinas Solares Precio Desde 50.000 € 75.000 € 100.000 € 125.000 € 150.000 € 175.000 € 200.000 € 225.000 € 250.000 € 275.000 € 300.000 € 350.000 € 400.000 € 450.000 € 500.000 € 550.000 € 600.000 € 700.000 € 800.000 € 900.000 € 1.000.000 € 1.200.000 € 1.400.000 € 1.600.000 € 1.800.000 € 2.000.000 € 3.000.000 € 4.000.000 €    Hasta 50.000 € 75.000 € 100.000 € 125.000 € 150.000 € 175.000 € 200.000 € 225.000 € 250.000 € 275.000 € 300.000 € 350.000 € 400.000 € 450.000 € 500.000 € 550.000 € 600.000 € 700.000 € 800.000 € 900.000 € 1.000.000 € 1.200.000 € 1.400.000 € 1.600.000 € 1.800.000 € 2.000.000 € 3.000.000 € 4.000.000 € 5.000.000 € Superficie Desde 30 m² 40 m² 50 m² 60 m² 70 m² 80 m² 90 m² 100 m² 120 m² 140 m² 160 m² 180 m² 200 m² 250 m² 300 m² 400 m²    Hasta 30 m² 40 m² 50 m² 60 m² 70 m² 80 m² 90 m² 100 m² 120 m² 140 m² 160 m² 180 m² 200 m² 250 m² 300 m² 400 m² 500 m² Más filtros Filtros Comprar Alquiler Casa y pisos Obra nueva Garajes Locales Oficinas Solares Precio Desde 50.000 € 75.000 € 100.000 € 125.000 € 150.000 € 175.000 € 200.000 € 225.000 € 250.000 € 275.000 € 300.000 € 350.000 € 400.000 € 450.000 € 500.000 € 550.000 € 600.000 € 700.000 € 800.000 € 900.000 € 1.000.000 € 1.200.000 € 1.400.000 € 1.600.000 € 1.800.000 € 2.000.000 € 3.000.000 € 4.000.000 €    Hasta 50.000 € 75.000 € 100.000 € 125.000 € 150.000 € 175.000 € 200.000 € 225.000 € 250.000 € 275.000 € 300.000 € 350.000 € 400.000 € 450.000 € 500.000 € 550.000 € 600.000 € 700.000 € 800.000 € 900.000 € 1.000.000 € 1.200.000 € 1.400.000 € 1.600.000 € 1.800.000 € 2.000.000 € 3.000.000 € 4.000.000 € 5.000.000 € Superficie Desde 30 m² 40 m² 50 m² 60 m² 70 m² 80 m² 90 m² 100 m² 120 m² 140 m² 160 m² 180 m² 200 m² 250 m² 300 m² 400 m²    Hasta 30 m² 40 m² 50 m² 60 m² 70 m² 80 m² 90 m² 100 m² 120 m² 140 m² 160 m² 180 m² 200 m² 250 m² 300 m² 400 m² 500 m² Tipo de vivienda Piso Ático Apartamento Loft Dúplex Estudio Planta baja Casa Habitaciones 1 habitación 2 habitaciones 3 habitaciones 4 o más habitaciones Baños 1 baño 2 baños 3 o más baños Características Ascensor Párking Terraza Trastero Jardín Piscina Calefacción Exterior Estado A estrenar Entrar a vivir Reformado A reformar Otros filtros Oportunidad Bajada de precio Urge vender Pisos Banco Ver Inmuebles ( 25 ) Ver Inmuebles ( 25 ) Filtros Mapa Ordenar:  Relevancia Precios más altos Precios más bajos Ascensor Más Habitaciones Menos Habitaciones Más metros Menos metros X Dibuja tu zona Ocultar mapa Dinos lo que buscas Dinos lo que buscas Vigo Casa Aislada en venta en Vigo / Zona de Valladares 412.000 € 277 m² 5 hab. 1.487 €/m²   Cód. ( 293965 ) - TRES VIVIENDAS EN UNA: ESPACIO, LUZ Y FUNCIONALIDAD EN VALLADARES En Valladares, a solo 5... 98 659 95 78 Contactar Salgueira Apartamento en venta en Vigo / Emilia Pardo Bazán 180.000 € 109 m² 2 hab. 1.651 €/m²   Cód. ( 293967 ) - A solo unos pasos de Plaza España y con todos los servicios a pie de calle, esta vivienda ofrece esp... 98 659 95 78 Contactar Independencia Apartamento en venta en Vigo / Zona cerca de Peritos 149.000 € 60 m² 2 hab. 2.483 €/m² Asc. 1ª planta Cód. ( 293605 ) - REFORMADO, EXTERIOR Y CON MÚLTIPLES POSIBILIDADES JUNTO A LA UNIVERSIDAD Una propiedad si... 98 659 95 78 Contactar Aragón-Travesía Apartamento en venta en Vigo / Zona de Travesia de Vigo 255.000 € 129 m² 4 hab. 1.977 €/m² Asc. 6ª planta Cód. ( 293340 ) - PISO REFORMADO CON TERRAZA, AMPLITUD Y MUCHA LUZ NATURAL Un piso que marca la diferencia ... 98 659 95 78 Contactar Alcabre-Samil Ático en venta en Vigo / Zona de Alcabre 570.000 € 122 m² 4 hab. 4.672 €/m² Asc. 3ª planta Cód. ( 292545 ) - ÁTICO CON TERRAZA, GARAJE Y TRASTERO EN URBANIZACIÓN CERRADA Ático muy luminoso, con espa... 98 659 95 78 Contactar Beade Casa Aislada en venta en Vigo / Zona de Sardoma 340.000 € 337 m² 6 hab. 1.009 €/m²   Cód. ( 293396 ) - CASA AMPLIA CON PARCELA, GARAJE Y MUCHAS POSIBILIDADES EN VIGO Una casa con espacio, luz y mú... 98 659 95 78 Contactar Calvario Piso en venta en Vigo / Zona Jenaro de la fuente 185.000 € 103 m² 2 hab. 1.796 €/m² Asc. 8ª planta Cód. ( 290708 ) - LUZ, AMPLITUD Y POTENCIAL EN UNA UBICACIÓN ESTRATÉGICA Este piso en la calle Jenaro d... 98 659 95 78 Contactar Pizarro Apartamento en venta en Vigo / Zona de Vialia - Corte Ingles 415.000 € 144 m² 5 hab. 2.882 €/m² Asc. 2ª planta Cód. ( 290142 ) - EXCLUSIVA VIVIENDA EN UNA UBICACIÓN PRIVILEGIADA: AMPLITUD, LUZ Y TODAS LAS COMODIDADES <... 98 659 95 78 Contactar Gran Vía Apartamento en venta en Vigo / Zona de Gran Via 235.000 € 67 m² 2 hab. 3.507 €/m² Asc. 8ª planta Cód. ( 290200 ) - VISTAS, LUZ Y EXCLUSIVIDAD: TU NUEVO HOGAR EN LA MEJOR ZONA Imagina despertar cada mañana... 98 659 95 78 Contactar Gran Vía Apartamento en venta en Vigo / Zona de Gran Via 320.000 € 96 m² 3 hab. 3.333 €/m² Asc. 3ª planta Cód. ( 290181 ) - GRAN VÍA: ESPACIO, LUZ Y EXCLUSIVIDAD EN EL CORAZÓN DE VIGO Descubre esta magnífica v... 98 659 95 78 Contactar Plaza España Ático en venta en Vigo / Zona Plaza Epaña 690.000 € 125 m² 3 hab. 5.520 €/m² Asc. 5ª planta Cód. ( 288801 ) - VISTAS, DISEÑO Y LUZ: EL ÁTICO QUE LO TIENE TODO Imagina cada día viviendo en un espa... 98 659 95 78 Contactar Venezuela Apartamento en venta en Vigo / Zona centro - Vanezuela 425.000 € 148 m² 5 hab. 2.872 €/m² Asc. 3ª planta Cód. ( 288665 ) - ESPACIO Y ELEGANCIA EN EL CENTRO: ¡DESCÚBRELO! Este es el piso que marcará la diferen... 98 659 95 78 Contactar Centro Ático en venta en Vigo / Zona Vazquez Varela 650.000 € 150 m² 4 hab. 4.333 €/m² Asc. 6ª planta Cód. ( 288877 ) - TU ÁTICO PERFECTO: LUJO, TERRAZA Y VISTAS ÚNICAS. Este ático no es como cualquier otr... 98 659 95 78 Contactar Gran Vía Dúplex en venta en Vigo / Zona Gran Via - Povisa 585.000 € 260 m² 4 hab. 2.250 €/m² Asc. 6ª planta Cód. ( 288590 ) - DÚPLEX EXCLUSIVO EN GRAN VÍA: ELEGANCIA, ESPACIO Y COMODIDAD EN CADA DETALLE Imagina ... 98 659 95 78 Contactar Salgueira Casa Aislada en venta en Vigo / Zona de Gran Via 1.050.000 € 419 m² 6 hab. 2.506 €/m²   Cód. ( 288655 ) - EXCLUSIVA RESIDENCIA EN LA GRAN VÍA: ESPACIO, LUZ Y POSIBILIDADES SIN LÍMITE. Imagina... 98 659 95 78 Contactar Independencia Piso en venta en Vigo / Zona Camelias y Pi y Margall 238.000 € 90 m² 3 hab. 2.644 €/m² Asc. 2ª planta Cód. ( 286947 ) - TU HOGAR IDEAL ESTÁ AQUÍ! Este es el momento perfecto para dar el salto hacia el hoga... 98 659 95 78 Contactar Casco Vello Apartamento en venta en Vigo / Se ingresa por Torrecedeira, inmueble da a Santa Marta 270.000 € 93 m² 3 hab. 2.903 €/m² Asc. 6ª planta Cód. ( 285663 ) - VIVE LA LUZ Y LA COMODIDAD EN VIGO Descubre el encanto de vivir en la calle Conde de T... 98 659 95 78 Contactar Pizarro Apartamento en venta en Vigo / Zona de Pizarro - Corte Ingles 280.000 € 107 m² 3 hab. 2.617 €/m² Asc. 1ª planta Cód. ( 283240 ) - SERENIDAD Y ESPACIO: UN HOGAR EN EL CORAZÓN DE VIGO Desde el momento en que pise este ... 98 659 95 78 Contactar 1 2 Los precios indicados no incluyen impuestos ni gastos de Escritura. TRADUCTOR",
      "headings": [
        "INMUEBLES DE LA OFICINA",
        "Casas y Pisos en venta en Vigo"
      ],
      "content_length": 7617
    },
    {
      "description": ".",
      "title": "Política de Privacidad - donpiso",
      "url": "https://www.donpiso.com/ley-de-proteccion-de-datos",
      "language": "es",
      "content": "Política de Privacidad - donpiso actualizando información    Volver / Política de Privacidad Política de privacidad CENTRAL DP 2013, S.L. es la entidad administradora y titular del website \"donpiso.com\" (en adelante el \"Website\"), con domicilio social en Passeig Maragall, 98 Bajos - 08041 Barcelona y con C.I.F. número B-63388177 y que está destinada a la intermediación inmobiliaria. 1. Datos facilitados Todos los datos de carácter personal facilitados a CENTRAL DP 2013, S.L. serán tratados de acuerdo a la Ley Orgánica 3/2018 de 5 de diciembre de Protección de Datos de Carácter Personal, el Real Decreto 1720/2007 de 21 de diciembre y restante normativa de aplicación. Sus datos proporcionados quedarán incorporados en el fichero USUARIOS DE LA PAGINA WEB, creado y mantenido bajo la responsabilidad de CENTRAL DP 2013, S.L., el cual ha sido debidamente registrado en la Agencia Española de Protección de Datos. 2. Finalidades de los datos recabados Los datos son recabados con las siguientes finalidades: gestión, estudio y resolución de consultas. envío de publicidad y prospección comercial por medios electrónicos, acerca de la empresa, sus actividades, productos y servicios, así como documentación de diversa naturaleza. 3. Medidas adoptadas En la recogida y el tratamiento de los datos de carácter personal se han adoptado las medidas de seguridad adecuadas para evitar la pérdida, el acceso no autorizado o la manipulación de los mismos, de acuerdo con lo establecido en el Real Decreto 1720/2007, de 21 de diciembre. 4. Compromisos \"DONPISO\" CENTRAL DP 2013, S.L. se compromete a proteger la información confidencial a la que tenga acceso. CENTRAL DP 2013, S.L. no empleará en ningún caso los datos de carácter personal que usted ponga a su disposición para prestar servicios a terceros distintos a los referidos en el apartado 2) del presente documento o, en su caso, para lograr una utilidad propia. 5. Compromisos de \"El Usuario\" El Usuario certifica que es mayor de 14 años y que por lo tanto posee la capacidad legal necesaria para la prestación del consentimiento en cuanto al tratamiento de sus datos de carácter personal y todo ello, de conformidad con lo establecido en la presente Política de Privacidad. El Usuario puede, en todo momento, ejercitar los derechos de acceso, rectificación, cancelación y oposición sobre sus datos personales así como el de revocación del consentimiento para cualquier de las finalidades antes señaladas, enviando a CENTRAL DP 2013, S.L. carta debidamente firmada a nuestra dirección postal, arriba indicada, donde consten claramente los datos de contacto, a la cual deberá acompañarse fotocopia de su DNI/NIF o documento que acredite su identidad. El Usuario autoriza al tratamiento automatizado de los datos personales suministrados en los términos indicados. Para ello pulse el botón \"ENVIAR\" que se encuentra tras el formulario de recogida de datos. ¿Quién es el responsable del tratamiento de sus datos? Identidad: Central DP 2013, S.L. NIF: B63388177 Dirección postal: AV. Diagonal N.º 405 Bis, 4º, 08008, BARCELONA - (ESPAÑA) Correo electrónico: dpo@donpiso.com Teléfono: 933069090 Delegado protección de datos: dpo@donpiso.com ¿Con qué finalidad tratamos sus datos personales? En Central DP 2013, SL tratamos la información que nos facilitan las personas interesadas con el fin de realizar la gestión inmobiliaria, administrativa, contable y fiscal, así como enviarle comunicaciones comerciales sobre nuestros productos y/o servicios. ¿Por cuánto tiempo conservaremos sus datos? Sus datos, serán conservados el tiempo mínimo necesario para la correcta prestación del servicio ofrecido, así como para atender las responsabilidades que se pudieran derivar del mismo y de cualquier otra exigencia legal. ¿Cuál es la legitimación para el tratamiento de sus datos? Le indicamos la base legal para el tratamiento de sus datos: Art. 6.1.a RGPD: Consentimiento del propio interesado (facilitar ofertas de nuestros servicios y/o productos). Art. 6.1.b RGPD: Aplicación, a petición del interesado, de medidas precontractuales (presupuestos, hojas de encargos, ofertas de servcios...). Ejecución de un contrato en el que el interesado es parte. Art. 6.1.f RGPD: Interés legítimo ( enviar información solicitada, responder a las consultas planteadas...). REGLAMENTO (UE) 2016/679, de 27 de abril de 2016 del Parlamento Europeo, y del Consejo relativo a la Protección de las personas físicas en lo que respecta al tratamiento de sus datos personales. ¿Cuáles son sus derechos cuando nos facilita sus datos? Cualquier persona tiene derecho a obtener confirmación sobre si en Central DP 2013, SL estamos tratando datos personales que les conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias, los interesados podrán solicitar la portabilidad de sus datos, siempre que sea posible técnicamente su realización, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. En este caso, CENTRAL DP 2013, SL dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Podrá ejercitar materialmente sus derechos de la siguiente forma: Tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, indicados en la información adicional. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Los titulares de los datos personales obtenidos podrán ejercer sus derechos de protección de datos personales dirigiendo una comunicación por escrito al domicilio social de Central DP 2013 S.L. o al correo electrónico dpo@donpiso.com. En caso de que sienta vulnerados sus derechos en lo concerniente a la protección de sus datos personales, especialmente cuando no haya obtenido satisfacción en el ejercicio de sus derechos, puede presentar una reclamación ante la Autoridad de Control en materia de Protección de Datos competente a través de su sitio web: www.aepd.es. ¿Cómo hemos obtenido sus datos? Los datos personales que tratamos en CENTRAL DP 2013, SL proceden del propio interesado. No se tratan categorías especiales de datos personales (son aquellos datos que revelen el origen étnico o racial, las opiniones políticas, las convicciones religiosas o filosóficas, o la afiliación sindical, datos genéticos, datos biométricos dirigidos a identificar de manera unívoca a una persona física, datos relativos a la salud o datos relativos a la vida sexual o la orientación sexual de una persona física). ¿Seguridad y actualización de sus datos personales? Con el objetivo de salvaguardar la seguridad de sus datos personales, le informamos que hemos adoptado todas las medidas de índole técnica y organizativa necesaria para garantizar la seguridad de los datos personales suministrados. Todo ello para evitar su alteración, pérdida y tratamientos de acceso no autorizados, tal como exige la normativa vigente, si bien la seguridad absoluta no existe. Es importante que, para que podamos mantener sus datos personales actualizados, nos informe siempre que se produzca una modificación de los mismos. Confidencialidad Central DP 2013 S.L. le informa que sus datos serán tratados con el máximo celo y confidencialidad por todo el personal que intervenga en cualquiera de las fases del tratamiento. No cederemos ni comunicaremos a ningún tercero sus datos, excepto en los casos legalmente previstos, o salvo que el interesado nos hubiera autorizado expresamente. TRADUCTOR",
      "headings": [
        "Política de privacidad",
        "1. Datos facilitados",
        "2. Finalidades de los datos recabados",
        "3. Medidas adoptadas",
        "4. Compromisos \"DONPISO\"",
        "5. Compromisos de \"El Usuario\"",
        "¿Quién es el responsable del tratamiento de sus datos?",
        "¿Con qué finalidad tratamos sus datos personales?",
        "¿Por cuánto tiempo conservaremos sus datos?",
        "¿Cuál es la legitimación para el tratamiento de sus datos?",
        "¿Cuáles son sus derechos cuando nos facilita sus datos?",
        "¿Cómo hemos obtenido sus datos?",
        "¿Seguridad y actualización de sus datos personales?",
        "Confidencialidad"
      ],
      "content_length": 8218
    },
    {
      "description": "Empresa de reformas ubicada en Barcelona y especializada en reformas integrales, de cocinas, baños,... grupo donpiso inmobiliaria, VISÍTANOS.",
      "title": "Reformas integrales en Barcelona | Empresa de reformas | donpiso",
      "url": "https://www.donpiso.com/obras-y-reformas-en-barcelona",
      "language": "es",
      "content": "Reformas integrales en Barcelona | Empresa de reformas | donpiso actualizando información Inmobiliaria / Reformas Reformas integrales en Barcelona Especialistas en rehabilitación y reformas integrales, proyectos obra nueva, interiorismo. Solicita presupuesto sin compromiso CALIDAD Y LIMPIEZA AL MEJOR PRECIO Nuestros precios no tiene competencia. Nuestra Oficina Técnica optimiza tu presupuesto al máximo dentro de los requerimientos establecidos. Trabajamos con presupuestos cerrados y combinamos seriedad, cumplimiento de plazos y compromisos, con un elevado estándar de calidad y limpieza en la ejecución. Mejoramos cualquier propuesta. ¿Cómo lo hacemos? Personal propio en plantilla. Profesionales con experiencia que nos permiten ofrecer garantías de calidad y ser más competitivos en precio. Grandes descuentos en material gracias al volumen de compras para todos nuestros proyectos que luego trasladamos a nuestros clientes. Reformas garantizadas al 100% Para tu tranquilidad, cualquiera de nuestros trabajos está Garantizado por Escrito durante un año, de forma que, ante cualquier incidencia que pudiera surgir una vez entregada la obra, aquí estamos para resolverla de inmediato, sin que tengas que asumir ningún tipo de coste. Presupuesto sin compromiso Nuestros servicios Podemos ofrecerte cualquier tipo de servicio integral en reformas, rehabilitación y proyectos de mayor envergadura. Rehabilitación de todo tipo de inmuebles Interiorismo Mobiliario Diseño Oficina Técnica Obra Nueva Rehabilitación de fachadas Materiales Ejecución de obra Asesoramiento legal y administrativo asociado Algunos ejemplos de nuestros trabajos Mostramos algunos de los últimos proyectos realizados por donpiso de los que nos sentimos satisfechos. TRADUCTOR",
      "headings": [
        "Reformas integrales en Barcelona",
        "CALIDAD Y LIMPIEZA AL MEJOR PRECIO",
        "Mejoramos cualquier propuesta. ¿Cómo lo hacemos?",
        "Reformas garantizadas al 100%",
        "Nuestros servicios",
        "Algunos ejemplos de nuestros trabajos"
      ],
      "content_length": 1752
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 100994,
  "crawled_at": "2026-01-28T15:09:00.763651Z"
}