{
  "metadata": {
    "description": "Industria, Electricidad, Seguridad y Telecomunicaciones \r\n\r\nIndustria, Electricidad, Seguridad y Telecomunicaciones \r\n\r\nEspecialistas en instalaciones\r\ny mantenimientos \r\n\r\nEspecialistas en instalaciones\r\ny mantenimientos    \r\n\r\nEspecializados en instalaciones eléctricas, seguridad y telecomunicaciones \r\n\r\nMEN (Montaxes Eléctricas Noroeste S.L.) nace en 2005 en Galicia (España) como empresa especializada en instalaciones eléctricas de alta, media y baja tensión, incorporando poco después servicios",
    "title": "Men",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Industria, Electricidad, Seguridad y Telecomunicaciones \r\n\r\nIndustria, Electricidad, Seguridad y Telecomunicaciones \r\n\r\nEspecialistas en instalaciones\r\ny mantenimientos \r\n\r\nEspecialistas en instalaciones\r\ny mantenimientos    \r\n\r\nEspecializados en instalaciones eléctricas, seguridad y telecomunicaciones \r\n\r\nMEN (Montaxes Eléctricas Noroeste S.L.) nace en 2005 en Galicia (España) como empresa especializada en instalaciones eléctricas de alta, media y baja tensión, incorporando poco después servicios",
      "title": "Men",
      "url": "http://www.men.gal/",
      "language": "es",
      "content": "Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Men admin 2025-12-11T15:01:44+00:00 Industria, Electricidad, Seguridad y Telecomunicaciones Industria, Electricidad, Seguridad y Telecomunicaciones Especialistas en instalaciones y mantenimientos Especialistas en instalaciones y mantenimientos Especializados en instalaciones eléctricas, seguridad y telecomunicaciones MEN (Montaxes Eléctricas Noroeste S.L.) nace en 2005 en Galicia (España) como empresa especializada en instalaciones eléctricas de alta, media y baja tensión, incorporando poco después servicios de seguridad y telecomunicaciones. Actualmente desarrolla su actividad no solo en territorio español sino también en países como Portugal, Italia, Rumanía o Bolivia con un equipo de más de 50 profesionales. Desde nuestra creación nunca paramos de capacitarnos, modernizarnos e invertir en nuevas soluciones tecnológicas. Saber más sobre nosotros Calidad MEN MEN tiene su propio Manual de Garantía de Servicio y Producto, acreditado internacionalmente por la entidad UKAS y que aplica en todos sus sistemas de gestión de calidad, seguridad, salud y formación. Más información Nuestros servicios Industria Electricidad Seguridad Telecomunicaciones Obras referentes realizadas por nosotros Ver todas las obras Contacta con nosotros Polígono Industrial do Tambre Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) 881 975 647 mailweb@men.gal Formulario de contacto He leído y acepto la Política de Privacidad Enviar mensaje ¡Gracias por enviar el mensaje! × Ha habido un error al enviar el mensaje. Inténtalo de nuevo más tarde. × Responsable del tratamiento : Montaxes Eléctricas Noroeste, S.L.  Legitimación : Consentimiento ; Finalidad : La resolución de dudas o consultas planteadas por medio del formulario de contacto; Cesión : No existirá cesiones de datos, salvo que exista obligación legal; Derechos : acceso, rectificación, supresión, portabilidad, limitación, oposición o retirada del consentimiento en mailweb@men.gal . Más info en nuestra   política de privacidad . Marcas que confían en nosotros Entidades bancarias Administración pública Construcción Sector alimentario Sector servicios Seguridad 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Industria, Electricidad, Seguridad y Telecomunicaciones",
        "Especialistas en instalaciones\n\ny mantenimientos",
        "Especializados en instalaciones eléctricas, seguridad y telecomunicaciones",
        "Calidad MEN",
        "Nuestros servicios",
        "Industria",
        "Electricidad",
        "Seguridad",
        "Telecomunicaciones",
        "Obras referentes realizadas por nosotros",
        "Contacta con nosotros",
        "Marcas que confían en nosotros"
      ],
      "content_length": 4383
    },
    {
      "description": "Especializados en instalaciones eléctricas, seguridad y telecomunicaciones \r\n\r\nEsta empresa participa en un proyecto de internacionalización a través del programa del Igape Plan Foexga 2019-2020. El objetivo principal de estas ayudas es incentivar y estimular el comercio exterior gallego y la internacionalización de las pymes gallegas.   \r\n\r\nMEN (Montaxes Eléctricas Noroeste",
      "title": "Empresa &#8211; Men",
      "url": "http://www.men.gal/empresa",
      "language": "es",
      "content": "Empresa &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Empresa admin 2025-08-20T10:31:33+00:00 Empresa Especializados en instalaciones eléctricas, seguridad y telecomunicaciones Esta empresa participa en un proyecto de internacionalización a través del programa del Igape Plan Foexga 2019-2020. El objetivo principal de estas ayudas es incentivar y estimular el comercio exterior gallego y la internacionalización de las pymes gallegas. MEN (Montaxes Eléctricas Noroeste S.L.) nace en 2005 en Galicia (España) como empresa especializada en instalaciones eléctricas de alta, media y baja tensión, incorporando poco después servicios de seguridad y telecomunicaciones. Actualmente desarrolla su actividad no solo en territorio español sino también en países como Portugal, Italia, Rumanía o Bolivia con un equipo de más de 50 profesionales. En 2017 comienza a ofrecer servicios industriales en general: ingeniería de detalle, fabricación de equipos de servicios y proceso, montajes industriales, paradas y mantenimientos; en sectores tales como refino, petroquímico, generación eléctrica, naval, agroalimentario, farmacia y otros. Desde nuestra creación nunca paramos de capacitarnos, modernizarnos e invertir en nuevas soluciones tecnológicas. Razón por la cual hoy podemos ofrecer gran variedad de servicios a nuestros clientes. Una de nuestras principales bazas comerciales es poder ofrecer más por menos. Principales productos y servicios Servicios industriales Seguridad Montajes eléctricos Voz y datos Instrumentación, programación y control Automatismos, Domótica Mantenimientos de equipos e instalaciones CCTV Electricidad industrial Energías renovables Control de accesos Seguridad Vial Equipo humano multidisciplinar En MEN contamos con un equipo humano multidisciplinar formado por más de 50 personas. El excelente trabajo de ese equipo humano es la base de nuestro éxito y nuestro principal potencial. ¿Dónde estamos? Nuestra sede se situa en el Polígono Industrial del Tambre, en Santiago de Compostela, donde disponemos de la oficina administrativa y nuestro taller principal. Desde aquí atendemos y gestionamos obras nacionales e internacionales. Así mismo en MEN contamos con recursos técnicos y humanos en las Comunidades de: Asturias, Euskadi, Castilla y León y Navarra. Si crees que puedes aportar tu talento e ilusión a nuestro proyecto visita nuestra sección de EMPLEO. Nuestros valores En MEN estamos comprometidos medioambientalmente y socialmente con nuestro entorno. Mantenemos una colaboración activa con asociaciones como Cruz Roja, Médicos sin Fronteras y Cáritas. Creemos firmemente que los valores válidos para la sociedad lo son también para la empresa. 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Empresa",
        "Especializados en instalaciones eléctricas, seguridad y telecomunicaciones",
        "Principales productos y servicios",
        "Equipo humano multidisciplinar"
      ],
      "content_length": 4879
    },
    {
      "description": "Calidad MEN \r\n\r\nMEN tiene su propio Manual de Garantía de Servicio y Producto, acreditado internacionalmente por la entidad UKAS y que aplica en todos sus sistemas de gestión de calidad, seguridad, salud y formación. Para operaciones especiales desarrolla procedimientos específicos basados en dicho manual.  \r\n\r\nCertificados MEN UNE-EN-ISO 9001:2015",
      "title": "Calidad &#8211; Men",
      "url": "http://www.men.gal/calidad",
      "language": "es",
      "content": "Calidad &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Calidad admin 2025-08-20T10:31:17+00:00 Calidad Calidad MEN MEN tiene su propio Manual de Garantía de Servicio y Producto, acreditado internacionalmente por la entidad UKAS y que aplica en todos sus sistemas de gestión de calidad, seguridad, salud y formación. Para operaciones especiales desarrolla procedimientos específicos basados en dicho manual. Certificados MEN UNE-EN-ISO 9001:2015 Sistema de Gestión Ambiental de acuerdo a la norma UNE-EN ISO 14001:2015 Sistema de Gestión de la Salud y Seguridad en el Trabajo según la norma UNE-EN-ISO 45001:2018 Política de calidad, medio ambiente y seguridad y salud en el trabajo Calidad y medio ambiente MONTAXES ELÉCTRICAS NOROESTE, S.L. tiene implantado un Sistema Integrado de Gestión según las normas UNE EN ISO 9001, UNE EN ISO 14001, UNE-EN-ISO 45001:2018. Este sistema se ha implantado para conseguir una prestación de servicios con la calidad requerida, asegurando una actuación respetuosa con el medio ambiente y consiguiendo de esta forma la satisfacción del cliente y la consecución de los objetivos de la Política del Sistema de Gestión Ambiental. 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Calidad",
        "Calidad MEN",
        "Calidad y medio ambiente"
      ],
      "content_length": 3359
    },
    {
      "description": "MEN Servicios industriales \r\n\r\nNuestra avalada experiencia en trabajos realizados para grandes compañías tales como YPFB-Bolivia, Enagás, eólicas, suministro agua potable, etc. nos permiten ofrecerle servicios de mantenimiento que pueden minimizar sus costes y añadir valor a su proceso industrial.\r\n\r\nDisponemos de un equipo altamente cualificado y con experiencia en entornos de trabajo",
      "title": "Industria &#8211; Men",
      "url": "http://www.men.gal/servicios/industria",
      "language": "es",
      "content": "Industria &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Industria admin 2025-08-20T10:29:49+00:00 Industria MEN Servicios industriales Nuestra avalada experiencia en trabajos realizados para grandes compañías tales como YPFB-Bolivia, Enagás, eólicas, suministro agua potable, etc. nos permiten ofrecerle servicios de mantenimiento que pueden minimizar sus costes y añadir valor a su proceso industrial. Disponemos de un equipo altamente cualificado y con experiencia en entornos de trabajo de alta peligrosidad energética. Nuestra empresa cuenta con todos los requisitos legales así como homologaciones del más alto rango en electricidad baja y media tensión, protección contra incendios, seguridad y telecomunicaciones. El Departamento Técnico de la empresa cuenta con un ingeniero de minas y dos ingenieros industriales con amplia experiencia en el sector industrial. Nuestro objetivo como empresa es formar relaciones de largo plazo con nuestros clientes para así generar sostenibilidad y coste competitivo. Ofrecemos servicios a Plantas Industriales del tipo: Mantenimientos preventivos, predictivos y correctivos Montajes eléctricos en MT y BT Mantenimientos eléctricos en MT y BT Mantenimiento mecánico de instalaciones, maquinaria y equipos mecánicos Instrumentación industrial Pruebas electromecánicas Motores cogeneración eléctrica Mantenimiento industriales Paradas programadas Medidas protección contra incendio activas y pasivas Limpieza industrial Obra civil auxiliar, aislamiento, pintura, etc. Respuesta de emergencia Nuestros Servicios Industriales incluyen Mantenimiento Montajes Paradas de planta Mecanizados Estructuras y prefabricados ¿Quiere consultarnos otras opciones? Contacto 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Industria",
        "MEN Servicios industriales"
      ],
      "content_length": 3898
    },
    {
      "description": "MEN Electricidad \r\n\r\nRealizamos todo tipo de instalaciones eléctricas de Baja y Media Tensión y mantenimiento de las mismas: \r\n\r\nIndustriales, naves industriales, fábricas, talleres, centrales, etc. Instrumentación, programación y control Domésticas, urbanizaciones, bloques de viviendas y viviendas unifamiliares, etc. Realizamos proyectos, estudios de viabilidad, eficiencia energética, legalización, etc. Más de 300 instalaciones",
      "title": "Electricidad &#8211; Men",
      "url": "http://www.men.gal/servicios/electricidad",
      "language": "es",
      "content": "Electricidad &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Electricidad admin 2025-08-20T10:29:38+00:00 Electricidad MEN Electricidad Realizamos todo tipo de instalaciones eléctricas de Baja y Media Tensión y mantenimiento de las mismas: Industriales, naves industriales, fábricas, talleres, centrales, etc. Instrumentación, programación y control Domésticas, urbanizaciones, bloques de viviendas y viviendas unifamiliares, etc. Realizamos proyectos, estudios de viabilidad, eficiencia energética, legalización, etc. Más de 300 instalaciones realizadas, tanto de carácter industrial como doméstico Inscritos en el Registro Industrial de Galicia Somos una empresa inscrita en el Registro Industrial de Galicia con el nº 15022079 , como instaladora autorizada en BT y MT tensión, categoría especialista para los siguientes campos del sector: Sistemas de automatización, gestión técnica da energía y seguridad para viviendas y edificios Sistemas de control distribuído Sistemas de supervisión, control y adquisición de datos Control de procesos Líneas aéreas o subterráneas para distribución de energía Locales con riesgo de incendio o explosión Quirófanos y salas de intervención Lámparas de descarga en alta tensión, rótulos luminosos y similares Instalaciones generadoras de media tensión 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Electricidad",
        "MEN Electricidad"
      ],
      "content_length": 3486
    },
    {
      "description": "MEN Seguridad \r\n\r\nSomos expertos en el diseño y ejecución de instalaciones de seguridad privada, sector en el cual disponemos de una enorme experiencia tanto en recintos comerciales, industriales o domésticos. Realizamos instalaciones de seguridad en banca, centrales de producción energética, centros y locales comerciales, aeropuertos y residenciales entre otros.\r\n\r\nEMPRESA HOMOLOGADA Nº",
      "title": "Seguridad &#8211; Men",
      "url": "http://www.men.gal/servicios/seguridad",
      "language": "es",
      "content": "Seguridad &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Seguridad admin 2025-08-20T10:30:09+00:00 Seguridad MEN Seguridad Somos expertos en el diseño y ejecución de instalaciones de seguridad privada, sector en el cual disponemos de una enorme experiencia tanto en recintos comerciales, industriales o domésticos. Realizamos instalaciones de seguridad en banca, centrales de producción energética, centros y locales comerciales, aeropuertos y residenciales entre otros. EMPRESA HOMOLOGADA Nº 3782 para: Instalación, puesta a punto y mantenimiento de sistemas de seguridad electrónica a nivel industrial, comercial y residencial Sistemas de alarma anti-hurto desde una simple alarma sonora a un sistema anti-intrusión totalmente monitorizado Circuito cerrado de televisión, CCTV sistemas cerrados de television, camaras día y visión nocturna. Multiplexores, monitoreo visual remoto grabación Digital de Vídeo (DVRs). Visionado de imágenes a través de PC, smartphone o TV. Protección perimetral. cercas electrónicas, magnéticas, infrarrojos, microondas Control de accesos lectoras magnéticas, biométricas, iris, de proximidad Sistemas de detección-extinción de incendios. Dectectores y Arcos Antirobo Más de 1000 instalaciones realizadas. Especialistas en CCTV ¿Está interesado en un sistema de CCTV instalado por una empresa homologada? No dude en contactar y le atenderemos. Instalación de cámaras domésticas para hogar o cámaras de alta tecnología. Cámaras exteriores domo con LED’s infrarrojo para visión nocturna hasta 30 metros. Grabadores de vídeo DVR que permiten grabación continua de video alta calidad en disco duro Visionado de imágenes en monitor dedicado, PC, smartphone o en la misma TV del hogar. A su elección. 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Seguridad",
        "MEN Seguridad"
      ],
      "content_length": 3923
    },
    {
      "description": "MEN Telecomunicaciones \r\n\r\nRealizamos instalaciones de telecomunicaciones en todos los sectores, industriales comerciales y domésticos.\r\n\r\nMás de 400 instalaciones realizadas. Instalaciones de antenas terrestres, telefonía y TLCA colectivas e individuales Instalación de antenas parabólicas para comunicaciones vía satélite Instalación, conectorización, fusión y certificación de fibra óptica en redes FTTH",
      "title": "Telecomunicaciones &#8211; Men",
      "url": "http://www.men.gal/servicios/telecomunicaciones",
      "language": "es",
      "content": "Telecomunicaciones &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Telecomunicaciones admin 2025-08-20T10:30:21+00:00 Telecomunicaciones MEN Telecomunicaciones Realizamos instalaciones de telecomunicaciones en todos los sectores, industriales comerciales y domésticos. Más de 400 instalaciones realizadas. Instalaciones de antenas terrestres, telefonía y TLCA colectivas e individuales Instalación de antenas parabólicas para comunicaciones vía satélite Instalación, conectorización, fusión y certificación de fibra óptica en redes FTTH 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Telecomunicaciones",
        "MEN Telecomunicaciones"
      ],
      "content_length": 2732
    },
    {
      "description": "PARQUE EÓLICO (LEÓN, 2012) \r\n\r\nInstalación VSAT. Antena para intercambio de información vía satélite. Rack y cableado estructurado.              \r\n\r\nPLANTA PROCESAMIENTO GAS NATURAL (BOLIVIA, 2015) \r\n\r\nCCTV, megafonía. Protección perimetral. Red de comunicaciones por Fibra Óptica para seguridad e instrumentación.",
      "title": "Referencias &#8211; Men",
      "url": "http://www.men.gal/referencias",
      "language": "es",
      "content": "Referencias &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Referencias admin 2025-08-20T10:31:43+00:00 Referencias PARQUE EÓLICO (LEÓN, 2012) Instalación VSAT. Antena para intercambio de información vía satélite. Rack y cableado estructurado. PLANTA PROCESAMIENTO GAS NATURAL (BOLIVIA, 2015) CCTV, megafonía. Protección perimetral. Red de comunicaciones por Fibra Óptica para seguridad e instrumentación. PLANTA VOLKSWAGEN (PAMPLONA 2016) Ampliación red fibra óptica. Seguridad y Protección contra incendios. CENTRO LOGÍSTICA AMAZON (BARCELONA 2017) Sistema Protección Contra Incendios. PLANTA EMBOTELLADORA DE GAS (OURENSE, 2014) Instalación de material eléctrico para atmósferas con riesgo de explosión. Detectores de gases y sistema de detección de incendios. PARQUE EÓLICO (RUMANÍA, 2012) Instalación VSAT. Antena para intercambio de información vía satélite. Rack y cableado estructurado. SUBESTACIÓN GASEODUCTO (PONTEVEDRA, 2011) Instalación sistema videovigilancia y protección perimetral en central energética operativa. Incluidas canalizaciones y soportes físicos. CENTRAL HIDRÁULICA (OURENSE, 2009) Sistema de seguridad, CCTV y control de accesos. CENTRAL HIDRÁULICA TÁMEGA (PORTUGAL 2017) Sistema de seguridad, CCTV y control de accesos. AREOPUERTO DE LISBOA (PORTUGAL, 2017) Control de accesos en puertas de embarque. AREOPUERTO (VIGO, 2012) Instalación de CCTV, control accesos, sistema de información al público en mostradores de facturación. BANCA (ESPAÑA, 2008-2017) Adecuación y ampliación de sistemas de seguridad para cumplimiento de Normativa GIII. CENTRO LOGÍSTICA (VITORIA, 2012) Instalación eléctrica complementaria en nave industrial operativa. Adaptación de nuestros horarios de trabajo para no interferir con el funcionamiento habitual de la empresa cliente. UNIVERSIDAD, USC (SANTIAGO DE COMPOSTELA, 2008) Cableado estructurado para red de voz y datos en la aula informática de la Facultad de Física. AUTOVÍA (PONTEVEDRA, 2009-2014) Mantenimiento e instalación complementaria de equipos para seguridad vial en autovía de Pontevedra. EMPRESA SERVICIOS (SANTIAGO DE COMPOSTELA, 2012) Diseño e instalación de automatización para aperturas de accesos, gestión de luces, integración con el sistema de seguridad y CCTV. Centralita con acceso remoto vía PC o smartphone. Sistema domótico con tecnología de red KNX apta para entornos industriales. 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Referencias",
        "PARQUE EÓLICO (LEÓN, 2012)",
        "PLANTA PROCESAMIENTO GAS NATURAL (BOLIVIA, 2015)",
        "PLANTA VOLKSWAGEN (PAMPLONA 2016)",
        "CENTRO LOGÍSTICA AMAZON (BARCELONA 2017)",
        "PLANTA EMBOTELLADORA DE GAS (OURENSE, 2014)",
        "PARQUE EÓLICO (RUMANÍA, 2012)",
        "SUBESTACIÓN GASEODUCTO (PONTEVEDRA, 2011)",
        "CENTRAL HIDRÁULICA (OURENSE, 2009)",
        "CENTRAL HIDRÁULICA TÁMEGA (PORTUGAL 2017)",
        "AREOPUERTO DE LISBOA (PORTUGAL, 2017)",
        "AREOPUERTO (VIGO, 2012)",
        "BANCA (ESPAÑA, 2008-2017)",
        "CENTRO LOGÍSTICA (VITORIA, 2012)",
        "UNIVERSIDAD, USC (SANTIAGO DE COMPOSTELA, 2008)",
        "AUTOVÍA (PONTEVEDRA, 2009-2014)",
        "EMPRESA SERVICIOS (SANTIAGO DE COMPOSTELA, 2012)"
      ],
      "content_length": 4563
    },
    {
      "description": "MONTAXES ELECTRICAS NOROESTE, S.L. informa a los usuarios del sitio web sobre su política respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación a través de su sitio web. En este sentido, MONTAXES ELECTRICAS NOROESTE, S.L., garantiza",
      "title": "Política de privacidad &#8211; Men",
      "url": "http://www.men.gal/privacidad",
      "language": "es",
      "content": "Política de privacidad &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Política de privacidad admin 2025-12-30T14:09:16+00:00 Política de privacidad MONTAXES ELECTRICAS NOROESTE, S.L. informa a los usuarios del sitio web sobre su política respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación a través de su sitio web. En este sentido, MONTAXES ELECTRICAS NOROESTE, S.L. , garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en el Reglamento General de Protección de Datos (RGPD) (UE) 2016/679 y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. ¿Quién es el responsable del tratamiento de datos personales? Responsable del tratamiento MONTAXES ELECTRICAS NOROESTE, S.L. N.I.F. B70003199 Domicilio Polígono Industrial do Tambre Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) Teléfono 881 975 647 Correo electrónico mailweb@men.gal   ¿Con que finalidad se tratan los datos personales? MONTAXES ELECTRICAS NOROESTE, S.L. trata la información que se facilita por medio de esta página web, para resolver cualquier consulta planteada por medio del formulario de contacto. MONTAXES ELECTRICAS NOROESTE, S.L. en ningún caso tratará los datos personales para finalidades diferentes a las anteriormente indicadas. ¿Cuál es la legitimación para utilizar sus datos? Tratamos sus datos de carácter personal legitimados por su consentimiento expreso, otorgado en el momento en el que acepta dicho tratamiento, de manera previa al envío de sus datos personales por medio del formulario de contacto (art. 6.1.a RGPD). ¿Durante cuánto tiempo se conservarán los datos personales? Los datos personales proporcionados se conservarán hasta que solicite la supresión por parte del interesado. Posteriormente, los datos serán suprimidos conforme a lo dispuesto en la normativa en materia de protección de datos, lo que implica su bloqueo, estando disponibles tan solo a solicitudes de Jueces y Tribunales, Defensor del Pueblo, Ministerio Fiscal o las Administraciones Públicas competentes durante el plazo de prescripción de acciones que pudieran derivar y, transcurrido este tiempo, se procederá a su completa eliminación. ¿Cómo se han obtenido los datos personales y qué categorías de datos se tratan? Los datos personales que se tratan por parte de MONTAXES ELECTRICAS NOROESTE, S.L. proceden del propio interesado, en el momento en el que se introduce en el formulario de contacto: La categoría de datos que se tratan en el formulario de contacto son: Datos de carácter identificativo: E-mail y nombre (campos obligatorios) y teléfono (campo optativo) No obstante, al tratarse de un canal de comunicación, el interesado puede incluir en su mensaje otro tipo de datos personales al aportar su opinión y realizar cuestiones o comentarios. ¿A qué destinatarios se comunicarán los datos? Los datos personales no serán cedidos a ningún tercero. Los datos personales no serán enviados fuera del ámbito del Espacio Económico Europeo, por lo que no se producirá ninguna transferencia internacional de datos. ¿Cuáles son sus derechos cuando facilita su consentimiento? Cualquier persona tiene derecho a obtener confirmación sobre si en MONTAXES ELECTRICAS NOROESTE, S.L. , se están tratando sus datos personales. Las personas interesadas tienen derecho a: Solicitar el acceso a los datos personales relativos al interesado Solicitar su rectificación o supresión Solicitar la limitación de su tratamiento Oponerse al tratamiento Solicitar la portabilidad de los datos Los interesados podrán acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaré para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. MONTAXES ELECTRICAS NOROESTE, S.L. dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. También podrán solicitar la portabilidad de sus datos. ¿Cómo se pueden ejercer los derechos? Para el ejercicio de los derechos mencionados de acceso, rectificación, supresión, oposición, limitación del tratamiento y portabilidad de los datos, los afectados deberán dirigirse a MONTAXES ELECTRICAS NOROESTE, S.L. , en el Polígono Industrial do Tambre Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña). También podrá comunicarse con MONTAXES ELECTRICAS NOROESTE SL a través del correo electrónico mailweb@men.gal .   La solicitud de ejercicio del derecho debe de ir acompañada de su identificación fehaciente e indicando el derecho que desea solicitar, contenido de su petición y un domicilio a efecto de notificaciones. ¿Puede presentar una reclamación ante la AEPD? Los interesados también tendrán derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideran que el tratamiento de datos personales que le conciernen infringe el Reglamento. Podrán reclamar mediante escrito dirigido a la Agencia Española de Protección de Datos, C/Jorge Juan nº 6, 28001 Madrid o bien accediendo a su sede electrónica:  https://sedeagpd.gob.es/sede-electronica-web/ 881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 7914
    },
    {
      "description": "INFORMACIÓN GENERALTitular del portal: MONTAXES ELECTRICAS NOROESTE SLI. F. B70003199Dirección: Polígono Industrial do Tambre Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña)Contacto: mailweb@men.galInscrita en el Registro Mercantil de Santiago de Compostela T 101 , F 143, S 8, H SC 36249, I/A 5Todos",
      "title": "Aviso legal &#8211; Men",
      "url": "http://www.men.gal/legal",
      "language": "es",
      "content": "Aviso legal &#8211; Men Saltar al contenido 881 975 647    |    mailweb@men.gal 881 975 647    |    mailweb@men.gal Aviso legal admin 2025-12-30T14:06:09+00:00 Aviso legal INFORMACIÓN GENERAL Titular del portal: MONTAXES ELECTRICAS NOROESTE SL I. F. B70003199 Dirección: Polígono Industrial do Tambre Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) Contacto: mailweb@men.gal Inscrita en el Registro Mercantil de Santiago de Compostela T 101 , F 143, S 8, H SC 36249, I/A 5 Todos los derechos reservados. CONDICIONES DE ACCESO Y UTILIZACIÓN DEL PORTAL El usuario se compromete a utilizar el portal y los servicios de conformidad con la ley, el presente aviso legal, las condiciones particulares de ciertos servicios, así como la moral, buenas costumbres generalmente aceptadas y el orden público. Este sitio Web le es ofrecido a condición de que usted acepte íntegramente los términos, condiciones y comunicaciones contenidos en el presente aviso legal. El hecho de que usted use este sitio Web constituye por sí sólo la aceptación de los mismos.  LIMITACIONES DE USO Usted no está autorizado a modificar, copiar, distribuir, transmitir, divulgar, utilizar, reproducir, publicar, licenciar, ceder, vender ni crear trabajos derivados a partir de la información, el software, los productos o los servicios que pueda obtener de este sitio web. El uso de este sitio Web con fines ilegales o no autorizados por los presentes términos, condiciones y comunicaciones queda terminantemente prohibido. No se asume ninguna responsabilidad del uso que los menores puedan hacer de la misma en casos de que los contenidos a que se acceda puedan herir la sensibilidad de los mismos. La plena responsabilidad en la determinación de los contenidos y servicios a los que acceden los menores de edad corresponde a los mayores a cuyo cargo se encuentran. Existen mecanismos, en particular programas informáticos de filtro y bloqueo, que permiten limitar los contenidos disponibles, siendo de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores. CONEXIONES CON SITIOS DE TERCEROS Este portal pone a disposición de los Usuarios dispositivos técnicos de enlace, directorios y otras herramientas como buscadores, que les permite acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de los mismos tiene por único objeto facilitar a los Usuarios el acceso a información, contenidos y servicios disponibles en Internet. MONTAXES ELECTRICAS NOROESTE SL no asume responsabilidad alguna por la información contenida en las páginas web de terceros a las que se pueda acceder por enlaces o buscadores desde nuestras páginas. Sin embargo, se compromete a retirar enlaces en caso de tener conocimiento de la existencia de contenidos ilícitos o que lesionen derechos de terceros. Se excluye cualquier responsabilidad por los daños y perjuicios de toda naturaleza que puedan deberse a la presencia de virus o a la presencia de otros elementos lesivos en los servicios prestados por terceros a través del portal que puedan producir alteraciones en el sistema informático, documentos electrónicos o ficheros de los usuarios. La información, el software y/o los productos o servicios contenidos en este sitio Web pueden contener errores tipográficos, imprecisiones e inexactitudes de los que MONTAXES ELECTRICAS NOROESTE SL no se responsabiliza, tampoco lo hará en el caso de que los mismos provengan de páginas de terceros a las que el Usuario accede a través de los enlaces colocados en nuestro portal. DERECHOS DE PROPIEDAD INTELECTUAL El usuario reconoce y acepta que todos los derechos sobre el contenido de este sitio web pertenecen a MONTAXES ELECTRICAS NOROESTE SL y que en consecuencia la modificación, adaptación, comunicación pública, distribución, venta, alquiler y cualquier otro derecho de propiedad intelectual realizado por el usuario sin consentimiento de MONTAXES ELECTRICAS NOROESTE SL queda prohibido. Asimismo, MONTAXES ELECTRICAS NOROESTE SL es titular de los derechos de propiedad industrial derivados de los elementos que integran su página web o, en cualquier caso, dispone de la correspondiente autorización para su utilización. En ningún caso, MONTAXES ELECTRICAS NOROESTE SL . será responsable de las posibles infracciones que en esta materia pudiera producir cualquier usuario del portal. ACTUALIZACIÓN Y MODIFICACIÓN DE LA PÁGINA WEB MONTAXES ELECTRICAS NOROESTE SL se reserva el derecho a actualizar, modificar o eliminar la información de esta página web y su configuración sin preaviso. De igual forma podrá suspender su difusión total o parcialmente y modificar la estructura o contenido de la misma sin previo aviso. Para la resolución de problemas o preguntas relacionadas con este sitio Web, por favor póngase en contacto con MONTAXES ELECTRICAS NOROESTE SL ., en la siguiente dirección mailweb@men.gal .   881 975 647 mailweb@men.gal Polígono Industrial do Tambre, Cidade do Transporte – Rúa B, nº 76, 15890 Santiago de Compostela (A Coruña) © 2025 Men. Montaxes Eléctricas Noroeste S.L. | Aviso Legal | Política de Privacidad | Política de Cookies | Diseño Ecomputer Page load link Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 7046
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 46183,
  "crawled_at": "2026-01-28T15:02:39.188404Z"
}