{
  "metadata": {
    "description": "Luis Louzao, empresa de fontanería y calefacción en Santiago especializada en instalaciones de calefacción, fontanería y energías renovables.",
    "title": "Luis Louzao - Fontanería y calefacción en Santiago",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Luis Louzao, empresa de fontanería y calefacción en Santiago especializada en instalaciones de calefacción, fontanería y energías renovables.",
      "title": "Luis Louzao - Fontanería y calefacción en Santiago",
      "url": "http://www.calefaccionyfontanerialouzao.es/",
      "language": "es",
      "content": "Luis Louzao - Fontanería y calefacción en Santiago Instalaciones de fontanería Somos expertos en realizar instalaciones de fontanería tanto en reformas como en obras nuevas. Más info Sistemas de calefacción Instalamos, reparamos y tenemos servicio de mantenimiento de sistemas de calefacción de gas, gasoil, pellets o suelo radiante. Saber más Respetamos el planeta Como empresa especializada en el sector estudiamos a cada cliente para ofrecerle la solución energética más adecuada. Leer info Servicio de urgencias Acudiremos rápidamente en su auxilio para ocuparnos de su problema con eficiencia y profesionalidad. Ver más Expertos en energías renovables Calefacción, fontanería y energías renovables en Santiago Luis Louzao somos una empresa de calefacción y fontanería en Santiago de Compostela especializada en energías renovables. Contamos con muchos años de experiencia en el sector y, desde nuestros inicios, hemos trabajado para ofrecerles a nuestros clientes un servicio integral dentro del sector. Es por ello que en Luis Louzao realizamos trabajos de fontanería, calefacción y energías renovables para todo tipo de clientes y, por lo tanto, en diferentes construcciones: locales comerciales, casas unifamiliares, oficinas, naves industriales... Nuestra empresa está formada por un equipo profesional altamente formado que le asesorará, en todo momento, de manera personalizada. Además, ofrecemos un servicio de asistencia continua ya que contamos con servicio de mantenimiento e incluso servicio de urgencias . ¿En qué le podemos ayudar en Luis Louzao? Fontanería Instalaciones de agua en locales, viviendas, naves... Calefacción Calefacción de gas, gasoil, pellets, suelo radiante... Energías renovables Expertos en energía eólica, solar, pellets o biomasa. Urgencias Servicio de urgencias. Rápidos y eficaces. Asesoramiento profesional y técnicas innovadoras ¿Tiene problemas de atascos en las tuberías de su vivienda?, ¿quiere cambiar el sistema de calefacción de su casa?, ¿busca una empresa experta en energías renovables en Santiago? En Luis Louzao le ofreceremos un asesoramiento profesional y totalmente personalizado para encontrar la solución que mejor se ajuste a sus necesidades y, por supuesto, a las de su vivienda. Gracias a los muchos años ligados al sector de la calefacción y la fontanería en la actualidad contamos con las técnicas más innovadoras del sector que nos permiten ofrecer resultados de calidad en todos y cada uno de los trabajos que realizamos. Si nos necesita no dude en ponerse en contacto con nuestros profesionales, estaremos encantados de poder ayudarles. Cuidamos de usted y del medioambiente Cuidamos del mediambiente En Luis Louzao queremos cuidar de ti pero también del planeta en el que vivimos. Es por ello que nos hemos especializado en la instalación de sistemas de energías renovables . Instalaciones Dentro de todos los trabajos que realizamos podemos destacar la instalación de energía geotérmica, energía solar y sistemas de calefacción de pellets y biomasa. Soporte profesional Si quiere más información sobre en qué consisten este tipo de energías o busca asesoramiento profesional no dude en ponerse en contacto con los profesionales que formamos esta empresa de fontanería y calefacción en Santiago . Saber más ¿Tiene dudas? Contacte con el equipo de Luis Louzao Si tiene dudas sobre alguno de los trabajos de calefacción o fontanería que realizamos o le gustaría solicitar un presupuesto para llevar a cabo algún tipo de obra puede ponerse en contacto con el equipo de Luis Louzao en Santiago de Compostela . Contactar",
      "headings": [
        "Instalaciones de fontanería",
        "Sistemas de calefacción",
        "Respetamos el planeta",
        "Servicio de urgencias",
        "Expertos en energías renovables",
        "Calefacción, fontanería y energías renovables en Santiago",
        "¿En qué le podemos ayudar en Luis Louzao?",
        "Fontanería",
        "Calefacción",
        "Energías renovables",
        "Urgencias",
        "Asesoramiento profesional y técnicas innovadoras",
        "Cuidamos de usted y del medioambiente",
        "Cuidamos del mediambiente",
        "Instalaciones",
        "Soporte profesional",
        "¿Tiene dudas? Contacte con el equipo de Luis Louzao"
      ],
      "content_length": 3584
    },
    {
      "description": "Luis Louzao somos una empresa experta en mantenimiento y reparación de sistemas de fontanería en Santiago. Contamos con servicio de urgencia.",
      "title": "Fontaneros en Santiago - Luis Louzao",
      "url": "http://www.calefaccionyfontanerialouzao.es/fontaneria-santiago.aspx",
      "language": "es",
      "content": "Fontaneros en Santiago - Luis Louzao Instalación, reparación y mantenimiento de fontanería en Santiago Contamos con servicio de urgencias Luis Louzao: los fontaneros que necesita En Luis Louzao realizamos instalaciones de fontanería tanto en obra nueva como en reformas. Además, gracias a los muchos años de experiencia en el sector, en la actualidad contamos con un servicio de reparación de averías y disponemos de servicio de urgencia así como trabajos de mantenimiento. Nuestra empresa está formada por un equipo de fontaneros en Santiago altamente cualificados y que se encuentran en continua formación para poder conocer todas y cada una de las novedades dentro del sector. Dentro de todos los trabajos que realizamos podemos destacar algunos como la instalación de sistemas de tuberías o la reparación y desatascos de las mismas. Trabajos a medida y adaptados a sus necesidades El objetivo con el que trabajamos a diario es alcanzar, siempre, la satisfacción de todos nuestros clientes. Es por ello que todos los trabajos de fontanería que realizamos son personalizados, adaptados a las necesidades de los clientes y de las estancias en las que vamos a trabajar. Nuestros fontaneros trabajan de manera minuciosa para garantizar el resultado de los trabajos. Además, en Luis Louzao únicamente contamos con materiales de primera calidad lo que nos permite garantizar el funcionamiento de la obra que realizamos. Si está buscando fontaneros en Santiago que le ayuden a reparar algún tipo de avería, atasco o quiere profesionales que le instalen unas nuevas tuberías no dude en ponerse en contacto con nuestro equipo. En Luis Louzao queremos que nuestros clientes estén satisfechos con nuestro trabajo y acudan a nosotros cuando tengan una necesidad, con la seguridad de que somos una empresa profesional y responsable. Fontaneros de urgencia: ¡llámenos! Una de las características principales que nos diferencian de otras empresas de fontanería en Santiago es que ofrecemos un servicio de urgencia rápido y eficaz. Entre los trabajos que más solicitan nuestros clientes de manera urgente dentro del sector de la fontanería podemos destacar: Problemas con los desagües Humedades en las paredes Atascos en la lavadora Goteo en las tuberías Saber más ¿Busca fontaneros en Santiago? Si quiere más información sobre los trabajos de fontanería que realizamos o le gustaría conocer otros trabajos que realizamos en el sector de la calefacción o las energías renovables no dude en ponerse en contacto. Contactar",
      "headings": [
        "Instalación, reparación y mantenimiento de fontanería en Santiago",
        "Contamos con servicio de urgencias",
        "Luis Louzao: los fontaneros que necesita",
        "Trabajos a medida y adaptados a sus necesidades",
        "Fontaneros de urgencia: ¡llámenos!",
        "¿Busca fontaneros en Santiago?"
      ],
      "content_length": 2507
    },
    {
      "description": "Luis Louzao, empresa de calefacción en Santiago. Hacemos instalación, reparación y mantenimiento de calefacción: gas, gasoil, pellets, suelo radiante...",
      "title": "Empresa de calefacción en Santiago - Luis Louzao",
      "url": "http://www.calefaccionyfontanerialouzao.es/calefaccion-santiago.aspx",
      "language": "es",
      "content": "Empresa de calefacción en Santiago - Luis Louzao Instalación, mantenimiento y reparación de calefacción en Santiago Expertos en calefacción de gas, gasoil, pellets, suelo radiante... Luis Louzao: la solución que se le adapte mejor En Luis Louzao realizamos todo tipo de instalaciones de calefacción: gas, gasoil, pellets, agua caliente sanitaria, suelo radiante… Además, en nuestra empresa nos dedicamos a realizar trabajos de reparación y mantenimiento de los diferentes componentes de su sistema de calefacción . Para realizar una instalación, primero estudiamos al cliente de manera personalizada para ofrecerle la solución en calefacción más apropiada según sus necesidades, para que le saque el mejor rendimiento energético a su calefacción, con el menor coste económico para la familia. Si quiere cambiar el sistema de calefacción en su vivienda no dude en ponerse en contacto con nuestra empresa de calefacción en Santiago y le ofreceremos un presupuesto a medida . Servicio de mantenimiento y reparación de sistemas de calefacción Los sistemas de calefacción deben de pasar revisiones y limpiezas periódicas para tener un funcionamiento seguro. Es por ello que desde Luis Louzao ofrecemos a nuestros clientes un servicio de mantenimiento, algo muy necesario para que nuestra calefacción tenga un funcionamiento correcto y con el consumo adecuado. Si tienen algún tipo de avería en Luis Louzao disponemos de servicio de atención para cualquier urgencia que les pueda surgir. Sólo tienen que ponerse en contacto con nosotros y nuestro personal acudirá para solucionar la avería en el menor tiempo posible. Somos profesionales. Póngase en contacto con nuestro equipo de profesionales en calefacción Si quiere instalar un nuevo sistema de calefacción en su vivienda o reparar el que ya tiene en su casa póngase en contacto con nosotros y le ofreceremos la solución en calefacción más adecuada para usted y, por supuesto, para la estancia en la que vamos a trabajar. Contactar",
      "headings": [
        "Instalación, mantenimiento y reparación de calefacción en Santiago",
        "Expertos en calefacción de gas, gasoil, pellets, suelo radiante...",
        "Luis Louzao: la solución que se le adapte mejor",
        "Servicio de mantenimiento y reparación de sistemas de calefacción",
        "Póngase en contacto con nuestro equipo de profesionales en calefacción"
      ],
      "content_length": 1979
    },
    {
      "description": "Expertos en energías renovables en Santiago con experiencia. En Luis Louzao realizamos la instalación de sistemas de energía geotérmica, solar, y pellets.",
      "title": "Energías renovables en Santiago - Luis Louzao",
      "url": "http://www.calefaccionyfontanerialouzao.es/energias-renovables-santiago.aspx",
      "language": "es",
      "content": "Energías renovables en Santiago - Luis Louzao Expertos en energías renovables en Santiago Instalación de energía geotérmica, solar, pellets... Energías renovables en su hogar, comunidad, oficina y/o local comercial En Luis Louzao queremos cuidar de nuestros clientes y del planeta en el que vivimos por ello nos hemos especializado en la instalación de energías renovables en viviendas particulares, comunidades de propietarios, locales comerciales, oficinas... Como empresa especializada en el sector, estudiamos a cada cliente para ofrecerle la solución energética más adecuada para la calefacción de su hogar, la que le proporcione la mayor eficiencia energética (calor y agua caliente sanitaria) con el menor coste económico. Así, realizamos la instalación de energía geotérmica, solar, pellets o biomasa … Contamos con muchos años de experiencia en el sector por lo que, si tiene dudas sobre cuál es el sistema que mejor se ajusta a sus necesidades o quiere asesoramiento por parte de profesionales puede ponerse en contacto con el equipo de Luis Louzao . ¿Con qué tipo de sistemas de energía renovable trabajamos? Geotérmica Solar Pellets Energía geotérmica La energía geotérmica consiste en el aprovechamiento del calor del subsuelo para aclimatar una vivienda, local, edificio... y conseguir agua caliente sanitaria para el consumo en la vida diaria. A este tipo de energía, se la considera una energía limpia y de alta eficiencia que sirve tanto para grandes edificios como para viviendas unifamiliares. Su funcionamiento es a través de bombas de calor, que aprovechan el calor del subsuelo y calientan el ambiente en invierno, lo enfrían en verano y al mismo tiempo proporcionan agua caliente sanitaria. Energía solar La energía solar es una fuente de energía renovable limpia y segura , que consiste en el aprovechamiento de los rayos del sol, a través de paneles fototérmicos, que le proporcionarán calor para la calefacción y agua caliente sanitaria para el uso en la vivienda o local. Este sistema de energía renovable, además de para la calefacción y el agua caliente sanitaria también se puede usar para calentar el agua de la piscina. Pellets o biomasa La biomasa es el sistema de energía renovable que consiste en el aprovechamiento de residuos vegetales para la fabricación de pellets para su combustión en una caldera. La calefacción por biomasa es muy utilizada actualmente, ya que puede suponer un ahorro importante comparado con otros sistemas de calefacción como el gas o el gasoil. Los pellets y su combustión no contaminan. Es importante hacer un estudio del consumo en calefacción de la familia o negocio antes de hacer una instalación para proponerle la más adecuada según sus características concretas. ¿Quiere instalar un sistema de energía renovable? ¡Contacte! Si quiere más información sobre alguno de los sistemas de energía renovable que instalamos o le gustaría solicitar asesoramiento profesional contacte con el equipo de Luis Louzao . Somos una empresa experta en energías renovables en Santiago de Compostela. Contactar",
      "headings": [
        "Expertos en energías renovables en Santiago",
        "Instalación de energía geotérmica, solar, pellets...",
        "Energías renovables en su hogar, comunidad, oficina y/o local comercial",
        "¿Con qué tipo de sistemas de energía renovable trabajamos?",
        "Energía geotérmica",
        "Energía solar",
        "Pellets o biomasa",
        "¿Quiere instalar un sistema de energía renovable? ¡Contacte!"
      ],
      "content_length": 3059
    },
    {
      "description": "Ofrecemos servicios de fontanería y calefacción urgente en Santiago y alrededores. En Luis Louzao contamos con fontaneros en Santiago que te ayudarán.",
      "title": "Urgencias de fontanería y calefacción - Santiago",
      "url": "http://www.calefaccionyfontanerialouzao.es/urgencias-fontaneria-santiago.aspx",
      "language": "es",
      "content": "Urgencias de fontanería y calefacción - Santiago Urgencias de fontanería y calefacción en Santiago Reparamos todo tipo de averías Luis Louzao: eficaces y rápidos Uno de los servicios más demandados entre nuestros clientes es el de fontanero de urgencia. En Luis Louzao sabemos lo engorroso que puede ser llegar a nuestra vivienda o local comercial y que haya alguna habitación inundada por culpa, por ejemplo, de una obstrucción en una tubería. Es por esta razón que desde nuestra empresa ofrecemos un servicio de urgencias de fontanería y calefacción eficaz y rápido. Resolvemos sus problemas en el menor tiempo posible. ¿Qué tipos de urgencias resolvemos? Obstrucciones y/o atascos en las tuberías Averías en las calderas Faltas de presión en el agua Roturas en grifos o tuberías Problemas en los sistemas de calefacción Olores a gas Nos trasladamos en el menor tiempo posible Gracias a que contamos con muchos años de experiencia en el sector de la fontanería y calefacción en la actualidad podemos ofrecer a los clientes un servicio de urgencias rápido. Si tiene cualquier tipo de avería no dude en solicitar nuestros servicios de manera sencilla: Llame al equipo de Luis Louzao Cuéntenos cuál es el problema o avería que tiene Indíquenos su dirección Nos trasladamos en el menor tiempo posible Solucionamos la avería de manera rápida ¿Tiene una avería? ¡Llame a nuestros fontaneros en Santiago! En Luis Louzao somos una empresa de fontanería y calefacción en Santiago en la que contamos con un servicio de urgencia. Somos fontaneros con muchos años de experiencia en el sector por lo que nos encargaremos de reparar cualquier tipo de avería que pueda tener. Contactar",
      "headings": [
        "Urgencias de fontanería y calefacción en Santiago",
        "Reparamos todo tipo de averías",
        "Luis Louzao: eficaces y rápidos",
        "¿Qué tipos de urgencias resolvemos?",
        "Nos trasladamos en el menor tiempo posible",
        "Llame al equipo de Luis Louzao",
        "Cuéntenos cuál es el problema o avería que tiene",
        "Indíquenos su dirección",
        "Nos trasladamos en el menor tiempo posible",
        "Solucionamos la avería de manera rápida",
        "¿Tiene una avería? ¡Llame a nuestros fontaneros en Santiago!"
      ],
      "content_length": 1672
    },
    {
      "description": "Empresa de calefacción, fontanería y energías renovables en Santiago de Compostela. Datos de contacto: dirección, teléfono y email de Luis Louzao.",
      "title": "Datos de contacto de Luis Louzao",
      "url": "http://www.calefaccionyfontanerialouzao.es/contacto-fontaneria-calefaccion-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Luis Louzao Contactar con Luis Louzao en Santiago Expertos en trabajos de fontanería, calefacción y energías renovables En Luis Louzao prestamos servicio de fontanería , calefacción , energías renovables en Santiago de Compostela. Si quiere asesoramiento sobre los trabajos que realizamos un presupuesto a medida puede ponerse en contacto de alguna de las siguientes maneras: Dirección Picaños, 4 - 15702 Santiago de Compostela (A Coruña) Teléfono 667 728 576 Horario 24 horas E-mail luislouzao@hotmail.com Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con Luis Louzao en Santiago",
        "Expertos en trabajos de fontanería, calefacción y energías renovables",
        "Formulario de contacto"
      ],
      "content_length": 924
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 13725,
  "crawled_at": "2026-01-28T15:00:41.319398Z"
}