{
  "metadata": {
    "description": "Salón Jorge Garay, peluquería en A Coruña, especializada en color, atención personalizada y tratamientos exclusivos para tu cabello.",
    "title": "Salón Jorge Garay - Peluquería en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Salón Jorge Garay, peluquería en A Coruña, especializada en color, atención personalizada y tratamientos exclusivos para tu cabello.",
      "title": "Salón Jorge Garay - Peluquería en A Coruña",
      "url": "http://www.salonjorgegaray.com/",
      "language": "es",
      "content": "Salón Jorge Garay - Peluquería en A Coruña Reserva tu cita Descubre nuestro salón de peluquería en A Coruña donde el color y la belleza natural se combinan para ofrecerte una experiencia única. - Salón Jorge Garay en Instagram - Las tendencias de corte para 2026 no inventan nada El rich brunette llega con fuerza en 2026: un tono Hace unos días pude estar de nuevo en Madrid con @ En este vídeo hay una pista clara de una de las te En 2026, el color se vuelve más profundo, trabajad Cerrar el año no siempre se trata de números. A ve Seguir en Instagram Isabel L. Compra verificada 5/5 Muy contenta con la rapidez del envío y la presentación Hace 1 semana Eduardo R. Compra verificada 5/5 Estupendo! Envío rapidísimo en plenas navidades. Repetiré seguro. Hace 3 semanas María P. Evaluador 5/5 Rapidez y eficacia, en unas horas ya tenía el pedido. Muchas gracias Hace 1 mes Carlos Blanco Casal Evaluador 5/5 Entrega rapidísima y encantadoras como siempre. Hace 2 meses valeria s. Compra verificada 5/5 Fast delivery Hace 2 meses Paula Evaluador 5/5 Fácil, intuitivo y muy muy rápida la entrega, especialmente si se escoge la opción de recogida en tienda, en cuestión un par de horas el pedido estará preparado … 🔝 Hace 2 meses FATIMA Compra verificada 5/5 Ha sido fácil de comprar, envio rápido, y entrega igual y con un regalo...seguiré comprando Hace 2 meses Anónimo Compra verificada 5/5 Muy bien. Con dos muestras de regalo😊 Hace 2 meses Irene González Rodríguez Compra verificada 5/5 ¡Excelente gestión de envío por parte de Salón Jorge Garay! Muy rápido y perfectamente embalado. Hoy probaré el champú Oribe 😉 Hace 3 meses Maria Compra verificada 5/5 muy rapido Hace 3 meses Salón Jorge Garay Lo que dicen nuestros clientes 5.00 valoración (36 reseñas) Suscríbete a la newsletter",
      "headings": [
        "- Salón Jorge Garay en Instagram -"
      ],
      "content_length": 1785
    },
    {
      "description": "Descubre nuestra tienda online con productos de peluquería profesionales. Cuida tu cabello con lo mejor en color, hidratación y styling.",
      "title": "Catálogo de productos de peluquería - Salón Jorge Garay",
      "url": "http://www.salonjorgegaray.com/filtro-productos/?tax_product_cat=esenciales-enero",
      "language": "es",
      "content": "Catálogo de productos de peluquería - Salón Jorge Garay Reserva tu cita ¿No tienes claro qué producto le viene mejor a tu pelo? Te ofrecemos un test con preguntas precisas para ayudarte a encontrar los productos que mejor se adaptan a tus necesidades. PRUEBA NUESTRO TEST Ocultar filtros Filtros Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Mostrando 1–20 de 32 resultados Ordenado por popularidad Esenciales Enero × Close Borrar filtros Aplicar EVO RITUAL SALVATION REPAIRING SHAMPOO 25,90  € El precio original era: 25,90 €. 23,31  € El precio actual es: 23,31 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO MANE ATTENTION PROTEIN TREATMENT 27,90  € El precio original era: 27,90 €. 25,11  € El precio actual es: 25,11 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO THE THERAPIST HYDRATING SHAMPOO 25,90  € El precio original era: 25,90 €. 23,31  € El precio actual es: 23,31 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto OLISTIC WOMEN PACK 3 MESES 3 x 28 VIALES 25 ML 149,00  € El precio original era: 149,00 €. 119,00  € El precio actual es: 119,00 €. Añadir a la cesta EVO RITUAL SALVATION REPAIRING CONDITIONER 26,90  € El precio original era: 26,90 €. 24,21  € El precio actual es: 24,21 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO GLUTTONY VOLUMISING SHAMPOO 25,90  € El precio original era: 25,90 €. 23,31  € El precio actual es: 23,31 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO THE GREAT HYDRATOR MASK 27,90  € El precio original era: 27,90 €. 25,11  € El precio actual es: 25,11 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO THE THERAPIST CONDITIONER 26,90  € El precio original era: 26,90 €. 24,21  € El precio actual es: 24,21 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto LIVING PROOF PERFECT HAIR DAY (PHD) DRY SHAMPOO 30,00  € El precio original era: 30,00 €. 24,00  € El precio actual es: 24,00 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto ORIBE SHAMPOO FOR BRILLIANCE & SHINE 250 ML 60,00  € El precio original era: 60,00 €. 52,80  € El precio actual es: 52,80 €. Añadir a la cesta ORIBE SERENE SCALP OIL CONTROL TREATMENT MIST 125 ML 65,00  € El precio original era: 65,00 €. 57,20  € El precio actual es: 57,20 €. Añadir a la cesta ORIBE SERENE SCALP OIL CONTROL DRY SHAMPOO 45 GR 52,00  € El precio original era: 52,00 €. 45,76  € El precio actual es: 45,76 €. Añadir a la cesta ORIBE CONDITIONER BRILLIANCE AND SHINE 200 ML 63,00  € El precio original era: 63,00 €. 55,44  € El precio actual es: 55,44 €. Añadir a la cesta LIVING PROOF FULL CONDITIONER 236 ML 32,00  € El precio original era: 32,00 €. 25,60  € El precio actual es: 25,60 €. Añadir a la cesta EVO ROOT CANAL VOLUMISING SPRAY 27,90  € El precio original era: 27,90 €. 25,11  € El precio actual es: 25,11 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto EVO BRIDE OF GLUTTONY VOLUMISING CONDITIONER 26,90  € El precio original era: 26,90 €. 24,21  € El precio actual es: 24,21 €. Añadir a la cesta Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto GOLD LUST DRY HEAT PROTECTION SPRAY 148 GR 50,00  € El precio original era: 50,00 €. 44,00  € El precio actual es: 44,00 €. Añadir a la cesta OLISTIC WOMEN 28 VIALES 25 ML 49,00  € El precio original era: 49,00 €. 41,50  € El precio actual es: 41,50 €. Añadir a la cesta REGINCOS TOFFEE AIR BRUSH 23,00  € El precio original era: 23,00 €. 18,40  € El precio actual es: 18,40 €. Añadir a la cesta OLISTIC MEN 28 VIALES 25 ML 49,00  € El precio original era: 49,00 €. 41,50  € El precio actual es: 41,50 €. Añadir a la cesta 1 2 SUSCRÍBETE Y OBTÉN -10%",
      "headings": [
        "¿No tienes claro qué producto le viene mejor a tu pelo?",
        "Marca",
        "Tipo de cabello",
        "Tipo de producto",
        "Precio",
        "EVO RITUAL SALVATION REPAIRING SHAMPOO",
        "EVO MANE ATTENTION PROTEIN TREATMENT",
        "EVO THE THERAPIST HYDRATING SHAMPOO",
        "OLISTIC WOMEN PACK 3 MESES 3 x 28 VIALES 25 ML",
        "EVO RITUAL SALVATION REPAIRING CONDITIONER",
        "EVO GLUTTONY VOLUMISING SHAMPOO",
        "EVO THE GREAT HYDRATOR MASK",
        "EVO THE THERAPIST CONDITIONER",
        "LIVING PROOF PERFECT HAIR DAY (PHD) DRY SHAMPOO",
        "ORIBE SHAMPOO FOR BRILLIANCE & SHINE 250 ML",
        "ORIBE SERENE SCALP OIL CONTROL TREATMENT MIST 125 ML",
        "ORIBE SERENE SCALP OIL CONTROL DRY SHAMPOO 45 GR",
        "ORIBE CONDITIONER BRILLIANCE AND SHINE 200 ML",
        "LIVING PROOF FULL CONDITIONER 236 ML",
        "EVO ROOT CANAL VOLUMISING SPRAY"
      ],
      "content_length": 4286
    },
    {
      "description": null,
      "title": "Condiciones generales de contratación - Salón Jorge Garay",
      "url": "http://www.salonjorgegaray.com/condiciones-generales-de-contratacion",
      "language": "es",
      "content": "Condiciones generales de contratación - Salón Jorge Garay Reserva tu cita CONDICIONES GENERALES DE CONTRATACIÓN 1. Quiénes somos La venta de artículos a través de esta página web es realizada por JORGE GARAY ECOM, S.L.  sociedad española con domicilio en Calle Sinfónica De Galicia 20, Bajo,15004, A Coruña, NIF: B19458736, con teléfono 981 906 811 y correo electrónico info@salonjorgegaray.com. 2. Uso de nuestro portal web Al hacer uso de nuestro sitio web, usted se compromete a: Únicamente realizar consultas o pedidos legalmente válidos. No realizar pedidos falsos o fraudulentos. En caso de sospecha razonable de que se pueda estar produciendo un pedido de estas características, procederemos a su anulación e informaremos a las autoridades pertinentes. Los usuarios declaran que todos sus datos personales son íntegros, actuales, veraces y exactos. 3. Datos recogidos a través de las visitas a nuestro sitio web La información o datos personales que nos facilite serán tratados con arreglo a lo establecido en las Políticas de Privacidad y Cookies. Al hacer uso de este sitio web, consiente el tratamiento de dicha información y datos y declara que todos los datos facilitados son veraces y se corresponden con la realidad. 4. Proceso de compra Para realizar un pedido, deberá seguir el procedimiento de compra online aportando todos los datos necesarios para procesar el pago y el envío del producto, para finalizar el proceso haga click en “REALIZAR EL PEDIDO”. Tras esto, recibirá un correo electrónico acusando recibo de su pedido (la «Confirmación de Pedido»). Asimismo, le informaremos mediante correo electrónico de que el producto está siendo enviado (la «Confirmación de Envío»), cuando el pedido salga de nuestras instalaciones. Las comunicaciones, órdenes de compra y pagos que intervengan durante las transacciones efectuadas en JORGE GARAY ECOM, S.L.  y el CLIENTE podrían ser archivadas y conservadas en nuestros registros informatizados con el fin de constituir un medio de prueba de las transacciones, respetando en todo caso las condiciones razonables de seguridad y las leyes y normativas vigentes que a este respecto sean de aplicación, y particularmente atendiendo al Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD) y a los derechos que asisten a los Usuarios conforme a la Política de Privacidad de este Sitio Web. 5. Disponibilidad Todos los pedidos están sujetos a la disponibilidad de los productos. Si se produjeran dificultades en cuanto al suministro de productos o si no quedan artículos en stock, podrá valorar y solicitar el reembolso de cualquier cantidad abonada previamente. 6. Formas de pago Las siguientes son las formas de pago que el usuario o cliente puede utilizar: A través de nuestra pasarela segura se podrá pagar mediante tarjeta de crédito. Al finalizar el proceso de compra, serás redirigido a una página segura de Banco Santander S.A. para proceder al pago. El pedido no será enviado hasta que no se haya confirmado la operación. 7. Seguridad en las transacciones JORGE GARAY ECOM, S.L. garantiza que los datos viajan en una conexión segura, encriptada y protegida según protocolo (SSL) para garantizar las medidas de seguridad en las transacciones que se produzcan en Internet. 8. Precios e impuestos Los precios de la página web incluyen IVA, pero excluyen los gastos de envío, que se añadirán al importe total debido tal y como se detalla en el apartado de Gastos de Envío, antes de proceder con el pago del producto. Los precios son objeto de modificación en cualquier momento, pero nunca afectarán a los pedidos realizados, es decir, a aquellos que ya dispongan de una Confirmación de Pedido. 9. Impuesto sobre el valor añadido y facturación De conformidad con lo dispuesto en el artículo 68 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, la entrega de los artículos se entenderá localizada en el territorio de aplicación del IVA español si la dirección de entrega está en territorio español salvo Canarias, Ceuta y Melilla. El tipo de IVA aplicable será el legalmente vigente en cada momento en función del artículo concreto de que se trate. En los pedidos con destino a Canarias, Ceuta y Melilla, las entregas se encontrarán exentas de IVA por aplicación de lo dispuesto en el artículo 21 de Ley 37/1992, sin perjuicio de la aplicación de los impuestos y aranceles correspondientes conforme a la normativa vigente en cada uno de estos territorios. Usted nos autoriza expresamente a emitir la factura en soporte electrónico, si bien podrá indicarnos en cualquier momento su voluntad de recibir una factura en soporte papel, en cuyo caso, emitiremos y remitiremos la factura en dicho formato. Podrá solicitarlo contactando con nuestro servicio de atención al cliente, a través de cualquiera de los medios puestos a su disposición y de manera gratuita. 10. Gastos de envío Los gastos de envío se informarán debidamente una vez incorporados los datos de envío de los productos y antes de efectuar el pedido. Los productos ofertados en el sitio web se enviarán únicamente a España. No se realizarán envíos fuera de la zona de entrega mencionada. Las tarifas de gastos de envío pueden verse incrementadas si se remiten a Baleares o Canarias. 11. Garantía y conformidad del producto JORGE GARAY ECOM, S.L. está obligado a entregar al consumidor productos que sean conformes con el contrato, respondiendo frente a él de cualquier falta de conformidad que exista en el momento de la entrega del producto. Salvo prueba en contrario, se entenderá que los productos son conformes con el contrato siempre que cumplan todos los requisitos que se expresan a continuación, salvo que por las circunstancias del caso alguno de ellos no resulte aplicable: Se ajusten a la descripción realizada por el vendedor y posean las cualidades del producto que JORGE GARAY ECOM, S.L. haya presentado al consumidor y usuario. Las imágenes de los artículos en la tienda online tienen un carácter meramente ilustrativo y no son una representación vinculante de las características del artículo. Sean aptos para los usos a que ordinariamente se destinen los productos del mismo tipo. Presenten la calidad y prestaciones habituales de un producto del mismo tipo que el consumidor y usuario pueda fundadamente esperar, habida cuenta de la naturaleza del producto y, en su caso, de las declaraciones públicas sobre las características concretas de los productos, en particular en la publicidad o en el etiquetado. No quedará obligado por tales declaraciones públicas si demuestra que desconocía y no cabía razonablemente esperar que conociera la declaración en cuestión, que dicha declaración había sido corregida en el momento de celebración del contrato o que dicha declaración no pudo influir en la decisión de comprar el producto. Si detecta fallos en el producto adquirido o existe falta de conformidad de acuerdo a lo recién señalado, contacte con nosotros a través del correo electrónico info@salonjorgegaray.com indicando la incidencia/fallo, a efectos del ejercicio de su derecho. Lo anterior no obsta a la aplicación de lo establecido en el TÍTULO IV Garantías y servicios posventa del Real Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias: El consumidor y usuario tiene derecho a la sustitución, a la rebaja del precio o a la resolución del contrato. Sustitución del producto. Si el producto no fuera conforme con el contrato, el consumidor y usuario podrá solicitar la sustitución del producto por otro igual o equivalente o el reintegro de su precio mediante su devolución. Desde el momento en que el consumidor y usuario comunique al vendedor la opción elegida, ambas partes habrán de atenerse a ella. Esta decisión del consumidor y usuario se entiende sin perjuicio de lo dispuesto en el punto siguiente para los supuestos en que la reparación o la sustitución no logren poner el producto en conformidad con el contrato. Régimen jurídico de la sustitución del producto: Serán gratuitas para el consumidor y usuario. Dicha gratuidad comprenderá los gastos necesarios realizados para subsanar la falta de conformidad de los productos con el contrato, especialmente los gastos de envío. Deberán llevarse a cabo en un plazo razonable y sin mayores inconvenientes para el consumidor y usuario, habida cuenta de la naturaleza de los productos y de la finalidad que tuvieran para el consumidor y usuario. La sustitución suspende los plazos a que se refiere el punto siguiente desde el ejercicio de la opción por el consumidor y usuario hasta la entrega del nuevo producto. Si la sustitución no lograra poner el producto en conformidad con el contrato, el consumidor y usuario podrá exigir la rebaja del precio o la resolución del contrato en los términos previstos en este capítulo. Rebaja del precio y resolución del contrato : La rebaja del precio y la resolución del contrato procederán, a elección del consumidor y usuario, cuando éste no pudiera exigir la sustitución y en los casos en que éstas no se hubieran llevado a cabo en plazo razonable o sin mayores inconvenientes para el consumidor y usuario. La resolución no procederá cuando la falta de conformidad sea de escasa importancia. Criterios para la rebaja del precio. La rebaja del precio será proporcional a la diferencia existente entre el valor que el producto hubiera tenido en el momento de la entrega de haber sido conforme con el contrato y el valor que el producto efectivamente entregado tenía en el momento de dicha entrega. Plazos El vendedor responde de las faltas de conformidad que se manifiesten en un plazo de tres años desde la entrega. Salvo prueba en contrario, se presumirá que las faltas de conformidad que se manifiesten en los se",
      "headings": [
        "CONDICIONES GENERALES DE CONTRATACIÓN",
        "1. Quiénes somos",
        "2. Uso de nuestro portal web",
        "3. Datos recogidos a través de las visitas a nuestro sitio web",
        "4. Proceso de compra",
        "5. Disponibilidad",
        "6. Formas de pago",
        "7. Seguridad en las transacciones",
        "8. Precios e impuestos",
        "9. Impuesto sobre el valor añadido y facturación",
        "10. Gastos de envío",
        "11. Garantía y conformidad del producto",
        "12. Política de devoluciones",
        "13. Comunicaciones por escrito",
        "14. Independencia de las cláusulas",
        "15. Modificaciones de las condiciones generales",
        "16. Comunicaciones",
        "17. Interrupción del servicio",
        "18. Nulidad parcial",
        "19.  Protección de datos"
      ],
      "content_length": 20674
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 26745,
  "crawled_at": "2026-01-28T15:53:13.487518Z"
}