{
  "metadata": {
    "description": "Clínica Veterinaria San Roque en Santiago: ofrecemos todos los servicios veterinarios para su mascota: vacunación, inseminación, cirugía, ecografías...",
    "title": "Clínica Veterinaria San Roque - Veterinarios en Santiago",
    "languages_detected": [
      "gl"
    ]
  },
  "pages": [
    {
      "description": "Clínica Veterinaria San Roque en Santiago: ofrecemos todos los servicios veterinarios para su mascota: vacunación, inseminación, cirugía, ecografías...",
      "title": "Clínica Veterinaria San Roque - Veterinarios en Santiago",
      "url": "https://www.sanroqueclinicaveterinaria.com/",
      "language": "gl",
      "content": "Clínica Veterinaria San Roque - Veterinarios en Santiago Clínica veterinaria en Santiago de Compostela 981 587 233 Somos os veterinarios para as súas mascotas Clínica Veterinaria San Roque abrimos as nosas portas en abril do ano 2000 coa intención de prestar un servizo integral e de calidade ás súas mascotas. Dende os nosos inicios traballamos para conseguir a súa confianza, converténdonos moi pronto nun referente veterinario en Santiago de Compostela e arredores, superando incluso as nosas expectativas. Apostamos por unha formación continuada para estar ao día nas últimas novidades en canto a diagnóstico, tratamentos... asistindo a cursos e congresos, tanto nacionais como internacionais. Confíe en nós, o coidado dos animais é a nosa vocación. No ano 2005 recibimos na VI edición o premio \"Manuel Beiras\" como empresa con uso continuado da lingua galega. ¿Por que elixirnos? Laboratorio propio Análises rápidas para un diagnóstico e tratamento preciso. Reprodución asistida Axudámosche a aumentar a familia da túa mascota con técnicas especializadas. Tenda veterinaria Poderás atopar desde accesorios, ata pensos das mellores marcas. Servizo de urxencias Prestamos atención inmediata en momentos críticos Visita virtual interactiva da Clínica Veterinaria San Roque en Santiago de Compostela Ver en 360º Coidado integral para a saúde da túa mascota Cirurxía Ecografías Identificación por microchip Hospitalización de día Laboratorio Vacinación Inseminación Especialistas en oftalmoloxía veterinaria Contamos con tecnoloxía de vangarda para o coidado dos ollos da túa mascota. Un elemento clave do noso servizo oftalmolóxico é o potente Phaco Infinity de Alcon , un sistema avanzado de facoemulsificación que nos permite realizar cirurxías oculares, especialmente de cataratas, máis controladas e eficientes, conseguindo mellores resultados e unha recuperación máis rápida para o teu compañeiro animal. Desde Clínica Veterinaria San Roque comprometémonos a mellorar a saúde ocular da túa mascota por iso temos: Quirófano adaptado Microscopio cirúrxico con asistente Tratamento médico e cirúrxico Atención personalizada Seguimento postoperatorio Atención 24h Para todas a urxencias que xurdan durante a noite, fins de semana e festivos , as chamadas serán derivadas a IMAVET , centro de referencia atendido por un equipo especializado e con experiencia en UCI, hospitalización e medicina veterinaria de urxencias. Clínica Veterinaria San Roque sempre será informado do diagnóstico e tratamento do voso animal de compañía grazas á estreita comunicación que hai co devandito centro que, ademais de persoal cualificado, conta coas instalacións necesarias para urxencias e coidados intensivos con vixilancia presencial 24 horas . Esta medida só aplica para a aquelas consultas que xurdan fora do noso horario de atención habitual é de luns a venres de 10:00 a 18:00 e os sábados de 10:30 a 13:30. Aproveitamos para recordarche que só se atenderá con cita previa. Coñece as nosas instalacións ¿Necesita máis información? Contacte connosco para saber máis sobre os nosos servizos e pida cita para unha consulta na Clínica Veterinaria San Roque. Contactar",
      "headings": [
        "Clínica veterinaria en Santiago de Compostela",
        "Somos os veterinarios para as súas mascotas",
        "¿Por que elixirnos?",
        "Laboratorio propio",
        "Reprodución asistida",
        "Tenda veterinaria",
        "Servizo de urxencias",
        "Visita virtual interactiva da Clínica Veterinaria San Roque en Santiago de Compostela",
        "Coidado integral para a saúde da túa mascota",
        "Cirurxía",
        "Ecografías",
        "Identificación por microchip",
        "Hospitalización de día",
        "Laboratorio",
        "Vacinación",
        "Inseminación",
        "Especialistas en oftalmoloxía veterinaria",
        "Atención 24h",
        "Coñece as nosas instalacións",
        "¿Necesita máis información?"
      ],
      "content_length": 3155
    },
    {
      "description": "Clínica Veterinaria San Roque: cirurxía, ecografías, microchips, hospital de día, laboratorio, vacinas, reprodución asistida, diagnóstico por imaxe...",
      "title": "Servizos veterinarios - Clínica Veterinaria San Roque",
      "url": "https://www.sanroqueclinicaveterinaria.com/servizos-clinica-veterinaria-santiago.aspx",
      "language": "gl",
      "content": "Servizos veterinarios - Clínica Veterinaria San Roque Servizos veterinarios en Santiago Pensado para as súas mascotas Cirurxía Diagnóstico por imaxe Identificación por microchip Hospitalización de día Laboratorio Vacinación Reprodución asistida Un centro de benestar animal Máis que unha clínica Coidado integral Abanico de servizos para cubrir todas as necesidades de saúde da túa mascota, desde a prevención ata tratamentos avanzados. Diagnóstico preciso Tecnoloxía de vangarda e probas especializadas para identificar con exactitude calquera problema de saúde do teu animal. Atención personalizada Consultas personalizadas para brindar unha atención de calidade cando o precises. Cirurxía en animais Na Clínica Veterinaria San Roque contamos con un quirófano dotado con aparellos de última xeración que nos permiten monitorear ao paciente en todo momento para evitar riscos. Ademais, está perfectamente adaptado á cirurxía oftalmolóxica , pois conta con microscopio cirúrxico con asistente, así como un potente Phaco Infinity de Alcon. Monitor multiparamétrico Inclúe ECG, capnografía, medidor da presión arterial, da temperatura, pulsiogimetría... Electrobisturí De alta frecuencia mano/bipolar, o que se traduce en \"cirurxía sen sangrado\", especialmente empregado en fístulas anais, intervencións estomatolóxicas, extirpación de tumores... Limpador dental De ultrasóns con micromotor, empregado en limpezas dentais con posterior pulido. Carro de anestesia inhalatoria Con xeradores de osíxeno e respiración asistida en intervencións torácicas e apneas intraoperativas. Diagnóstico de animais por imaxe Servizo de radioloxía dixital con revelado láser e ecografía , ferramentas fundamentais para obter imaxes detalladas tanto de estruturas óseas como de tecidos brandos, o que nos permite realizar diagnósticos precisos e completos cos que identificamos a patoloxía do animal e lle pautamos o tratamento adecuado. Radioloxía dixital con revelado láser Obtemos rapidamente imaxes de alta calidade, reducindo a exposición da súa mascota á radiación. Ecografía de alta resolución Visualizamos en tempo real de órganos internos e tecidos brandos, facilitando a detección de anomalías e o seguimento do proceso de recuperación. Diagnóstico integral de tecidos Capacidade para avaliar tanto estruturas óseas (fracturas, artroses) como tecidos brandos (órganos, músculos, tendóns), ofrecendo unha visión completa do estado de saúde da súa mascota. Identificación por microchip Actualmente todos os cans deben estar debidamente identificados con microchip que os identifique. Por iso, na Clínica Veterinaria San Roque, tamén nos ocupamos da implantación do microchip a todo tipo de mascotas . Rexistro e información Verifícase a identidade do propietario e rexístranse os datos da mascota (nome, raza, data de nacemento, etc.) nunha base de datos. Implantación sinxela e indolora Un pequeno microchip do tamaño dun gran de arroz, contido nunha cápsula biocompatible, inxéctase subcutáneamente entre as omoplatas. O procedemento é rápido e similar a unha vacina. Verificación e activación Compróbase cun lector que o microchip estea a funcionar correctamente e confírmase a activación dos datos na base de datos para asegurar a correcta identificación da mascota. Hospitalización de día para animais Para aquelas mascotas que necesiten coidados especiais ou que se someteron a unha intervención, temos cun servizo de hospitalización de día na nosa clínica veterinaria en Santiago para un mellor coidado e control da súa evolución . Avaliación e admisión Tras unha cirurxía ou por necesidade clínica, a mascota é admitida na área de hospitalización de día, onde se avalía o seu estado e establécense as pautas de coidado necesarias. Monitorización continua Durante a súa estancia, a súa mascota recibirá coidados específicos (administración de medicación, curas, fluidoterapia, etc.) baixo a supervisión constante do noso equipo veterinario para controlar a súa correcta evolución. Entrega e seguimento Ao final do día, se o seu estado permíteo, a mascota é entregada ao seu dono coas indicacións e recomendacións para facer o seguimento en casa e garantir unha recuperación óptima. Laboratorio propio No centro contamos con servizo de laboratorio propio, importante sobre todo á hora de tratar casos moi urxentes, podendo así establecer a pauta terapéutica precisa no menor tempo posible . Probas de hematoloxía e bioquímica Feitas ao momento grazas aos analizadores da marca IDEXX LAB, que temos na clínica. Colaboración con laboratorios externos Traballamos con laboratorios de referencia a nivel nacional para realizar probas especializadas como perfís hormonais, seroloxías, paneis de alerxia... Outras probas Inclúen: análise coprolóxicas, ouriños, microscopia directa, citoloxías... Vacinas de mascotas Protexa á súa mascota en Clínica Veterinaria San Roque grazas a un servizo de vacinación complementado cunha revisión veterinaria exhaustiva, coa que nos aseguramos de que todo estea ben antes de inmunizala. Protocolos de vacinación personalizados Seguimos o historial de vacinación de cada mascota para asegurar unha inmunización efectiva e adaptada ás súas necesidades específicas. Exame de saúde previo á vacinación Antes de administrar calquera vacina, realizamos unha revisión exhaustiva para confirmar que a súa mascota atópase en óptimas condicións de saúde. Prevención integral de enfermidades A vacinación axuda a protexer á súa mascota contra diversas enfermidades infecciosas, contribuíndo a preservar a súa saúde e benestar a longo prazo. Reprodución ou inseminación en animais Na Clínica Veterinaria San Roque realizamos o proceso para a reprodución asistida ou inseminación artificial da súa mascota, no caso de que sexa necesario. Avaliación e preparación Facemos probas para comprobar a ovulación da femia para determinar o momento óptimo da inseminación, á vez que preparamos a mostra de seme do macho. Inseminación artificial A mostra de seme preparada introdúcese coidadosamente no tracto reprodutivo da femia utilizando técnicas específicas, que poden variar desde a inseminación vaxinal ata a inseminación intrauterina ou transcervical, dependendo da especie e a situación. Seguimento e confirmación da xestación Tras a inseminación, realízase un seguimento para confirmar a preñez a través de métodos como ecografías ou probas hormonais no momento adecuado. A súa mascota necesita atención? Póñase en contacto connosco e descubra todo o que podemos facer pola súa saúde. Contactar",
      "headings": [
        "Servizos veterinarios en Santiago",
        "Un centro de benestar animal",
        "Máis que unha clínica",
        "Coidado integral",
        "Diagnóstico preciso",
        "Atención personalizada",
        "Cirurxía en animais",
        "Monitor multiparamétrico",
        "Electrobisturí",
        "Limpador dental",
        "Carro de anestesia inhalatoria",
        "Diagnóstico de animais por imaxe",
        "Radioloxía dixital con revelado láser",
        "Ecografía de alta resolución",
        "Diagnóstico integral de tecidos",
        "Identificación por microchip",
        "Rexistro e información",
        "Implantación sinxela e indolora",
        "Verificación e activación",
        "Hospitalización de día para animais"
      ],
      "content_length": 6506
    },
    {
      "description": "Somos unha clínica especializada en oftalmoloxía veterinaria canina en Santiago: tratamos glaucomas, tumores, próteses, cirurxías, cataratas...",
      "title": "Oftalmoloxía veterinaria - Clínica Veterinaria San Roque",
      "url": "https://www.sanroqueclinicaveterinaria.com/especialidade-oftalmoloxia-animais-santiago.aspx",
      "language": "gl",
      "content": "Oftalmoloxía veterinaria - Clínica Veterinaria San Roque Oftalmoloxía veterinaria en Santiago Diplomada en Oftalmoloxía Veterinaria pola Universidade Complutense de Madrid (U.C.M.) Especialistas en oftalmoloxía veterinaria Involucrado e interesado no mundo de a oftalmoloxía veterinaria, César Planes Regueira obtén o diploma en oftalmoloxía veterinaria da Universidade Complutense de Madrid na súa V edición. Socio de SEOVET e membro do grupo de traballo de Oftalmoloxía de AVEPA , recibe ademais formación continuada e estancias con prestixiosos profesionais desta especialidade. Empregamos medios de diagnóstico específicos Microscopio cirúrxico con asistente Oftalmoscopio directo Panoptic Biomicroscopio con lámpada de fendedura portátil Tonometría dixital de aplanamento Gonioscopia con lente de koeppe Electroretinografía Citoloxía conxuntival, corneal... Radioloxía dixital Ecografía (sonda 10 MHz) Análise xenética de atrofia progresiva de retina, displasia de retina... Algúns dos tratamentos que levamos a cabo na nosa clínica veterinaria: Anestesia xeral inhalatoria con sevoflurano Monitorización multiparamétrica Cirurxía palpebral Cirurxía de membrana nictitante e anexos Patoloxía e cirurxía de condutos lacrimales Cirurxía corneal Lentes de contacto terapéuticas Próteses intraesclerales Microcirurxía y cirurxía reconstrutiva Tratamento de glaucoma Patoloxías de polo anterior: queratoconxuntivite seca, pannus... Afeccións de polo posterior: alteracións retina, nervio óptico... Patoloxías da órbita: celulite Procesos tumorais Cirurxía de cataratas Pida cita para unha consulta especializada Os servizos de traumatoloxía, endoscopia, cardioloxía e odontoloxía serán prestados no noso centro en Santiago por especialistas na materia, baixo cita previa . Contactar",
      "headings": [
        "Oftalmoloxía veterinaria en Santiago",
        "Especialistas en oftalmoloxía veterinaria",
        "Empregamos medios de diagnóstico específicos",
        "Microscopio cirúrxico con asistente",
        "Oftalmoscopio directo",
        "Panoptic",
        "Biomicroscopio con lámpada de fendedura portátil",
        "Tonometría dixital de aplanamento",
        "Gonioscopia con lente de koeppe",
        "Electroretinografía",
        "Citoloxía conxuntival, corneal...",
        "Radioloxía dixital",
        "Ecografía (sonda 10 MHz)",
        "Análise xenética de atrofia progresiva de retina, displasia de retina...",
        "Algúns dos tratamentos que levamos a cabo na nosa clínica veterinaria:",
        "Pida cita para unha consulta especializada"
      ],
      "content_length": 1782
    },
    {
      "description": "Mostramos os datos de contacto da Clínica Veterinaria San Roque en Santiago de Compostela: dirección, teléfono, email e outra información de interese",
      "title": "Datos contacto - Clínica Veterinaria San Roque",
      "url": "https://www.sanroqueclinicaveterinaria.com/contacto-clinica-veterinaria-santiago.aspx",
      "language": "gl",
      "content": "Datos contacto - Clínica Veterinaria San Roque Contacto Clínica Veterinaria San Roque Póñase en contacto connosco para consultarnos sobre algún problema que lle xurda á súa mascota ou pida cita para unha consulta ou revisión. Enderezo Avda. Rodríguez de Viguri, 45 Baixo Esq. - 15704 Santiago de Compostela (A Coruña) Teléfonos 981 587 233 - 607 952 270 (urxencias IMAVET) Horario De luns a venres de 10:00 a 18:00. Sábados de 10:30 a 13:30. Só se atenderá baixo cita previa. Redes sociais Facebook",
      "headings": [
        "Contacto Clínica Veterinaria San Roque"
      ],
      "content_length": 498
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 11941,
  "crawled_at": "2026-01-28T15:03:03.493346Z"
}