{
  "metadata": {
    "description": "Breakfast, Brunch, Lunch & Early Dinner - Rúa Arenal 40 Vigo - 986 134 275",
    "title": "La Cultural Brunch - Restaurante - Rúa Arenal 40 - Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Breakfast, Brunch, Lunch & Early Dinner - Rúa Arenal 40 Vigo - 986 134 275",
      "title": "La Cultural Brunch - Restaurante - Rúa Arenal 40 - Vigo",
      "url": "https://laculturalvigo.com/",
      "language": "es",
      "content": "La Cultural Brunch - Restaurante - Rúa Arenal 40 - Vigo Saltar al contenido Compártenos Sobre nosotros BIENVENIDOS A LA CULTURAL BRUNCH Considerado uno de los restaurantes de moda en Vigo en la actualidad y continuamente mencionado en los medios como el “EL PARAÍSO DEL BRUNCH”, ¡En La Cultural apostamos por All Day Brunch! Un espacio moderno, vanguardista, con aire cosmopolita y lleno de opciones originales y saludables, incluyendo opciones veganas y sin gluten. Desde Zumos naturales hasta Café de Especialidad. Desde los clásicos Huevos Benedictinos hasta las impactantes Pancakes Dulces y Saladas, pasando por el Açaí, deliciosos y fotogénicos Bowls. Estos son solo algunos de los platos que puedes encontrar en La Cultural Brunch. Abiertos de lunes a sábado de 09:00 a 21:30 (cocina 9h-21h) y domingos de 09:00 a 16:30 (cocina 9h-16h) (NO RESERVATIONS) Recreamos la extendida cultura de brunch de Europa y Oceanía, La Cultural Brunch es tu espacio para comer todo el día.   Contacto 986 134 275 Arenal, 40 - 36201 Vigo Facebook-f Instagram Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "La Cultural Vigo",
        "Sobre nosotros",
        "Abiertos de lunes a sábado de 09:00 a 21:30 (cocina 9h-21h) y domingos de 09:00 a 16:30 (cocina 9h-16h)\n(NO RESERVATIONS)",
        "Arenal, 40 -  36201 Vigo"
      ],
      "content_length": 1208
    },
    {
      "description": "La Cultural Vigo - Compra aquí tu tarjeta regalo - Tarjeta Regalo - La Cultural Vigo - El paraíso del Bruch - Rúa Arenal 40 Vigo",
      "title": "Tarjeta Regalo - La Cultural Vigo",
      "url": "https://laculturalvigo.com/tarjeta-regalo",
      "language": "es",
      "content": "Tarjeta Regalo - La Cultural Vigo Saltar al contenido Tarjeta Regalo Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [],
      "content_length": 229
    },
    {
      "description": "La Cultural Vigo Restaurante para desayunar, comer y cenar - Abre tu cultural brunch - Rúa Arenal 40 Vigo",
      "title": "Abre tu cultural brunch - La Cultural Vigo",
      "url": "https://laculturalvigo.com/abre-tu-cultural-brunch",
      "language": "es",
      "content": "Abre tu cultural brunch - La Cultural Vigo Saltar al contenido ABRE TU CULTURAL BRUNCH Si eres amante de la cultura « brunch » y te gusta nuestro concepto, únete al equipo y abre tu propio restaurante en tu ciudad. Nosotros te acompañaremos y asesoraremos durante todo el proceso para alcanzar el éxito juntos. Quiero más información Cada vez estás más cerca. Pídenos más información a través de este formulario. Nombre * Nombre Apellidos Correo electrónico * Teléfono de contacto * Ciudad de interés * Ocupación actual * Empleado Empresario Autónomo Desempleado Estudiante Cuéntanos un poco más de ti y tu proyecto * Enviar Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Abre tu cultural brunch"
      ],
      "content_length": 785
    },
    {
      "description": "La Cultural Vigo Restaurante para desayunar, comer y cenar - Prensa - Rúa Arenal 40 Vigo",
      "title": "Prensa - La Cultural Vigo",
      "url": "https://laculturalvigo.com/prensa",
      "language": "es",
      "content": "Prensa - La Cultural Vigo Saltar al contenido Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Prensa"
      ],
      "content_length": 206
    },
    {
      "description": "La Cultural Vigo Restaurante para desayunar, comer y cenar - Trabaja con nosotros - Rúa Arenal 40 Vigo",
      "title": "Trabaja con nosotros - La Cultural Vigo",
      "url": "https://laculturalvigo.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con nosotros - La Cultural Vigo Saltar al contenido Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Trabaja con nosotros"
      ],
      "content_length": 220
    },
    {
      "description": "La Cultural Vigo Restaurante para desayunar, comer y cenar - Política de privacidad - Rúa Arenal 40 Vigo",
      "title": "Política de privacidad - La Cultural Vigo",
      "url": "https://laculturalvigo.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - La Cultural Vigo Saltar al contenido En cumplimiento de lo establecido en el artículo 5 de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (en adelante, “LOPD”), laculturalvigo.com. le informa que los datos de carácter personal que nos proporcione a través de nuestra página web, así como los datos a los que . acceda como consecuencia de su navegación, consulta, o solicitud realizada a través de la página web de laculturalvigo.com. serán recogidos en ficheros cuyo responsable es laculturalvigo.com. Usted podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos personales, en los términos y condiciones previstos en la propia LOPD. Los datos de carácter personal que Usted proporcione a laculturalvigo.com . se tratarán con la finalidad de prestarle los servicios que Usted pudiera solicitar, en particular, los servicios prestados a través de la presente página web de laculturalvigo.com. así como informarle sobre productos y servicios y en general información de carácter comercial que pudieran resultar de su interés. Asimismo, laculturalvigo.com, le informa de que su página web, puede tener instaladas cookies en sus sistemas. Las cookies son pequeños archivos de texto que el navegador almacena dentro del disco duro de su ordenador. Cuando Usted navega a través de la página web de laculturalvigo.com. el servidor de laculturalvigo.com. podrá reconocer la cookie y proporcionar información sobre su última visita. La mayoría de los navegadores admiten el uso de cookies de forma automática, pero Usted puede configurar su navegador para ser avisado en la pantalla de su ordenador sobre la recepción de cookies y, de esta forma, impedir su instalación en su disco duro. laculturalvigo.com. le informa de que tiene implantadas las medidas de seguridad de índole técnica y organizativas necesarias que garanticen la seguridad de sus datos de carácter personal y eviten su alteración, pérdida, tratamiento y/o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos, ya provengan de la acción humana o del medio físico o natural. Todo ello de conformidad con lo previsto en el artículo 9 LOPD y en el Real Decreto 994/1999, de 11 de junio, por el que se aprueba el Reglamento de medidas de seguridad de los ficheros automatizados que contengan datos de carácter personal.   AVISO LEGAL laculturalvigo.com  Es un dominio cuyo propietario y titular es: JESÚS MÍGUEZ ALVAREZ. Calle Zamora, 57 36203 Vigo Pontevedra Información y contenidos del sitio web. El texto, los gráficos, las fotografías, los distintos documentos y programas informáticos del sitio web de laculturalvigo.com, en definitiva, su contenido, podrán ser modificados o cambiados por sus responsables en cualquier momento sin previo aviso. Derechos de propiedad intelectual e industrial. JESÚS MÍGUEZ ALVAREZ, es titular de los derechos de la propiedad intelectual e industrial de esta página web. No se autoriza la actividad de descargar y almacenar en el disco duro del usuario del sitio web la información contenida y que es propiedad de J.M.A. Tampoco se autoriza que ésta se modifique, distribuya (sea cual sea el medio), reutilicen, copien (sea cual sea el medio) plagien, etc. para fines de carácter público o comercial sin la autorización por escrito de J.M.A. Las actuaciones que vulneren las disposiciones anteriormente descritas pueden constituir un delito contra los derechos de la propiedad intelectual e industrial protegidos por la Ley de la Propiedad Intelectual dando lugar a delitos tipificados en el vigente Código Penal. En ningún caso, será responsable de las posibles infracciones que en materia de propiedad intelectual o industrial pueda cometer cualquier USUARIO del sitio web. Enlaces desde otros webs. Los usuarios y en general cualquier persona física o jurídica que se proponga establecer un hiperenlace entre sus páginas web y el sitio web de laculturalvigo.com. cualquiera de sus canales, lo podrá hacer sin que se requiera autorización previa por escrito por parte de J.M.A.. y siempre que se respete la estructura de la parte del sitio web de laculturalvigo.com , donde enlacen. No podrá reproducir contenidos del sitio web de laculturalvigo.com dentro de su web sin previa autorización por escrito y firmada de los propietarios del Copyright. Establecer un hiperenlace no implica en ningún caso la existencia de relaciones entre J.M.A y el propietario de la página web en la que se establezca, ni la aceptación y aprobación por parte de J.M.A de sus servicios y contenidos.   Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [],
      "content_length": 4841
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 7489,
  "crawled_at": "2026-01-28T15:22:46.756188Z"
}