{
  "metadata": {
    "description": null,
    "title": "VIVENDUM - Inmobiliaria en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "VIVENDUM - Inmobiliaria en Vigo",
      "url": "http://www.inmobiliariavivendum.es/",
      "language": "es-ES",
      "content": "VIVENDUM - Inmobiliaria en Vigo CONÓCENOS  CONÓCENOS Vivendum es creada por profesionales en el sector, con amplia experiencia. Operando en toda Galicia. Proporcionamos un servicio personalizado e impecable con todos nuestros clientes. Siempre comprendiendo las necesidades de nuestros clientes, ya que nuestro objetivo es superar sus expectativas e ir un paso más allá. Contamos con el apoyo de profesionales: financieros, abogados, notarios, etc., facilitando las gestiones a nuestros clientes. Ven y forma parte de Vivendum. Leer más ¿Dónde te gustaría vivir? Comprar Alquilar Piso Casa Local Solar Garaje Buscar Inmuebles Destacados LISTA PARA HABITAR 463.000 € Ha bajado 17.000 € VENTA DE CASA SOLARIEGA DE 619M2 PARCELA 3920M2 EN ZONA VALEIXE - A CAÑIZA \"Una imagen vale más que mil palabras...\" Mira, observa, siente... el remanso de paz que transmite esta propiedad, desde... [Leer Más] Ref: C000479 619 m² 5 Dormitorio(s) 6 Baño(s) Piso de 227 m 2 con 5 habitaciones y 3 baños en San Roque - Colón. 550.000 € VENTA PISO 227M2 + GARAJE ZONA MOLLABAO - PONTEVEDRA En el centro de Pontevedra... que bien se vive!! Una ciudad con encanto, historia, con sus entresijos de calles llenas de comercio... terrazas..... [Leer Más] Ref: P000563 227 m² 5 Dormitorio(s) 3 Baño(s) Garaje Ascensor Casa de 329 m 2 con 4 habitaciones y 2 baños en Redondela. 550.000 € VENTA CASA CON PISCINA 329M2 PARCELA 30.160M2 ZONA REDONDELA La casa de tus sueños te espera en Redondela. Enclave único, con vistas al valle y sobre todo íntima. Su construcción sólida,... [Leer Más] Ref: C000475 329 m² 4 Dormitorio(s) 2 Baño(s) CONTACTO CON LA NATURALEZA... 120.000 € Ha bajado 50.000 € VENTA CASA 135M2 CON PARCELA 1332M2, ZONA VILLAZA - GONDOMAR Atardeceres llenos de paz, en un entorno idílico y como banda sonora el canto de los grillos, a tan sólo 10 min. de Playa America y 20... [Leer Más] Ref: C000461 14 m² 3 Dormitorio(s) 1 Baño(s) Garaje Ver más propiedades Nuestra oficina VIVENDUM Avenida Garcia Barbón 40 Bj 36201 - Vigo (Pontevedra) Contacte con nosotros +34 639 750 101 +34 986 900 596 info@inmobiliariavivendum.es",
      "headings": [
        "CONÓCENOS",
        "¿Dónde te gustaría vivir?",
        "Destacados",
        "LISTA PARA HABITAR",
        "Piso de 227 m2 con 5 habitaciones y 3 baños en San Roque - Colón.",
        "Casa de 329 m2 con 4 habitaciones y 2 baños en Redondela.",
        "CONTACTO CON LA NATURALEZA..."
      ],
      "content_length": 2110
    },
    {
      "description": null,
      "title": "VIVENDUM - Comprar Piso en Pontevedra - Pontevedra - Ref: P000563 - Tu inmobiliaria en Vigo",
      "url": "http://www.inmobiliariavivendum.es/comprar/piso/Pontevedra/Pontevedra/168710",
      "language": "es-ES",
      "content": "VIVENDUM - Comprar Piso en Pontevedra - Pontevedra - Ref: P000563 - Tu inmobiliaria en Vigo volver   Venta - Pontevedra - San Roque - Colón - P000563   227 m² 5 Dormitorios 3 Baños Garaje Ascensor 550.000 € P000563 Venta Piso ¡Compártelo! Descripción VENTA PISO 227M2 + GARAJE ZONA MOLLABAO - PONTEVEDRA En el centro de Pontevedra... que bien se vive!! Una ciudad con encanto, historia, con sus entresijos de calles llenas de comercio... terrazas.. dispuestas para pasar grandes momentos. Vivienda de 227m2, totalmente exterior, distribuidos en: 5 dormitorios, cada uno con su armario empotrado, 3 amplios baños equipados (bañera de hidromasaje, plato de ducha convencional y cabina de hidromasaje), una cómoda cocina con cuarto de lavandería y despensa independientes, un luminoso recibidor equipado con armario de cortesía y dos grandes salones. Además de destacar por la calidad de construcción con materiales nobles (mármol, maderas), se incluye plaza de garaje en el mismo edificio con acceso directo al ascensor, para vehículo grande, calefacción, hilo musical y dos balcones. Llamanos y te daremos mas detalles de esta propiedad. No lo dudes, es lo que estas buscando; amplitud, ubicación y luminosidad. Si necesitases financiación se la gestionamos en las mejores condiciones. www.inmobiliariavivendum.es Características Referencia P000563 Antigüedad 36 años Tipo de piso Piso Altura inmueble 4º Alturas del edificio 5 plantas Cert. Energética En Trámite Superficie 227 m 2 Habitaciones 5 Baños 3 Despensa Calefacción Tipo calefacción Si, Sin especificar Ascensor Ascensor al garaje Garaje incluido Plazas de garaje 1 En mismo edificio Trastero Tipo suelo Tarima Tipo carpintería Nogal Tipo persiana Plástico Cocina amueblada Luminoso Exterior Vistas Hilo musical Balcones (2) Hidromasaje Electrodomésticos Lavadero Armarios empotrados (7) Calificación Energética Certificación en proceso de tramitación. Ubicación Contacto Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad.",
      "headings": [
        "Venta - Pontevedra - San Roque - Colón - P000563",
        "550.000 €",
        "Descripción",
        "Características",
        "Calificación Energética",
        "Ubicación"
      ],
      "content_length": 2460
    },
    {
      "description": null,
      "title": "VIVENDUM - Comprar Casa en Redondela - Pontevedra - Ref: C000475 - Tu inmobiliaria en Vigo",
      "url": "http://www.inmobiliariavivendum.es/comprar/casa/Pontevedra/Redondela/43362",
      "language": "es-ES",
      "content": "VIVENDUM - Comprar Casa en Redondela - Pontevedra - Ref: C000475 - Tu inmobiliaria en Vigo volver   Venta - Redondela - C000475   329 m² 4 Dormitorios 2 Baños 550.000 € C000475 Venta Casa ¡Compártelo! Descripción VENTA CASA CON PISCINA 329M2 PARCELA 30.160M2 ZONA REDONDELA La casa de tus sueños te espera en Redondela. Enclave único, con vistas al valle y sobre todo íntima. Su construcción sólida, diseño atemporal y sobre todo luminosidad... son las principales características de ella. \"Nació como vivienda de campo, con gran parcela unida a la misma, para poder trabajar los cultivos / viñedos y crear los mejores caldos de la zona. Su extensión total es de 30.160m2, por dónde discurre una fuente natural de riqueza, como es el agua. Dándole un gran valor añadido al conjunto.\" \"HOY\" será tu nuevo hogar. Se distribuye en una sola planta con: un cuidado distribuidor, cuatro dormitorios, un baño, un aseo, cocina luminosa y un gran salón con vistas al jardín. Y como punto de atención su imponente chimenea. Y en el semisótano una generosa bodega y un trastero. Se ubica a tan sólo 18minutos del centro de Vigo y a 6 minutos de Redondela. Adentrate con nosotros en este paraje y siente todo lo que te transmite esta vivienda de 329m2 con piscina, abrazada por la naturaleza que la rodea. Llámanos, te enamorarás. www.inmobiliariavivendum.es Características Referencia C000475 Necesita reforma Tipo de casa Casa Alturas del edificio 1 plantas Cert. Energética En Trámite Superficie 329 m 2 Habitaciones 4 Baños 2 Calefacción Garaje incluido Trastero Finca Metros Finca 30160 m 2 Tipo finca Llana Tipo suelo Plaqueta Tipo carpintería Sapelly Cocina amueblada Luminoso Exterior Vistas Piscina Centro ciudad 0 km Agua de traida Tipo de pozo Artesano Tipo de cierre Alambrada Tipo de acceso Bueno Armarios empotrados (3) Calificación Energética Certificación en proceso de tramitación. Ubicación Contacto Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Propiedades similares RELAJANTE 475.000 € VENTA CASA 288M2 CON PARCELA 1400M2 EN ZONA CEDEIRA - REDONDELA Quieres una casa con carácter, con espacio al aire libre dónde poder disfrutar de momentos únicos... a sólo 10 min. del centro de... [Leer Más] Ref: C000464 288 m² 4 Dormitorio(s) 2 Baño(s) Garaje VISTAS INMEJORABLES 390.000 € VENTA CHALET DE 360M2 ZONA PEDORNES - OIA Anhelas el mar, la tranquilidad y sobre todo el aire fresco y puro. Mudate a Oia. En Pedornes, concretamente, se ubica una maravillosa vivienda unifamiliar... [Leer Más] Ref: C000459 320 m² 4 Dormitorio(s) 3 Baño(s) Garaje",
      "headings": [
        "Venta - Redondela - C000475",
        "550.000 €",
        "Descripción",
        "Características",
        "Calificación Energética",
        "Ubicación",
        "RELAJANTE",
        "VISTAS INMEJORABLES"
      ],
      "content_length": 3032
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 7602,
  "crawled_at": "2026-01-28T15:08:13.731147Z"
}