{
  "metadata": {
    "description": "Manuel Murguía s/n 15004 A Coruña A Coruña España Teléfono/s: Petición de citas médicas: 981065600 / 902322233 Saltar mapa Ampliar mapaCómo llegar El Ce...",
    "title": "Centro Médico Quirónsalud A Coruña | Hospital Quirónsalud A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Manuel Murguía s/n 15004 A Coruña A Coruña España Teléfono/s: Petición de citas médicas: 981065600 / 902322233 Saltar mapa Ampliar mapaCómo llegar El Ce...",
      "title": "Centro Médico Quirónsalud A Coruña | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/centros-medicos/centro-medico-quironsalud-coruna",
      "language": "es",
      "content": "Centro Médico Quirónsalud A Coruña | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Centros Médicos A Coruña   |   Centro Médico Quirónsalud A Coruña Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Centro Médico Quirónsalud A Coruña Manuel Murguía s/n 15004 A Coruña A Coruña España Teléfono/s: Petición de citas médicas: 981065600 / 902322233 Saltar mapa Ampliar mapa Cómo llegar El Centro Médico Quirónsalud A Coruña es un centro de consultas médico-quirúrgicas, fisioterapia y rehabilitación y análisis clínicos. Servicios Laboratorio de Análisis Clínicos Fisioterapia El Servicio de Laboratorio tiene el horario de 9:00 a 11:00 horas. Tiene la posibilidad de consultar sus resultados online, de forma fácil, cómoda y con todas las garantías a traves de este enlace: https://www.quironsalud.es/portal-paciente/es . Especialidades Alergología Análisis Clínicos Angiología y Cirugía Vascular Cirugía Ortopédica y Traumatología Cirugía General Cirugía Plástica Dermatología Diagnóstico por la imagén Endocrinología Fisioterapia y Rehabilitación Medicina de Familia Medicina Interna Neurología Reumatología Pediatría Psicología Psiquiatría Psicopedagogía Compañías Aseguradoras El Centro Médico Quirónsalud A Coruña presta asistencia sanitaria privada y atiende tanto a pacientes particulares como pertenecientes a mutuas y determinados colectivos. Tenemos convenio con las principales compañías aseguradoras. Horario De Lunes a Viernes: de 8:00 a 21:00 horas. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Centro Médico Quirónsalud A Coruña"
      ],
      "content_length": 3529
    },
    {
      "description": "El Hospital Quirónsalud A Coruña cuenta con las principales especialidades y destacados expertos médicos para cuidar tu salud",
      "title": "Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna",
      "language": "es",
      "content": "Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Destacados › Programa Seguimiento Personalizado › Planes Digitales Quirónsalud Connect › Servicio de Consulta Médica Inmediata › Nueva web de Embarazo y Maternidad › Cirugía Estética Actualidad 31 de diciembre de 2025 El Hospital Quirónsalud A Coruña recibe la visita de los jugadores del R C Deportivo y Dépor Abanca estas navidades 30 de diciembre de 2025 El Hospital Quirónsalud A Coruña, mejor hospital privado de Galicia según el Índice de Excelencia Hospitalaria (IEH) 2025 4 de septiembre de 2025 El Centro Médico Quirónsalud A Coruña realiza los reconocimientos médicos de la plantilla del Hockey Club Liceo Los jugadores del Liceo han pasado los reconocimientos médicos en el Centro Médico Quirónsalud A Coruña, que han constado de una consulta, analítica y electrocardiograma. 18 de agosto de 2025 El Hospital Quirónsalud A Coruña realiza los reconocimientos médicos de la plantilla del Leyma Coruña • El centro acompañará un año más al club como Proveedor Médico Oficial Protégete de los fraudes El Grupo Quirónsalud NO utiliza teléfonos de tarificación adicional (803, 806, 807 o 902, 905, 907, 908, 909). Desconfía de páginas web que no sean las oficiales de Quirónsalud https://www.quironsalud.com/ Descarga nuestras apps siempre a través Play Store para Android o App Store para iOS. Si te llamamos para reprogramar tu cita, lo haremos desde el número 900 953 218 Para cualquier duda o pregunta contacta a través de nuestros canales de atención al paciente. Promociones Cirugía Metábolica y de la Obesidad Un diagnóstico a su medida Dí Adiós a tus varices Tu canal de salud Tu canal de salud - Noticias y consejos de salud Nuestros blogs Nuestros blogs Servicios y Citación Online Portal del Paciente | Cita Online Resultados Analíticas Pulse Aquí para obtener los resultados de su analítica icon-canal-denuncias Canal de denuncias Canal de denuncias Acceder al Canal de denuncias Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Protégete de los fraudes"
      ],
      "content_length": 3698
    },
    {
      "description": "Formulario de contacto - Hospital Quirónsalud A Coruña",
      "title": "Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/contactar",
      "language": "es",
      "content": "Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 home   |   Formulario de contacto Formulario de contacto Si desea enviar alguna sugerencia o pregunta sobre alguno de los temas presentes en la Web, puede realizarlo desde esta página. Rellene los campos del formulario que aparece a continuación y pulse sobre el botón Enviar. Datos obligatorios (*) Apellidos (*) Nombre (*) E-mail: Otros datos Domicilio Población C.P. Provincia País AFGANISTAN ALBANIA ALEMANIA ANGOLA ANGUILLA ANTARTIDA ANTIGUA Y BARBUDA ANTILLAS HOLANDESAS ARABIA SAUDITA ARGELIA ARGENTINA ARMENIA ARUBA AUSTRALIA AUSTRIA AZERBAIYAN BAHAMAS BAHREIN BANGLA DESH BARBADOS BELGICA BELICE BENIN BERMUDA BIELORRUSIA BIRMANIA BOLIVIA BONAIRE, SAN EUSTAQUIO Y SABA BOSNIA-HERZEGOVINA BOTSWANA BRASIL BRUNEI BULGARIA BURKINA FASO BURUNDI BUTHAN CABO VERDE CAMERUN CANADA CHECOSLOVAQUIA CHILE CHINA CHIPRE CIUDAD VATICANO COLOMBIA CONGO COSTA DE MARFIL COSTA RICA CROACIA CUBA CURAÇAO DEP.GUIANA (GUYANA FRAN) DINAMARCA DJIBUTI DOMINICA ECUADOR EGIPTO EL SALVADOR EMIRATOS ARABES UNIDOS ERITREA ESLOVAQUIA ESLOVENIA ESPAÑA ESTADO DE PALESTINA ESTADOS UNIDOS DE AMERICA EST.FEDERADOS MICRONESIA ESTONIA EST.UNI.MINOR IS.OUTLYING ETIOPIA FILIPINAS FINLANDIA FRANCIA GABON GAMBIA GEORGIA GHANA GIBRALTAR GOIRGIA S.Y ISL.SANDWICH GRANADA GRECIA GROENLANDIA GUADALUPE GUAM GUATEMALA GUERNSEY GUINEA GUINEA BISSAU GUINEA ECUATORIAL GUYANA HAITI HONDURAS HONG KONG HUNGRIA INDIA INDONESIA IRAK IRAN IRLANDA IS FALKLAND(MALVINAS) ISLA BOUVET ISLA DE MAN ISLA MAURICIO ISLA NORFOLK ISLANDIA ISLAS ALAND ISLAS CAIMAN ISLAS CHRISTMAS ISLAS COCOS ISLAS COOK ISLAS FAROE ISLAS FIDJI ISLAS HEARD Y MC DONALD ISLAS MARIANAS DEL NORTE ISLAS SALOMON ISLAS TURCAS Y CAICOS ISLAS VIRGENES (BRITANIC) ISLAS VIRGENES (E.U.) ISLAS WALLIS Y FUTUNA ISRAEL IS.SVALBARD Y JAN MAYEN ITALIA JAMAICA JAPON JERSEY JORDANIA KAMPUCHEA-CAMBOYA KAZAKHSTAN KENIA KIRIBATI KUWAIT KYRGYZSTAN LAOS LATVIA-LETONIA LESHOTO LIBANO LIBERIA LIBIA LIECHTENSTEIN LITUANIA LUXEMBURGO MACAO MACEDONIA MALASIA MALAWI MALDIVAS MALI MALTA MARRUECOS MARTINICA MAURITANIA MAYOTTE MEXICO MOLDAVIA MONACO MONGOLIA MONTENEGRO MONTSERRAT MOZAMBIQUE NAMIBIA NAURU NEPAL NICARAGUA NIGER NIGERIA NIUE NORUEGA NUEVA CALEDONIA NUEVA ZELANDA OMAN PAISES BAJOS PAKISTAN PANAMA PAPUA NUEVA GUINEA PARAGUAY PERU PITCAIRN POLINESIA FRANCESA POLONIA PORTUGAL PRINCIPADO DE ANDORRA PUERTO RICO QATAR REP.DEM.POPULAR DEL YEMEN REP.FED.ISL.COMORES REPUBLIC POPULAR DE COREA REPUBLICA ARABE DEL YEMEN REPUBLICA CENTROAFRICANA REPÚBLICA CHECA REPUBLICA DE COREA REPUBLICA DE PALAU REPUBLICA DOMINICANA REPUBLICA ISLAS MARSHALL REPUBLICA MALGACHE REPUBLICA SUDAFRICANA REUNION RUANDA R.U.GRAN BRETAÑA E IRL N. RUMANIA RUSIA, (LA) FEDERACIÓN DE SAHARA OCCIDENTAL SAINT BARTHELEMY SAINT MARTIN (FRA) SAMOA SAMOA AMERICANA SAN KITTS Y NEVIS SAN MARINO SAN VICENTE Y GRANADINAS SANTA ELENA SANTA LUCIA SANTO TOME Y PRINCIPE SENEGAL SERBIA SEYCHELLES SIERRA LEONA SINGAPUR SINT MAARTEN (NED) SIRIA SOMALIA SRI-LANKA ST. PIERRE Y MIQUELON SUDAN SUDÁN DEL SUR SUECIA SUIZA SURINAM SWAZILANDIA-NGWANE TAILANDIA TAIWAN TAJIKISTAN TANZANIA TCHAD TERRITORIO BRITÁNICO DEL OCÉANO ÍNDICO (EL) TIERRAS AUSTRALES FRANCESAS TIMOR ORIENTAL TOGO TOKELAU TONGA TRINIDAD Y TOBAGO TUNEZ TURKMENISTAN TURQUIA TUVALU UCRANIA UGANDA URSS URUGUAY UZBEKISTAN VANUATU VENEZUELA VIETNAN YUGOSLAVIA ZAIRE ZAMBIA ZIMBABWE Teléfono Escriba aquí su mensaje (*) Asunto: (*) Mensaje: He leído y acepto la Política de privacidad y condiciones de uso y declaro ser mayor de 16 años * Responsable: IDCQ HOSPITALES Y SANIDAD S.L.U. Calle Zurbarán 28, Madrid (28010) Datos de contacto DPO: DPO@quironsalud.es Finalidad: Atender correctamente su petición de información. Procedencia: propio interesado. Legitimación: Interés legítimo en responder a sus dudas y gestionar sus citas. Destinatarios: los datos personales no serán comunicados a terceros salvo obligación legal o previo consentimiento del interesado. Derechos: Podrá ejercer los derechos de acceso, rectificación, supresión, oposición, portabilidad y limitación del tratamiento, como se explica en la Información Adicional. Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Formulario de contacto"
      ],
      "content_length": 5886
    },
    {
      "description": "Mapa web de {0} - Hospital Quirónsalud A Coruña",
      "title": "Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/mapa-web",
      "language": "es",
      "content": "Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 home   |   Mapa web Mapa web Hospital Quirónsalud A Coruña Preguntas frecuentes Hospital Quirónsalud A Coruña Centro Médico Quirónsalud A Coruña Centro Médico Quirónsalud Ferrol Promociones Cirugía Metábolica y de la Obesidad Un diagnóstico a su medida Dí Adiós a tus varices Pacientes y visitantes Servicio de atención al paciente Confidencialidad y protección de datos personales Familiares y amigos Ingresos Información práctica Pedir cita médica Profesionales Trabaja con nosotros Investigación Producción científica Docencia Formación de Grado Ciclos formativos Formación MIR Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Aseguradoras y mutuas Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Información legal y accesibilidad Aviso legal Política de protección de datos Accesibilidad Política de Cookies Cartera de servicios Psicología Nutrición Neurofisiología Psiquiatría Infantil Alergología Pediátrica Análisis Clínicos Anatomía Patológica Anestesiología y Reanimación Angiología y Cirugía Vascular Aparato Digestivo Cardiología Cardiología Pediátrica Cirugía General y Aparato Digestivo Cirugía Oral y Maxilofacial Cirugía Ortopédica y Traumatología Pediátrica Cirugía Pediátrica Cirugía Plástica y Estética Cirugía Robótica Cirugía Torácica Dermatología Diálisis Endocrinología y Nutrición Ginecología y Obstetricia Hematología Medicina de Familia Medicina Intensiva y Unidad de Cuidados Intensivos (UCI) Medicina Interna Microbiología y Parasitología Nefrología Neumología Neurocirugía Neurología Neurología Pediátrica Oftalmología Oncología Médica Otorrinolaringología Pediatría Psiquiatría Radiodiagnóstico Reproducción Asistida Reumatología Traumatología y Cirugía Ortopédica Unidad de Neurodesarrollo y Atención Temprana (U.N.A.T) Unidad de Tráfico Urgencias Urología Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Mapa web"
      ],
      "content_length": 3956
    },
    {
      "description": "Solicite cita con su médico o pida cita previa para los servicios médicos del Hospital Quirónsalud A Coruña online o por teléfono",
      "title": "Pedir cita médica en Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/cita-medica",
      "language": "es",
      "content": "Pedir cita médica en Hospital Quirónsalud A Coruña Saltar al contenido Cargando...",
      "headings": [],
      "content_length": 82
    },
    {
      "description": "Preguntas frecuentes",
      "title": "Preguntas frecuentes | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/preguntas-frecuentes",
      "language": "es",
      "content": "Preguntas frecuentes | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Preguntas frecuentes Preguntas frecuentes Hospital Quirónsalud A Coruña Centro Médico Quirónsalud A Coruña Centro Médico Quirónsalud Ferrol Preguntas frecuentes Hospital Quirónsalud A Coruña Centro Médico Quirónsalud A Coruña Centro Médico Quirónsalud Ferrol Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Preguntas frecuentes"
      ],
      "content_length": 2097
    },
    {
      "description": "Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Saltar mapa Ampliar mapaCómo llegar Transporte públ...",
      "title": "Situación y transporte | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/situacion-transporte",
      "language": "es",
      "content": "Situación y transporte | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Situación y transporte Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Saltar mapa Ampliar mapa Cómo llegar Transporte público: (Autobús) LINEA 22 Plaza Pontevedra- Pasaje Trayecto: Desde el inicio de Juan Flórez circula por Avda. de Finisterre y accede a la Ronda de Outeiro en las proximidades del centro de Especialidades del Ventorrillo y del Ambulatorio de Los Mallos. Continúa por dicha Ronda hasta la Estación de Ferrocarril, por Alfonso Molina, Birloque, Centro Comercial Carrefour, Matogrande y Hospital Quirón (parada \"Peñarredonda\") . Circula luego hacia el Pasaje y la Carretera del Pasaje, atendiendo al CHUAC y hospital San Rafael. Tiempo de trayecto \"Plaza Pontevedra\" a \"Peñarredonda\": Aprox. 25 minutos Parada: \" Peñarredonda\". Caminar hasta el Hospital Quirón unos cien metros. (3 minutos aproximadamente). LINEA 24 Plaza Pontevedra- Valaire Trayecto: Atiende la zona de Elviña y Campus de A Zapateira. Parte de Juan Flórez, hacia Pedro de Mezonzo, frente a la Iglesia, continuando por Alfonso Molina hacia la Fuente de las Pajaritas. Entra en el pueblo de Elviña accediendo al Campus de La Zapateira. Finalmente presta servicio hasta los límites del término Municipal en Valaire y O Carón por la calle N.York donde se encuentra la parada \"N.York Policlínico\" cercana al Hospital Quirón. Tiempo de trayecto \"Plaza Pontevedra\" a \"N.York Policlínico \" aproximadamente 20 minutos Parada: \"N.York Policlínico\". Caminar hasta Hospital Quirón A Coruña Quirón unos cien metros. (3 minutos aproximadamente LINEA 20 Plaza Pontevedra - Pasaje Trayecto: Recorre íntegramente Juan Flórez y se incorpora a San Pedro de Mezonzo, frente a la iglesia. Da servicio en las proximidades del Hospital y Campus de Oza. Sigue por la Carretera del Pasaje hacia el Pasaje pasando por el hipermercado Alcampo, el Hospital Quirón, la Segunda Fase del Polígono de Elviña y luego, nuevamente en Alfonso Molina. Luego circula frente a la Estación de Ferrocarril y por las proximidades del Ambulatorio de los Mallos y el Centro de Especialidades del Ventorrillo. Tiempo de trayecto \"P. Pontevedra\" a \"A.Molina, bajo autopista \" Aprox. 30 minutos Parada: \"A.Molina, bajo autopista\". Caminar hasta H. Quirón 150 mts. (4 minutos aproximadamente). Transporte privado: - Desde centro ciudad: Diríjase a la Avenida Alfonso Molina dirección salida ciudad. Tome la dirección aeropuerto y una vez pasada la fábrica de la Coca-Cola gire la primera a la derecha. - Desde la autopista: Tome la salida Puente Pasaje e incorpórese a la Avenida Alfonso Molina, dónde debe cambiar de sentido en la primera rotonda, dirección Autopista- Palavea. Una vez en ella gire a la derecha dirección Palavea y luego vuelva a girar a la derecha hacia la fábrica de la Coca- cola. Una vez en el cruce gire ala izquierda para coger la Calle Londres dónde se encuentra el Hospital. - Desde puente Pasaje: Incorpórese a la Avenida Alfonso Molina y a unos dos kilómetros tome la dirección Palavea- Autopista. Una vez en ella gire a la derecha dirección Palavea y luego vuelva a girar a la derecha hacia la fábrica de la Coca- cola. Una vez en el cruce gire ala izquierda para coger la Calle Londres dónde se encuentra el Hospital. Táxis: Dispone de una parada de taxis cercana al centro. Aparcamiento: El Hospital Quirónsalud A Coruña, dispone de dos áreas de aparcamiento. Recientemente ha inaugurado un nuevo aparcamiento . Ocupa una superficie de unos 6.000 metros cuadrados, dispone de 134 plazas, de las cuales 4 son para personas con movilidad reducida y 4 cuentan con recarga para coches eléctricos. Situado en la calle Londres, y a escasos 150 metros del hospital, viene a completar las 140 plazas del ya existente, así el centro dispondrá de 274 plazas de aparcamiento en total. Accesos Especiales: Todos los accesos del Hospital están adaptados para aquellas personas que padezcan alguna minusvalía. También dispone de aparcamiento específico para coches de minusválidos. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Situación y transporte",
        "Transporte público: (Autobús)",
        "Transporte privado:",
        "Táxis:",
        "Aparcamiento:",
        "Accesos Especiales:"
      ],
      "content_length": 6202
    },
    {
      "description": "Especialistas",
      "title": "Especialistas | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/especialistas",
      "language": "es",
      "content": "Especialistas | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Especialistas Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Especialistas"
      ],
      "content_length": 2152
    },
    {
      "description": "Especialistas cuadro médico Quirónsalud",
      "title": "Especialistas cuadro médico Quirónsalud | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/especialistas/especialistas-cuadro-medico-quironsalud",
      "language": "es",
      "content": "Especialistas cuadro médico Quirónsalud | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Especialistas   |   Especialistas cuadro médico Quirónsalud Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Especialistas cuadro médico Quirónsalud Buscar Nombre / Título Especialidad   Alergología Análisis Clínicos y Bioquímica Clínica Anatomía Patológica Anestesiología y Reanimación Angiología y Cirugía Vascular Aparato Digestivo Cardiología Chequeos Médicos Cirugía Cardiovascular Cirugía General y del Aparato Digestivo Cirugía Oral y Maxilofacial Cirugía Pediátrica Cirugía Plástica, Estética y Reparadora Cirugía Torácica Cuidados Paliativos Dermatología Médico-Quirúrgica y Venereología Endocrinología y Nutrición Enfermedades infecciosas Enfermería obstétrico-ginecológica (matrona) Farmacia Hospitalaria y de Atención Primaria Farmacología Clínica Genética Geriatría Ginecología y Obstetricia Hematología y Hemoterapia Inmunología Logopedia Medicina Aeronáutica Medicina Complementaria Medicina de la Educación Física y el Deporte Medicina del trabajo Medicina Estética Medicina Familiar y Comunitaria Medicina Física y Rehabilitación Medicina Intensiva Medicina Interna Medicina Nuclear Medicina Preventiva y Salud Pública Microbiología y Parasitología Nefrología Neumología Neurocirugía Neurofisiología Clínica Neurología Neurología Pediátrica Odontología Oftalmología Oncología Médica Oncología Radioterápica Otorrinolaringología Pediatría y sus Áreas Específicas Podología Psicología Clínica Psiquiatría Psiquiatría del niño y adolescente Radiodiagnóstico Radiofarmacia Radiofísica hospitalaria Reproducción asistida Reumatología Reumatología Pediátrica Traumatología y Cirugía Ortopédica Unidad del Dolor Unidad del sueño Unidad de Riesgo Cardiovascular Unidad de Tráficos Unidad Tabaquismo Urgencias Urología Valoración del Daño Corporal Limpiar Buscar Índice de Especialistas cuadro médico Quirónsalud A B C D E F G H I J K L M N O P Q R S T U V W X Y Z ... Alejandro Gómez Figueira FISIOTERAPEUTA Medicina Física y Rehabilitación es/especialidades/medicina-fisica-rehabilitacion Centro Médico Quirónsalud A Coruña es/red-centros/centro-medico-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/medico-rehabilitador Alejandro_Moro Alejandro Moro Mayor FACULTATIVO ESPECIALISTA ANGIOLOGÍA Y CIRUGÍA VASCULAR Angiología y Cirugía Vascular es/especialidades/angiologia-cirugia-vascular Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Pedir cita Ver más especialistas en La Coruña lacoruna es/cuadro-medico/angiologo-cirujano-vascular Ana María Moro Alonso FISIOTERAPEUTA Medicina Física y Rehabilitación es/especialidades/medicina-fisica-rehabilitacion Centro Médico Quirónsalud A Coruña es/red-centros/centro-medico-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/medico-rehabilitador Andrea Domínguez Calvo FACULTATIVO ESPECIALISTA MEDICINA INTERNA Medicina Interna es/especialidades/medicina-interna Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/internista Andrés Toribio Celestino FISIOTERAPEUTA Medicina Física y Rehabilitación es/especialidades/medicina-fisica-rehabilitacion Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/medico-rehabilitador Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Especialistas cuadro médico Quirónsalud",
        "Alejandro Gómez Figueira",
        "Alejandro Moro Mayor",
        "Ana María Moro Alonso",
        "Andrea Domínguez Calvo",
        "Andrés Toribio Celestino"
      ],
      "content_length": 5386
    },
    {
      "description": "Médicos con Autorización Sanitaria propia",
      "title": "Médicos con Autorización Sanitaria propia | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/especialistas/medicos-autorizacion-sanitaria-propia",
      "language": "es",
      "content": "Médicos con Autorización Sanitaria propia | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Especialistas   |   Médicos con Autorización Sanitaria propia Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Médicos con Autorización Sanitaria propia Buscar Nombre / Título Especialidad   Alergología Análisis Clínicos y Bioquímica Clínica Anatomía Patológica Anestesiología y Reanimación Angiología y Cirugía Vascular Aparato Digestivo Cardiología Chequeos Médicos Cirugía Cardiovascular Cirugía General y del Aparato Digestivo Cirugía Oral y Maxilofacial Cirugía Pediátrica Cirugía Plástica, Estética y Reparadora Cirugía Torácica Cuidados Paliativos Dermatología Médico-Quirúrgica y Venereología Endocrinología y Nutrición Enfermedades infecciosas Enfermería obstétrico-ginecológica (matrona) Farmacia Hospitalaria y de Atención Primaria Farmacología Clínica Genética Geriatría Ginecología y Obstetricia Hematología y Hemoterapia Inmunología Logopedia Medicina Aeronáutica Medicina Complementaria Medicina de la Educación Física y el Deporte Medicina del trabajo Medicina Estética Medicina Familiar y Comunitaria Medicina Física y Rehabilitación Medicina Intensiva Medicina Interna Medicina Nuclear Medicina Preventiva y Salud Pública Microbiología y Parasitología Nefrología Neumología Neurocirugía Neurofisiología Clínica Neurología Neurología Pediátrica Odontología Oftalmología Oncología Médica Oncología Radioterápica Otorrinolaringología Pediatría y sus Áreas Específicas Podología Psicología Clínica Psiquiatría Psiquiatría del niño y adolescente Radiodiagnóstico Radiofarmacia Radiofísica hospitalaria Reproducción asistida Reumatología Reumatología Pediátrica Traumatología y Cirugía Ortopédica Unidad del Dolor Unidad del sueño Unidad de Riesgo Cardiovascular Unidad de Tráficos Unidad Tabaquismo Urgencias Urología Valoración del Daño Corporal Limpiar Buscar Índice de Médicos con Autorización Sanitaria propia A B C D E F G H I J K L M N O P Q R S T U V W X Y Z ... Alejandra María García Novoa FACULTATIVO ESPECIALISTA CIR. GENERAL Y DIGESTIVA Cirugía General y del Aparato Digestivo es/especialidades/cirugia-general-aparato-digestivo Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Pedir cita Ver más especialistas en La Coruña lacoruna es/cuadro-medico/cirujano-general Alejandro Díaz García FACULTATIVO ESPECIALISTA RADIODIAGNÓSTICO Radiodiagnóstico es/especialidades/radiodiagnostico Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/radiologo Alejandro Fernández Quinto FACULTATIVO ESPECIALISTA CIRUGÍA PLÁSTICA, ESTÉTICA Cirugía Plástica, Estética y Reparadora es/especialidades/cirugia-plastica-estetica-reparadora Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/cirujano-plastico Alejandro Martinez Morán web Alejandro Martínez Moran FACULTATIVO ESPECIALISTA OTORRINOLARINGOLOGÍA Otorrinolaringología es/especialidades/otorrinolaringologia Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Centro Médico Quirónsalud A Coruña es/red-centros/centro-medico-quironsalud-a-coruna Ver ficha Pedir cita Ver más especialistas en La Coruña lacoruna es/cuadro-medico/otorrinolaringologo Álvaro Garcia-Rozado González FACULTATIVO ESPECIALISTA CIRUGÍA ORAL Y MAXILOFACIAL Cirugía Oral y Maxilofacial es/especialidades/cirugia-oral-maxilofacial Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/cirujano-maxilofacial ana_fandiño_argibay web Ana María Fandiño Argibay FACULTATIVO ESPECIALISTA UROLOGÍA Urología es/especialidades/urologia Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Hospital Quirónsalud Lugo es/red-centros/hospital-quironsalud-lugo Hospital Quirónsalud Miguel Domínguez es/red-centros/hospital-quironsalud-miguel-dominguez Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/urologo , Lugo lugo es/cuadro-medico/urologo , Pontevedra pontevedra es/cuadro-medico/urologo Ángel Durán Boo_ginecólogo Ángel Juan Duran Boo FACULTATIVO ESPECIALISTA GINECOLOGÍA Y OBSTETRICÍA Ginecología y Obstetricia es/especialidades/ginecologia-obstetricia Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Ver más especialistas en La Coruña lacoruna es/cuadro-medico/ginecologo-obstetra Ánselmo Padin Seara FACULTATIVO ESPECIALISTA OTORRINOLARINGOLOGÍA Otorrinolaringología es/especialidades/otorrinolaringologia Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Pedir cita Ver más especialistas en La Coruña lacoruna es/cuadro-medico/otorrinolaringologo Ariel Sologuestua Amilcar FACULTATIVO ESPECIALISTA PEDIATRÍA Y SUS ÁREAS ESPEC Pediatría y sus Áreas Específicas es/especialidades/pediatria-areas-especificas Hospital Quirónsalud A Coruña es/red-centros/hospital-quironsalud-a-coruna Ver ficha Pedir cita Ver más especialistas en La Coruña lacoruna es/cuadro-medico/pediatra Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Médicos con Autorización Sanitaria propia",
        "Alejandra María García Novoa",
        "Alejandro Díaz García",
        "Alejandro Fernández Quinto",
        "Alejandro Martínez Moran",
        "Álvaro Garcia-Rozado González",
        "Ana María Fandiño Argibay",
        "Ángel Juan Duran Boo",
        "Ánselmo Padin Seara",
        "Ariel Sologuestua Amilcar"
      ],
      "content_length": 7063
    },
    {
      "description": "Otros Profesionales",
      "title": "Otros Profesionales | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/especialistas/profesionales",
      "language": "es",
      "content": "Otros Profesionales | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Especialistas   |   Otros Profesionales Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Otros Profesionales Buscar en Otros Profesionales Nombre / Título Especialidad   Logopedia Nutrición y Dietética Psicología Limpiar Buscar Endocrinología y Nutrición Leticia Otero Trastoy Especialidad: Nutrición y Dietética Logopedia Andrea Castro Martínez Especialidad: Logopedia Nº de registro: C-15-004072 Psicología Clínica Pilar Iglesias Iglesias Souto Especialidad: Psicología Nº de registro: C15-002989 Pilar Pastoriza González Especialidad: Psicología Nº de registro: C 15-003175 Sara Grela Mirones Especialidad: Psicología Especialistas Especialistas cuadro médico Quirónsalud Médicos con Autorización Sanitaria propia Otros Profesionales Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Otros Profesionales"
      ],
      "content_length": 2600
    },
    {
      "description": "El centro tiene acuerdos con las principales aseguradoras y colectivos. Si desea conocer si una especialidad o tratamiento concretos están concertados, ...",
      "title": "Aseguradoras y mutuas | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/aseguradoras-mutuas",
      "language": "es",
      "content": "Aseguradoras y mutuas | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Aseguradoras y mutuas Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Aseguradoras y mutuas El centro tiene acuerdos con las principales aseguradoras y colectivos. Si desea conocer si una especialidad o tratamiento concretos están concertados, por favor, póngase en contacto con nosotros en el teléfono (+34) 981 219 800 / 900 301 013. A.M.A Adeslas Aegon Allianz Aresa Asefa Asisa AXA Caser Cigna DKV FIATC FREMAP Génesis Helvetia Hermandad Nacional de Arquitectos Liberty Seguros Linea Directa MAPFRE Muface Mutua Gallega Mutua Madrileña Mutua Universal Ocaso Plus Ultra RACC REALE Sanitas Seguro Escolar Seguros Catalana Occidente Servicio Galego de Saúde UMAS Union Madrileña. Seguros de salud, dental y decesos VIVAZ Zurich Aseguradoras y mutuas A.M.A Adeslas Aegon Allianz Aresa Asefa Asisa AXA Caser Cigna DKV FIATC FREMAP Génesis Helvetia Hermandad Nacional de Arquitectos Liberty Seguros Linea Directa MAPFRE Muface Mutua Gallega Mutua Madrileña Mutua Universal Ocaso Plus Ultra RACC REALE Sanitas Seguro Escolar Seguros Catalana Occidente Servicio Galego de Saúde UMAS Union Madrileña. Seguros de salud, dental y decesos VIVAZ Zurich Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Aseguradoras y mutuas"
      ],
      "content_length": 3019
    },
    {
      "description": "El Hospital Quirónsalud A Coruña es un centro sanitario médico quirúrgico que se encuentra a la vanguardia de la tecnológica médica en Galicia, tanto en...",
      "title": "¿Por qué elegir nuestro centro? | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/elegir-centro",
      "language": "es",
      "content": "¿Por qué elegir nuestro centro? | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   ¿Por qué elegir nuestro centro? Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp ¿Por qué elegir nuestro centro? El Hospital Quirónsalud A Coruña es un centro sanitario médico quirúrgico que se encuentra a la vanguardia de la tecnológica médica en Galicia, tanto en diagnóstico como en tratamiento de diferentes patologías. Fundado en 1970, es el más avanzado en determinadas especialidades médicas y quirúrgicas en la comunidad gallega, a la vez que presta una amplia cobertura asistencial a diversas zonas del entorno. Nuestro objetivo es consolidarnos como el hospital de referencia en la prestación de servicios sanitarios privados en Galicia, con los mejores profesionales, última tecnología y máxima calidad hotelera; y así, conseguir un hospital integral, incorporando a la asistencia, la docencia e investigación. fachada_a_coruna El hospital está certificado con la norma ISO 9001:2015 Sistemas de Gestión de Calidad en la atención integral del paciente según nuestra cartera de servicios y en la norma ISO 14001:2015 Sistemas de Gestión Medioambiental . El Hospital Quirónsalud A Coruña, dispone de dos centros médicos en la ciudad de A Coruña: Instituto Oftalmológico Quirónsalud A Coruña, que ofrece atención médico-quirúrgica de todas aquellas patologías oculares, y Centro de Especialidades Médicas Quirónsalud A Coruña, situado en el Estadio de Riazor, que cuenta con medicina general, especialidades médicas, Laboratorio y fisioterapia. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "¿Por qué elegir nuestro centro?"
      ],
      "content_length": 3602
    },
    {
      "description": "Hospital Quirónsalud A Coruña C/Londres, 2. 15009 A Coruña, España Teléfono: (+34) 981 219 800 Petición de citas médicas: (+34) 981 219 800 Atención al ...",
      "title": "Información de contacto y guía del paciente | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/informacion-contacto-guia-paciente",
      "language": "es",
      "content": "Información de contacto y guía del paciente | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Información de contacto y guía del paciente Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Información de contacto y guía del paciente Hospital Quirónsalud A Coruña C/Londres, 2. 15009 A Coruña, España Teléfono: (+34) 981 219 800 Petición de citas médicas: (+34) 981 219 800 Atención al usuario: 900 301 013 atencionpaciente.aco@quironsalud.es Instituto Oftalmológico Quirónsalud A Coruña Paseo Marítimo 1,( junto a la Domus). 15001 A Coruña Tel: (+34) 981 217 799 Petición de citas médicas: (+34) 981 217 799 Atención al usuario: 900 301 013 Fax: 981 217 791 info.oftalmologicoacoruna@quironsalud.es Centro Médico Quirónsalud A Coruña C/Manuel Murguía s/n ( Estadio de Riazor). 15011 A Coruña Tel: (+34) 981 065 600 Petición de citas médicas: (+34) 981 065 600 Atención al usuario: 900 301 013 Fax: 981 065 601 info.centromedicoacoruna@quironsalud.es Guía de Agogida al Paciente Hospitalizado: Guia Acogida hospitalización A CORUÑA ONLINE AF (1.5 MB ) (25 páginas) Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Información de contacto y guía del paciente"
      ],
      "content_length": 3129
    },
    {
      "description": "Centro Médico Quirónsalud A Coruña De Lunes a Viernes de 8:00 a 21:00 horas. Centro Médico Quirónsalud Ferrol: De Lunes a Jueves: de 9:00 a 20:00 horas....",
      "title": "Horarios | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/horarios",
      "language": "es",
      "content": "Horarios | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Horarios Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Horarios Centro Médico Quirónsalud A Coruña De Lunes a Viernes de 8:00 a 21:00 horas. Centro Médico Quirónsalud Ferrol: De Lunes a Jueves: de 9:00 a 20:00 horas. Viernes: de 9:00 a 16:00 horas. Centro Oftalmológico Quirónsalud A Coruña De Lunes a Viernes de 8:00 a 22:00 horas. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Horarios"
      ],
      "content_length": 2462
    },
    {
      "description": "El Hospital Quirónsalud A Coruña dispone de: 31 consultas externas 66 habitaciones 100 camas 5 camas de cuidados intensivos neonatales UCI de adultos co...",
      "title": "Instalaciones y servicios | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/instalaciones-servicios",
      "language": "es",
      "content": "Instalaciones y servicios | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Instalaciones y servicios Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Instalaciones y servicios El Hospital Quirónsalud A Coruña dispone de: 31 consultas externas 66 habitaciones 100 camas 5 camas de cuidados intensivos neonatales UCI de adultos con 6 camas 2 salas de endoscopias 6 quirófanos Sala de radiología intervencionista Hospital de día quirúrgico con 15 camas Urgencias Laboratorio Análisis clínicos, anatomía patológica, reproducción asistida y banco de sangre Gimnasio de rehabilitación Aparcamiento interior y exterior con 146 plazas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Instalaciones y servicios"
      ],
      "content_length": 2695
    },
    {
      "description": "Galería fotográfica y multimedia",
      "title": "Galería fotográfica y multimedia | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/galeria-fotografica-multimedia",
      "language": "es",
      "content": "Galería fotográfica y multimedia | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Galería fotográfica y multimedia Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Galería fotográfica y multimedia Galería de imágenes foto fachada entrada urgencias Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. habitación hospital quirónsalud a coruña Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. consulta urgencias área infantil Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. quirófano Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. control enfermería Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. uci neonatos Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. uci neonatos V2 Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. foto Resonancia Imagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contexto. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Galería fotográfica y multimedia"
      ],
      "content_length": 3279
    },
    {
      "description": "El Hospital Quirónsalud A Coruña, dispone de un centro médico en la ciudad: Centro Médico Quirónsalud A Coruña, situado en el Estadio de Riazor, que cue...",
      "title": "Centros Médicos A Coruña | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/centros-medicos",
      "language": "es",
      "content": "Centros Médicos A Coruña | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Centros Médicos A Coruña Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Centros Médicos A Coruña El Hospital Quirónsalud A Coruña, dispone de un centro médico en la ciudad: Centro Médico Quirónsalud A Coruña, situado en el Estadio de Riazor, que cuenta con medicina general, Laboratorio , Fisioterpia y diferentes especialidades médicas. Además, el Instituto Oftalmológico Quirónsalud A Coruña, que ofrece atención médico-quirúrgica de todas aquellas patologías oculares. Instituto Oftalmológico Quirónsalud A Coruña Centro Médico Quirónsalud A Coruña Manuel Murguía s/n 15004 A Coruña A Coruña España Teléfono/s: Petición de citas médicas: 981065600 / 902322233 Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Centros Médicos A Coruña"
      ],
      "content_length": 2807
    },
    {
      "description": "POLÍTICA DE CALIDAD, SEGURIDAD DEL PACIENTE Y CONTROL Y PREVENCIÓN DE LA INFECCIÓN Quirónsalud es la compañía líder en provisión de servicios sanitarios...",
      "title": "Política de Calidad y Medio Ambiente | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/politica-calidad-medio-ambiente",
      "language": "es",
      "content": "Política de Calidad y Medio Ambiente | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Nuestro centro   |   Política de Calidad y Medio Ambiente Imprimir Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Política de Calidad y Medio Ambiente POLÍTICA DE CALIDAD, SEGURIDAD DEL PACIENTE Y CONTROL Y PREVENCIÓN DE LA INFECCIÓN Quirónsalud es la compañía líder en provisión de servicios sanitarios privados en España, contamos con más de 160 centros sanitarios, entre los que se encuentran 55 hospitales. Nuestra integración en la división hospitalaria del Grupo Fresenius, Helios Health, nos permite formar parte también del líder europeo en provisión de servicios especializados de salud. Nuestra misión es cuidar la salud y bienestar de las personas poniendo a su disposición servicios sanitarios de máxima calidad, seguros, accesibles, eficientes y satisfactorios. Nuestra visión es ser un grupo hospitalario referente a nivel europeo, crear una identidad sólida, tener una red eficiente de centros y hospitales, crear valor para la compañía y para la sociedad, promover la innovación, la investigación y la docencia, buscar la mejora constante de la calidad y cuidar y preservar el entorno que nos rodea, a través de iniciativas medioambientales y de responsabilidad social corporativa. En Quirónsalud apostamos por liderar la excelencia en el cuidado de la salud a través de acciones enmarcadas en tres grandes líneas estratégicas: La experiencia y seguridad del paciente: \"Ofrecemos a nuestros pacientes una atención efectiva, segura, personalizada, más humana y emocional\". Nuestras personas: \"nuestras personas están altamente cualificadas, trabajan en equipo, guiadas por la emoción y la pasión, con ética y responsabilidad\" La transformación digital: \"La tecnología nos ayuda a cuidar más y mejor a cada vez más personas\". Las personas que formamos Quirónsalud somos un equipo multicultural, diverso e inclusivo, comprometido y cualificado, reflejo de la sociedad actual que contribuye, con su trabajo y talento, a la creación de una sociedad sana y sostenible. Dotamos a los centros de infraestructuras funcionales y seguras, un equipo de profesionales altamente cualificados, equipamiento de última generación y procesos estandarizados conformes a las prácticas clínicas de excelencia. Todo ello, bajo el precepto fundamental del cumplimiento de los requisitos legales, regulatorios y otros requisitos que afecten a la gestión sanitaria. En Quirónsalud promovemos la excelencia asistencial mediante un modelo de gestión de mejora continua que establece como herramienta fundamental, la medición de indicadores y el establecimiento de objetivos concretos de mejora. Estos objetivos involucran a todos los niveles de la organización y su despliegue y evaluación continua son fuente de retroalimentación para identificar e implementar nuevos compromisos de mejora. Así mismo, se evalúa la calidad de los servicios prestados por nuestros proveedores. Trabajamos contribuyendo a crear un ambiente seguro para el paciente, su familia, el equipo asistencial y administrativo y el entorno, que incluye la implantación de prácticas seguras, entre ellas la vigilancia, prevención y control de infecciones y otros incidentes de seguridad relacionadas con la asistencia sanitaria. Con este fin, impulsamos el desarrollo continuo de los profesionales, fomentando el conocimiento, los valores y la cultura de seguridad en las actividades asistenciales y facilitando la notificación interna y la gestión de incidentes de seguridad, manteniendo la confidencialidad del proceso en todo momento. En nuestro compromiso con la calidad, desde la dirección de Quirónsalud , impulsamos la obtención y consolidación de certificaciones en normas ISO, UNE y acreditaciones en modelos de gestión complementarios como la Joint Commission International o EFQM. POLÍTICA DE MEDIO AMBIENTE Y EFICIENCIA ENERGÉTICA Quirónsalud, es la compañía líder en España en prestación de servicios sanitarios, Disponemos de una amplia red de hospitales y centros médicos en toda España, que cubren en conjunto todas las especialidades médicas y están dotados de la tecnología más avanzada y un prestigioso equipo de profesionales que unen su actividad asistencial a una valiosa vocación investigadora y docente, que contribuyen a la generación de nuevo conocimiento médico que aplicar a la mejora de la atención al paciente. Nuestro modelo de gestión está basado en un sólido compromiso con la excelencia. En 2017, Quirónsalud se integra en la compañía alemana Helios (perteneciente al grupo Fresenius). El resultado de esta integración es la creación del primer operador hospitalario europeo y uno de los más importantes del mundo. Nuestro modelo de sostenibilidad ampara la protección de nuestro entorno, esencial para la salud de la población, contribuyendo firmemente a la lucha contra el cambio climático y a un consumo eficiente de recursos. Somos firmes impulsores de los objetivos de desarrollo sostenible (ODS) trazados por Naciones Unidas a través del Pacto Mundial. Sostenibilidad En este marco, el sistema de gestión de Quirónsalud incluye la gestión ambiental y energética bajo las normas de referencia fundadas en la mejora continua. Periódicamente fijamos objetivos y metas ambientales y energéticos, con el compromiso de asegurar la disponibilidad de información y recursos para lograrlos. Mantenemos un firme compromiso de satisfacer los requisitos legales ambientales y energéticos y de otros requisitos de aplicación en nuestros centros. Implantamos medidas de protección del medio ambiente y prevención de la contaminación, con especial atención a la reducción de residuos y su correcta segregación; la optimización del uso y consumo de la energía; el diseño y la adquisición de productos y servicios más eficientes. Con ello pretendemos lograr un beneficio para el medio ambiente y para la sociedad. Apoyamos las actividades y los proyectos que mejoren el desempeño energético de los centros. El compromiso ambiental constituye uno de nuestros pilares básicos sumándonos a la lucha contra el cambio climático y al reto de avanzar hacia una economía circular. Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto y guía del paciente Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros Médicos A Coruña Política de Calidad y Medio Ambiente Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Política de Calidad y Medio Ambiente",
        "POLÍTICA DE CALIDAD, SEGURIDAD DEL PACIENTE Y CONTROL Y PREVENCIÓN DE LA INFECCIÓN",
        "POLÍTICA DE MEDIO AMBIENTE Y EFICIENCIA ENERGÉTICA"
      ],
      "content_length": 8181
    },
    {
      "description": "Sala de prensa",
      "title": "Sala de prensa | Hospital Quirónsalud A Coruña",
      "url": "https://www.quironsalud.es/hospital-coruna/es/sala-prensa",
      "language": "es",
      "content": "Sala de prensa | Hospital Quirónsalud A Coruña Saltar al contenido Consúltanos Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. Pide cita Mi Quirónsalud International version Español Enlace a una aplicación externa. English Enlace a una aplicación externa. Deutsch Enlace a una aplicación externa. Pусский Enlace a una aplicación externa. centros-faq FAQs Situación y transporte Citas - 981 219 800 Buscar Cuadro médico Cuadro médico Quirónsalud Médicos con autorización sanitaria propia Otros profesionales Cartera de Servicios Aseguradoras y mutuas Nuestro centro ¿Por qué elegir nuestro centro? Información de contacto Horarios Instalaciones y servicios Situación y transporte Galería fotográfica y multimedia Centros médicos Política de Calidad y Medio Ambiente Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Visitas virtuales Trabaja con Nosotros Este enlace se abrirá en una ventana nueva. Promociones Pacientes y visitantes Aseguradoras y mutuas Investigación Docencia Teléfono de atención al usuario 900 301 013 Inicio   |   Sala de prensa Twittear Compartir en Facebook Compartir en Linkedin Compartir en WhatsApp Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Sala de prensa Actualidad Vídeos Contenidos de salud Agenda de eventos Galería fotográfica y multimedia Situación y transporte Hospital Quirónsalud A Coruña C-15-000188 C/ Londres 2 15009 A Coruña (A Coruña) Citas - 981 219 800 Aviso legal Protección de datos Política de cookies Accesibilidad Contacto Mapa Web Intranet Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Este enlace se abrirá en una ventana nueva. Enlace a una aplicación externa. © 2026 Quirónsalud - Todos los derechos reservados",
      "headings": [
        "Sala de prensa"
      ],
      "content_length": 2130
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 73955,
  "crawled_at": "2026-01-28T15:45:01.421146Z"
}