{
  "metadata": {
    "description": null,
    "title": "Home - Mar de frades",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Home - Mar de frades",
      "url": "http://www.mardefrades.es/",
      "language": "es-ES",
      "content": "Home - Mar de frades Loading... ¿En qué fecha naciste? Al ingresar a este sitio, aceptas nuestros aviso legal , y reconoces que has leído y entendido nuestra política de cookies y política de privacidad . Somos atlánticos. Sabemos que las cosas nunca salen como se planean. Y es mejor así. La vida se vuelve más divertida cuando disfrutas de cada momento tal y como viene, siendo auténticamente tú, dejándote llevar por lo inesperado y descubriendo que lo imprevisible puede ser maravilloso. Toda la expresión del Albariño Albariño Un vino singular de enorme complejidad Godello El primer espumoso 100% Albariño Brut Nature El Albariño que expresa el paso del tiempo Finca Valiñas Esencia de la Ribera del Ulla Finca Monteveiga Un vino de paisaje y energía singular Finca Lobeira ORIGEN Nacimos en Galicia y estamos orgullosos de llevar dentro su carácter y personalidad. Conoce las raíces Estilo Atlántico Este océano es todo lo que somos. A él le debemos mucho más que nuestros vinos. Vive en Azul Nuestro mundo CELEBRAR LA NAVIDAD CON ESPÍRITU ATLÁNTICO La Navidad es tiempo de encuentros, de mesas preparadas con intención y de celebraciones que nacen... FARO SILLEIRO: DORMIR EN UN FARO Y BRINDAR CON MAR DE FRADES Hay lugares que parecen creados para detener el tiempo. Lugares donde el mar marca el ritmo,... MAR DE FRADES EDICIÓN LIMITADA 2025: CUANDO LA LUNA TOCA EL ATLÁNTICO Bajo el brillo plateado de la luna atlántica ha nacido la inspiración de nuestra Edición Limitada... Descúbrelo mardefrades Entre viñas emparradas en el extremo más occidental de las Rías Baixas nace nuestra familia de vinos Mar de Frades, unida por un mismo origen y una inconfundible alma atlántica. Descúbrelos y déjate llevar por su carácter único. ¿Te queda alguno por probar? El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años. ................................................................................... Among the trellised vineyards at the far western edge of the Rías Baixas, our Mar de Frades family of wines is born, united by the same origin and an unmistakable Atlantic soul. Discover them and let yourself be carried away by their unique character. Is there any left for you to try? Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 37 2 Open post by mardefrades with ID 18063426971285726 mardefrades Mar de Frades Albariño es el símbolo del auténtico carácter albariño: fresco, libre y con un sabor intenso que invita al máximo disfrute. Un vino que envuelve con equilibrio y elegancia, invitándote a vivir en azul cada momento. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ ........................................................................ Mar de Frades Albariño is the symbol of true Albariño character: fresh, free, and with an intense flavor that invites ultimate enjoyment. A wine that wraps you in balance and elegance, inviting you to live every moment in blue. Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 89 1 Open post by mardefrades with ID 18109426978710381 mardefrades Nuestros viñedos, situados en las Rías Baixas, conservan la tradición vitivinícola y reflejan en cada uva la identidad de la región y su carácter atlántico. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años. .......................................................................... Our vineyards, located in the Rías Baixas, preserve the winemaking tradition and reflect in each grape the identity of the region and its Atlantic character. Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 45 4 Open post by mardefrades with ID 18056973842676032 mardefrades Mar de Frades Finca Lobeira es nuestro único vino elaborado a partir de una sola variedad: Albariño. Un vino monovarietal, nacido de una única uva, que expresa de forma clara nuestro carácter atlántico y la frescura que nos define. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años. ......................................................................... Mar de Frades Finca Lobeira is our only wine made from a single grape variety: Albariño. A single-varietal wine, born from just one grape, it clearly expresses our Atlantic character and the freshness that defines us. Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 110 0 Open post by mardefrades with ID 18025869347610498 mardefrades Enero es tiempo de nuevos comienzos, de disfrutar cada instante y dejar que la brisa del Atlántico inspire tus días. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años. ................................................................................ January is a time for new beginnings, to enjoy every moment and let the Atlantic breeze inspire your days. Drink responsibly. Share only with people of legal drinking age.​ ​#MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 32 0 Open post by mardefrades with ID 17989258496877178 mardefrades Finca Valiñas 2020 recibe 95 puntos de @TimAtkinMW, uno de los críticos de vino más influyentes a nivel internacional, que lo define como “uno de los mejores vinos de Mar de Frades y de su talentosa enóloga, Paula Fandiño.\" Un reconocimiento al excelente trabajo de nuestra enóloga Paula Fandiño y a la identidad atlántica que define a Mar de Frades. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años. ............................................................................... Finca Valiñas 2020 receives 95 points from @TimAtkinMW, one of the most influential wine critics internationally, who describes it as “one of the best wines from Mar de Frades and from its talented winemaker, Paula Fandiño.” A recognition of Paula Fandiño’s work and the Atlantic identity that defines Mar de Frades. Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 110 10 Open post by mardefrades with ID 18076929434364833 mardefrades Celebra los momentos más espontáneos. Disfruta de cada instante tal y como viene. ¿Cuándo fue la última vez que hiciste algo inesperado? El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ ......................................................................... Celebrate the most spontaneous moments. Enjoy every instant just as it comes. When was the last time you did something unexpected? Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 33 0 Open post by mardefrades with ID 18071551823617633 mardefrades El símbolo del auténtico carácter de Mar de Frades Albariño es su sabor intenso, capaz de transportarte al verdadero Atlántico. Fresco y elegante, captura la esencia del mar con aromas cítricos y florales. ¿A dónde te transporta Mar de Frades Albariño? El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ .......................................................................... The symbol of the authentic character of Mar de Frades Albariño is its intense flavor, capable of transporting you to the true Atlantic. Fresh and elegant, it captures the essence of the sea with citrus and floral aromas. Where does Mar de Frades Albariño take you? Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 105 2 Open post by mardefrades with ID 18387921520195787 mardefrades La elegancia azul de Mar de Frades Brut Nature ilumina la mesa y eleva cualquier celebración. Un espumoso con carácter atlántico y presencia única. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ .................................................................................. The blue elegance of Mar de Frades Brut Nature brightens the table and elevates any celebration. A sparkling wine with Atlantic character and a truly unique presence. Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 103 1 Open post by mardefrades with ID 17971484792988866 mardefrades Algunas Navidades brillan más: aquellas en las que el tiempo se detiene, la mesa se llena de historias y las emociones hacen el resto. ¡Feliz Navidad! El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ ............................................................................ Some Christmases shine brighter: the ones where time stands still, the table fills with stories, and emotion does the rest. Merry Christmas! Drink responsibly. Share only with people of legal drinking age.​ ​ #MarDeFrades #ViveEnAzul #AtlanticLifestyle View Instagram post by mardefrades 39 0 Open post by mardefrades with ID 18051882599675488 mardefrades Las mejores celebraciones empiezan así: sin prisas, sin guion y con ganas de dejarse llevar. Entre risas, sorpresas y momentos que marcan el rumbo de la noche junto a nuestro Mar de Frades Brut Nature. El vino sólo se disfruta con moderación. Comparte este contenido sólo con mayores de 18 años.​ ..................................................................................... The best celebrations start like this: unhurried, unscripted, and with a desire to let yourself go. Amid laughter, surprises, and moments that set the course of the night, together",
      "headings": [
        "¿En qué fecha naciste?",
        "Albariño",
        "Godello",
        "Brut Nature",
        "Finca Valiñas",
        "Finca Monteveiga",
        "Finca Lobeira",
        "ORIGEN",
        "Estilo Atlántico",
        "Nuestro mundo"
      ],
      "content_length": 11154
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 11154,
  "crawled_at": "2026-01-28T15:21:39.384184Z"
}