{
  "metadata": {
    "description": "Elinsa - expertos en instalaciones eléctricas, mantenimiento eléctrico, electrónica de potencia, y soluciones de automatización y control",
    "title": "Elinsa Inicio | Líderes en control eléctrico inteligente",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Elinsa - expertos en instalaciones eléctricas, mantenimiento eléctrico, electrónica de potencia, y soluciones de automatización y control",
      "title": "Elinsa Inicio | Líderes en control eléctrico inteligente",
      "url": "http://www.elinsa.org/",
      "language": "es-ES",
      "content": "Elinsa Inicio | Líderes en control eléctrico inteligente Saltar al contenido ELINSA Nuestros servicios incluyen instalaciones eléctricas, automatización y control, mantenimiento eléctrico, así como fabricación tanto de cuadros eléctricos como de electrónica de potencia NUESTROS SERVICIOS . Montaje de instalaciones eléctricas, de Alta y Baja Tensión en los sectores energético, industrial y terciario. INSTALACIONES ELÉCTRICAS . Mantenimiento eléctrico, de Alta y Baja Tensión, electromecánico y de sistemas de electrónica de potencia. MANTENIMIENTO ELÉCTRICO Y ELECTRÓNICO   . Diseño y fabricación de cuadros eléctricos para el sector energético, naval e industrial. FABRICACIÓN DE EQUIPOS ELÉCTRICOS . Diseño y fabricación de inversores fotovoltaicos, convertidores eólicos y otros equipos de electrónica de potencia. ELECTRÓNICA DE POTENCIA . Soluciones de automatización integral de procesos y plantas industriales. AUTOMATIZACIÓN Y CONTROL  NUESTROS SECTORES NAVAL Fabricación de cuadros eléctricos y de electrónica de potencia en uno de los sectores más exigentes en cuanto a estándares de calidad y fiabilidad, el de marina de guerra. Conocer más ENERGÍA Instalaciones eléctricas, mantenimiento y fabricación de cuadros eléctricos y de electrónica de potencia, para todo tipo de instalaciones de generación de energía. Conocer más INDUSTRIA Instalaciones eléctricas, mantenimiento y fabricación de cuadros eléctricos y de electrónica de potencia, para todo tipo de aplicaciones. Conocer más TERCIARIO Instalaciones eléctricas, mantenimiento y fabricación de cuadros eléctricos para diferentes instalaciones del sector terciario. Conocer más ÚLTIMAS NOTICIAS Uncategorized , Noticias 19 Dic 2025 Amper se adjudica un contrato de 130 M€ con el Grupo Equatorial de Brasil para la red eléctrica en el Estado de Pará Noticias 5 Nov 2025 ELINSA obtiene la certificación de la nueva norma ISO 56001:2024 Ambas instituciones han firmado un convenio de colaboración que se extiende hasta el ejercicio 2025 Noticias 3 Nov 2023 La Universidad de Oviedo y Elinsa investigarán sobre soluciones de control y de electrónica de potencia en la nueva Cátedra Grupo Amper  Ambas instituciones han firmado un convenio de colaboración que se extiende hasta el ejercicio 2025",
      "headings": [
        "ELINSA",
        "Nuestros servicios incluyen instalaciones eléctricas, automatización y control, mantenimiento eléctrico, así como fabricación tanto de cuadros eléctricos como de electrónica de potencia",
        "NUESTROS SERVICIOS",
        "NUESTROS SECTORES",
        "NAVAL",
        "ENERGÍA",
        "INDUSTRIA",
        "TERCIARIO",
        "ÚLTIMAS NOTICIAS",
        "Amper se adjudica un contrato de 130 M€ con el Grupo Equatorial de Brasil para la red eléctrica en el Estado de Pará",
        "ELINSA obtiene la certificación de la nueva norma ISO 56001:2024",
        "La Universidad de Oviedo y Elinsa investigarán sobre soluciones de control y de electrónica de potencia en la nueva Cátedra Grupo Amper"
      ],
      "content_length": 2261
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2261,
  "crawled_at": "2026-01-28T15:57:25.889564Z"
}