{
  "metadata": {
    "description": null,
    "title": "Inicio - BackHome",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - BackHome",
      "url": "https://www.backhome.es/",
      "language": "es",
      "content": "Inicio - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook OO Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar Inmobiliaria BackHome en A Coruña BackHome Propiedades Desde BACKHOME os presentamos estas preciosas propiedades en venta Ver propiedad CHALÉ EN NÓS, OLEIROS Rúa Bolboretas, O Seixal, 15176 Oleiros, A Coruña, España Habitaciones 5 Baños 5 Tamaño 383 Estado de la propiedad Buen estado En venta 695.000€ Ver propiedad PISAZO CON TERRAZA EN MONTE ALTO Rúa General Gutiérrez Mellado, A Coruña, 15002 A Coruña, España Habitaciones 4 Baños 2 Tamaño 120 Estado de la propiedad Buen estado En venta 580.000€ Ver propiedad CHALÉ EN CRENDES Crendes, 15318 Abegondo, La Coruña, España Habitaciones 3 Baños 3 Tamaño 228 Estado de la propiedad Buen estado En venta 380.000€ Ver propiedad Casa en Oleiros/Sada Mandín, Sada, La Coruña, España Habitaciones 7 Baños 2 Tamaño 470 Estado de la propiedad A reformar En venta 680.000€ ¿Quieres ver más? ¡Te enseñamos! BackHome Propiedades exclusivas No te pierdas estas propiedades, ¡no las puedes dejar escapar! Destacado Ver propiedad MODESTA GOICOURÍA Desde BACKHOME os presentamos esta EXCLUSIVA propiedad, situada a los pies del paseo marítimo y con unas de las MEJORES… Habitaciones 4 Baños 2 Área 140 m2 Garajes 1 Estado de la propiedad A reformar En venta 845.000€ ¿Necesitas ayuda? Contacta con nosotros y te ayudaremos con todo lo que necesites 639 87 91 09 Contacto BackHome ¿Qué es BackHome? En BackHome somos EXPERTOS y APASIONADOS del sector inmobiliario. Estamos especializados en la gestión de inmuebles, patrimonios e inversiones inmobiliarias de todo tipo. Nos encargamos y gestionamos la COMPRAVENTA Y ALQUILER de propiedades,  siempre desde un trato y una atención EXCLUSIVA para con cada uno de nuestros clientes. EXCELENTE 7 reseñas en Elizabeth Gonzalez Lopez 09/03/2023 Agencia totalmente recomendable.Antonio desborda profesionalidad y con mucho conocimiento del sector. Un cuidado exquisito con el cliente.Muchad gracias laura ares crego 01/03/2023 Muy profesionales, te asesoran genial en todo lo que necesitas. Gente joven muy cercana y que entiende mucho del sector. Recomendadísimo Elva V M 01/03/2023 Los recomiendo a todo el mundo. Gente muy profesional, muy pendientes en todo momento de sus clientes. Muy buen asesoramiento. Mi pareja y yo quedamos encantados y volveríamos a repetir si lo necesitásemos. Noelia Pazos 01/03/2023 Da gusto ir a un sitio donde sepan asesorarte tan bien y con tanta profesionalidad, se preocupan mucho por sus clientes. Sin lugar a dudas, muy recomendable! Ana Beiras 01/03/2023 Inmejorable atención y la mejor cartera de propiedades de Coruña. Súper recomendable!! Paloma Rodríguez Blanco 01/03/2023 Muy buena atención, profesionales y muy amables. Nos han ofrecido un servicio inmejorable. Muy recomendable! Carlos Hermo 28/02/2023 Un grupo muy profesional, de confianza, gente joven y con las ideas claras. Repetiría con ellos Backhome Preguntas frecuentes Todo Sobre BackHome Sobre propiedades ¿Qué diferencia a BackHome del resto de agencias? Contamos con una amplia experiencia en el sector y vivimos en constante formación, estando siempre a la última en todo lo que englobe al mundo inmobiliario. Nos diferenciamos de la competencia en tres puntos clave: La profesionalidad, la tecnología y la ética. Nuestro equipo es muy profesional. 100% formado en el mundo de las ventas y con todas las armas necesarias para confrontar todos los posibles problemas que puedan surgir. Desgraciadamente, muchos agentes inmobiliarios carecen de formación y no son pocos los clientes que se quejan de la poca profesionalidad que existe en el mundo de las inmobiliarias. En backHome venimos a cambiar eso, ofreciendo un servicio sumamente competente. La tecnología es nuestra bandera. Estamos 100% digitalizados y a la vanguardia en el mundo tecnológico. Hoy día, las empresas que no se digitalicen están avocadas al fracaso. Nosotros somos conscientes, por eso despuntamos en materia tecnológica. Somos un modelo de empresa PROPTECH de alto valor. La ética es uno de nuestros valores fundamentales. En BackhHome consideramos que la compraventa de una vivienda es algo enormemente importante, por eso el trato con nuestros clientes tiene que estar a la altura. ¿Sois profesionales del sector? BackHome es un proyecto creado por profesionales con varios años de experiencia en el sector, que nace de la necesidad imperante de la existencia de una agencia inmobiliaria sostenible, que reúna todas las características necesarias para poder ser una empresa con un aire tradicional, pero totalmente modernizada y digitalizada. En BackHome queremos generar confianza y sabemos que para eso, tenemos que ser sumamente profesionales en nuestro trabajo, por eso contamos con un equipo plenamente formado y cualificado para abarcar todo el proceso de compraventa de un inmueble. ¿Cuál es vuestro secreto? Nuestro secreto es generar confianza, siendo 100% profesionales y 100% transparentes. ¿Sólo os dedicáis a la venta de pisos y chalés? Para nada. Nuestra cartera de propiedades es mucho más amplia. Disponemos de distintos activos, muchos de ellos sin publicar, que van desde solares a hoteles. El cliente que esté interesado, tanto en comprar como en vender este tipo de propiedades, sólo tiene que ponerse en contacto directo con nosotros y se le facilitará toda la información. Nos dedicamos a cualquier operación inmobiliaria. Disponemos de distintos colaboradores por toda la península, que nos ayudan a la hora de comprar o vender una propiedad, bien sea un piso, un edificio, un parking o un centro comercial. ¿Qué servicios ofrecéis al vendedor? Nos encargamos de todo el proceso de compraventa, orientado y aconsejando a los propietarios en todo momento sobre el desarrollo y transcurso de esta. Nuestra metodología de trabajo es la siguiente: Visita a la propiedad y primera toma de contacto. Realización de un minucioso estudio de mercado y asesoramiento en cuanto al precio de la vivienda. Reportaje fotográfico, plano de la vivienda y vídeo profesional en HD personalizado. Realización de estudio financiero para posibles inversores (depende de cada caso). Difusión de la propiedad mediante varios canales: portales inmobiliarios, RRSS, colaboradores y cartera interna de posibles clientes potenciales. Realización de visitas con los clientes a la propiedad. Negociación y cierre. Realización de contratos pertinentes. Notaría Acompañamos a nuestros clientes desde el principio hasta el final, haciendo siempre un seguimiento posterior a la venta. ¿Y al comprador? Estudiamos bien cada caso, haciendo un plan estratégico para cada cliente. Le orientamos en los pasos a seguir y le mostramos las diferentes opciones. Asesoramiento durante todo el proceso y seguimiento postventa. ¿Qué otros servicios ofrecéis además de la compraventa? Construcción Reformas Financiación Seguros Home Staging Cambio de titularidad de suministros Asesoramiento fiscal y legal Certificados energéticos Placas solares ¿También os dedicáis a las reformas? Disponemos de varias empresas colaboradoras, con las que contamos a menudo para todo tipo de reformas; desde rehabilitación, a construcción o decoración. En cualquier proyecto, el PRESUPIUESTO ES GRATUITO. El cliente nos dice qué es lo que quiere hacer y nosotros, en función de lo que requiera, lo ponemos en contacto con alguna de nuestras empresas colaboradoras. ¿Por qué os consideráis una agencia digital? Somos una agencia nacida en el año 2022, en plena expansión de la era digital. Nuestro equipo está formado, en su gran mayoría, por gente joven, dando un aire muy fresco y con pleno conocimiento del funcionamiento de los últimos avances tecnológicos. Nos consideramos digitales por nuestra manera de operar en el día a día. Usamos las TIC para todos los procesos de administración y distribución de toda la información, así como para los distintos canales usados en difusión, publicidad y marketing. Estamos muy activos en portales inmobiliarios, RRSS y al última en tecnología aplicada a inmobiliarias, como puede ser la realidad virtual y 360, planos 3D, softwares inmobiliarios y Big Data. ¿Por qué sois una agencia sostenible? Somos sostenibles porque cuidamos los aspectos medioambientales y sociales, además de los económicos, para CREAR VALOR a corto y largo plazo. Somos transparentes y responsables en las áreas de derechos humanos, empleo, medio ambiente y anticorrupción, además de respetar nuestros espacios físicos y el entorno que nos rodea. ¿Cómo es posible que atendáis 24/7? En BackHome hacemos de nuestro trabajo un estilo de vida, por lo que estamos disponibles para nuestros clientes todos los días de la semana. No somos máquinas, también dormimos, pero nunca tardaremos más de 1",
      "headings": [
        "Inmobiliaria BackHome en A Coruña",
        "Propiedades",
        "CHALÉ EN NÓS, OLEIROS",
        "PISAZO CON TERRAZA EN MONTE ALTO",
        "CHALÉ EN CRENDES",
        "Casa en Oleiros/Sada",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Contacta con nosotros y te ayudaremos con todo lo que necesites",
        "¿Qué es BackHome?",
        "Preguntas frecuentes",
        "¿Quieres vender o alquilar tu propiedad? ¡Contacta con nosotros y te ayudaremos!",
        "Propiedades BACKHOME"
      ],
      "content_length": 11072
    },
    {
      "description": null,
      "title": "Propiedades - BackHome",
      "url": "https://www.backhome.es/propiedades",
      "language": "es",
      "content": "Propiedades - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Propiedades Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar 1 a 12 de 24 propiedades Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad Destacado Ver propiedad MODESTA GOICOURÍA Habitaciones 4 Cuartos de baño 2 Área 140 m2 Estado de la propiedad A reformar En venta 845.000€ Ver propiedad CHALÉ EN NÓS, OLEIROS Habitaciones 5 Cuartos de baño 5 Área 383 Estado de la propiedad Buen estado En venta 695.000€ Ver propiedad PISAZO CON TERRAZA EN MONTE ALTO Habitaciones 4 Cuartos de baño 2 Área 120 Estado de la propiedad Buen estado En venta 580.000€ Ver propiedad CHALÉ EN CRENDES Habitaciones 3 Cuartos de baño 3 Área 228 Estado de la propiedad Buen estado En venta 380.000€ Ver propiedad Casa en Oleiros/Sada Habitaciones 7 Cuartos de baño 2 Área 470 Estado de la propiedad A reformar En venta 680.000€ Ver propiedad CHALÉ EN SADA Habitaciones 4 Cuartos de baño 3 Área 280 Estado de la propiedad Buen estado En venta 600.000€ Ver propiedad Chalet con piscina en Buceleiras Habitaciones 5 Cuartos de baño 5 Área 506 En venta 630.000€ Ver propiedad DÚPLEX RONDA OUTEIRO Habitaciones 4 Cuartos de baño 3 Área 153 Estado de la propiedad Buen estado En venta 590.000€ Ver propiedad Piso en República de Argentina Habitaciones 4 Cuartos de baño 2 Área 129 Estado de la propiedad Buen estado En venta 480.000€ Ver propiedad Casa con Piscina en San Lázaro Habitaciones 5 Cuartos de baño 3 Área 485 Estado de la propiedad Buen estado En venta 570.000€ Ver propiedad PAREADO EN CANIDE Habitaciones 5 Cuartos de baño 4 Área 370 Estado de la propiedad Buen estado En venta 580.000€ Ver propiedad CHALÉ EN MERA, OLEIROS Habitaciones 4 Cuartos de baño 3 Área 197 Estado de la propiedad Buen estado En venta 550.000€ 1 2 BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Propiedades",
        "MODESTA GOICOURÍA",
        "CHALÉ EN NÓS, OLEIROS",
        "PISAZO CON TERRAZA EN MONTE ALTO",
        "CHALÉ EN CRENDES",
        "Casa en Oleiros/Sada",
        "CHALÉ EN SADA",
        "Chalet con piscina en Buceleiras",
        "DÚPLEX RONDA OUTEIRO",
        "Piso en República de Argentina",
        "Casa con Piscina en San Lázaro",
        "PAREADO EN CANIDE",
        "CHALÉ EN MERA, OLEIROS",
        "Propiedades BACKHOME"
      ],
      "content_length": 3290
    },
    {
      "description": null,
      "title": "Quienes somos - BackHome",
      "url": "https://www.backhome.es/quienes-somos",
      "language": "es",
      "content": "Quienes somos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook BACKHOME BackHome Simply Real Estate BackHome BackHome Simply Real Estate BackHome Simply Real Estate. El claim “Simply Real Estate”, define muy bien lo que queremos representar: SIMPLEZA, ELEGANCIA Y PROFESIONALIDAD. Somos una empresa Joven, muy dinámica, que está a la VANGUARDIA EN TECNOLOGÍA , pero que también conserva la parte tradicional. Damos mucho VALOR al aspecto SOCIAL Y HUMANO que conlleva la compraventa de una vivienda, siendo plenamente conscientes de su gran importancia y actuando en consecuencia. Cuidamos minuciosamente la relación con cada uno de nuestros clientes, dando un trato EXCLUSIVO y PERSONALIZADO . Somos EXPERTOS y apasionados del sector inmobiliario y nos encargamos de cualquier tipo de operación que tenga que ver con él. Quienes somos BackHome Nuestra propuesta de valor 100% digitalizados y a la vanguardia en tecnología Estamos a la última en tecnología digital adaptada al sector inmobiliario. Somos una empresa PROPTECH. formación Disponemos de formaciones internas para todo el equipo, con las que nunca dejamos de profesionalizarnos y siempre estamos a la última en todo lo que tenga que ver con el sector. Propiedades exclusivas en cartera Disponemos de una amplia cartera de propiedades EXCLUSIVAS y de \"alto standing\". REALTORS PROS Comerciales con un alto grado de diferenciación de la competencia. Proactivos, competitivos, formados, elegantes y muy PROFESIONALES. Profesionalidad, ética y transparencia Tres premisas en la empresa. Asesoría legal Contamos con los mejores asesores y consultores, para cualquier ámbito que tenga que ver con el sector. Seguimiento de operaciones minucioso Todas nuestras operaciones se tratan con un exhaustivo seguimiento; desde el inicio, hasta el final. Posicionamento en RRSS y Portales inmobiliarios Mayor posicionamiento, más ventas. Reformas Colaboramos con varias empresas de reformas locales. Ofrecemos presupuestados GRATIS en un máximo de tres días desde la primera visita a la propiedad. Ventajas para los inversores Disponemos de la sección FLIPPA , totalmente enfocada a todo lo que tenga que ver con el Flipping House. Cartera de propiedades sin publicar Tenemos UNA AMPLIA cartera de propiedades que por privacidad no se publican. SUELO, PARKINGS, NAVES, ETC. Amplia base de datos y contactos Además de nuestro sistema CRM, contamos con una gran cartera de clientes; vendedores, compradores y colaboradores. Servicios complementarios Ofrecemos muchas opciones a nuestros clientes vendedores y compradores. REFORMAS, construcción, cambios de suministro, seguros, financiación, etc. Atención 24/7 Atendemos de lunes a domingo. Integramos el arte en la venta de propiedades Puede parecer un simple detalle, pero tanto en los vídeos, como en las fotografías como en toda la publicidad que hacemos, damos siempre un toque artístico que nos define. Campañas publicitarias en RRSS, Google ads y por toda la ciudad Amplio plan de marketing para cada una de nuestras propiedades. BackHome Sostenibilidad en BackHome Somos una agencia que se preocupa por el medioambiente, activa en la lucha contra el cambio climático y en el uso de los recursos naturales, así como en el bienestar de sus trabajadores y colaboradores.  Queremos HUMANIZAR el proceso de compraventa, dando un trato  EXCLUSIVO y altamente COMPETENTE. Promovemos las prácticas de MEJORA AMBIENTAL y fomentamos las CONSTRUCCIONES SOSTENIBLES y comprometidas con el medio ambiente. Los criterios sostenibles son fundamentales hoy en día para los inversores en el mercado inmobiliario, ya que este es el responsable del 36% de los gases de efecto invernadero que emite el continente. Las inmobiliarias somos las comercializadoras de las nuevas construcciones, las cuales deben ser sostenibles. Si nosotros no nos identificamos con este modelo, no vamos a tener ninguna credibilidad, por eso en BackHome, somos SOSTENIBLES. Apertura a nuevos mercados ESTAMOS ABIERTOS A LO QUE VENGA, con esto nos referimos, principalmente a LOS METAVERSOS. Vamos con la corriente de los tiempos, por lo que somos conscientes de que el futuro del sector está en estos nuevos mundos digitales. Seguimos con mucho detalle la evolución del sector en la tecnología BLOCKCHAIN y la tokenización de activos. Nuevos mercados también significan nuevas fronteras y en BackHome estamos con las maletas hechas. Contacta con BackHome BackHome ¿Qué es lo que nos diferencia del resto de agencias? Somos una empresa joven, muy ambiciosa y con pleno conocimiento del sector y de todo el proceso de compraventa . Sabemos cómo  tratar a nuestros clientes y a nuestras propiedades. Somos CREATIVOS, APASIONADOS Y DOMINAMOS LAS NUEVAS TECNOLOGÍAS. Mediante nuestra red de contactos y de empresas colaboradoras, ofrecemos un servicio al cliente muy completo, que abarca todas las ramas que tengan que ver con el mundo inmobiliario.  Estamos 100% concienciados con el MEDIO AMBIENTE y somos una empresa que ha venido para quedarse. BackHome Empresas colaboradoras Arquitectura y reformas Constructoras Decoración y HOME STAGING Aseguradoras Abogados Tasadoras Entidades financieras Préstamos privados BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "BackHome Simply Real Estate",
        "BackHome Simply Real Estate",
        "Quienes somos",
        "Nuestra propuesta de valor",
        "100% digitalizados y a la vanguardia en tecnología",
        "formación",
        "Propiedades exclusivas en cartera",
        "REALTORS PROS",
        "Profesionalidad, ética y transparencia",
        "Asesoría legal",
        "Seguimiento de operaciones minucioso",
        "Posicionamento en RRSS y Portales inmobiliarios",
        "Reformas",
        "Ventajas para los inversores",
        "Cartera de propiedades sin publicar",
        "Amplia base de datos y contactos",
        "Servicios complementarios",
        "Atención 24/7",
        "Integramos el arte en la venta de propiedades",
        "Campañas publicitarias en RRSS, Google ads y por toda la ciudad"
      ],
      "content_length": 5655
    },
    {
      "description": null,
      "title": "Anuncia tu propiedad - BackHome",
      "url": "https://www.backhome.es/anuncia-tu-propiedad",
      "language": "es",
      "content": "Anuncia tu propiedad - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Anuncia tu propiedad con BackHome BackHome Vende tu propiedad con BackHome Valoramos tu propiedad GRATIS mediante un minucioso estudio de mercado Publicación destacada con reportaje fotográfico profesional Vídeo en HD Personalizado Realidad virtual de la vivienda Plano y pack completo de posicionamiento en portales inmobiliarios Anuncio en nuestras RRSS y web Realización de visitas a la propiedad tras previo filtrado de cliente Negociación y cierre Tramitación y proceso de compraventa. Nos encargamos de reunir toda la documentación y solucionar cualquier problema que pueda surgir durante el proceso Acompañamiento a notaría el día de la firma Seguimiento postventa BackHome BackHome te ayuda a anunciar tu propiedad ¿Quieres vender o alquilar tu propiedad y no sabes por donde empezar? ¡No te preocupes! En BackHome somos profesionales inmobiliarios y nuestros expertos te ayudarán a anunciar tu propiedad. Rellena nuestro formulario con la información de la vivienda y nos pondremos en contacto contigo. Tu nombre Teléfono de contacto Tu correo electrónico Dirección Código postal Ciudad Tipo de vivienda Casa Chalé Piso Otro (a especificar) Precio de venta Indícanos a que precio te gustaría ofertar tu vivienda Observaciones sobre la vivienda Número de habitaciones Número de baños Fotos de la vivienda A poder ser, adjunta un par de imágenes de tu vivienda para que podamos asesorarte de forma más personalizada Máximo 20 archivos formato: jpg, jpeg o png. Máximo 5MB Hablános un poco de tu idea o consúltanos todas tus dudas He leído y acepto la Política de Privacidad de BackHome BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Anuncia tu propiedad con BackHome",
        "Vende tu propiedad con BackHome",
        "BackHome te ayuda a anunciar tu propiedad",
        "Propiedades BACKHOME"
      ],
      "content_length": 2144
    },
    {
      "description": null,
      "title": "Contacto - BackHome",
      "url": "https://www.backhome.es/contacto",
      "language": "es",
      "content": "Contacto - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Contacto Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Advance Search Buscar Backhome Contacta con nosotros Tu nombre Tu correo electrónico Asunto Consulta He leído y acepto la Política de Privacidad de BackHome Teléfono 881 35 04 34 Móvil 639 87 91 09 Correo electrónico info@backhome.es Dirección Calle Nicaragua, 21 bajo - 15005 A Coruña BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Contacto",
        "Contacta con nosotros",
        "Propiedades BACKHOME"
      ],
      "content_length": 1785
    },
    {
      "description": null,
      "title": "CHALÉ EN NÓS, OLEIROS - BackHome",
      "url": "https://www.backhome.es/propiedad/chale-en-nos-oleiros",
      "language": "es",
      "content": "CHALÉ EN NÓS, OLEIROS - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook CHALÉ EN NÓS, OLEIROS Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar CHALÉ EN NÓS, OLEIROS Rúa Bolboretas, O Seixal, 15176 Oleiros, A Coruña, España En venta 695.000€ ID de la propiedad:  R_0103 Habitaciones 5 Cuartos de baño 5 Garaje 2 Año de Construcción 2008 Área 383 Tamaño del Lote 720 Estado de la propiedad Buen estado Descripción Datos adicionales Desde BackHome os presentamos este chalet independiente con piscina cubierta en San Pedro de Nós (Oleiros), una de las zonas más demandadas por su tranquilidad, su excelente comunicación con A Coruña (a solo 10 minutos) y su cercanía al club de tenis y todos los servicios de la zona. Sobre una parcela de 715 m², se levanta esta vivienda de más de 380 m² construidos (275 m² útiles), distribuida en dos cómodas plantas donde la luz natural y la amplitud son protagonistas. En la planta baja, un amplio salón-comedor con grandes ventanales y acceso directo al porche acristalado conecta de forma fluida con el jardín y la piscina cubierta, creando un espacio perfecto para disfrutar en cualquier época del año. La cocina-office, totalmente equipada, combina funcionalidad y diseño e incorpora una práctica despensa y acceso al exterior. En esta planta encontramos además dos dormitorios, uno de ellos en suite, un baño completo con ducha, un aseo de cortesía y una zona de lavandería independiente. En la primera planta, la zona de descanso ofrece tres amplios dormitorios, todos con baño completo en suite, armarios empotrados y un elegante acabado en parquet. Un segundo salón o despacho con salida a una terraza con vistas al jardín completa esta planta, ideal como espacio de trabajo o relax. El exterior está diseñado para disfrutar: un cuidado jardín con árboles frutales, piscina cubierta para usar tanto en verano como en invierno, garaje cubierto para varios vehículos y cerramiento perimetral con malla Hércules y bloque que garantiza privacidad y seguridad. En cuanto a equipamiento, la vivienda dispone de calefacción por aerotermia, paneles solares, ventanas de PVC estanco con persiana integrada, y agua de traída y alcantarillado, ofreciendo eficiencia energética, sostenibilidad y máximo confort. En resumen, una propiedad moderna, luminosa y perfectamente cuidada, lista para entrar a vivir, en una de las zonas residenciales más exclusivas y mejor comunicadas de Oleiros.: Vídeo de la propiedad Propiedad en el mapa Vistas del Inmueble Agentes Calcula tu hipoteca Cantidad de años 30 Años Fijos 20 Años Fijos 15 Años Fijos 10 Años Fijos 5 Años Fijos Interés Precio de la Propiedad Pago inicial 10 Años Fijos, 3.5 % Interés Principio e interés Propiedades similares Ver propiedad SANTA CRUZ Habitaciones 7 Cuartos de baño 4 Área 485 Estado de la propiedad A reformar En venta 795.000€ Ver propiedad BARRIO DE CORNES, Santiago. Habitaciones 3 Cuartos de baño 2 Área 132 Estado de la propiedad Buen estado En venta 430.000€ PISAZO CON TERRAZA EN MONTE ALTO BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "CHALÉ EN NÓS, OLEIROS",
        "CHALÉ EN NÓS, OLEIROS",
        "Propiedades similares",
        "SANTA CRUZ",
        "BARRIO DE CORNES, Santiago.",
        "Propiedades destacadas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 4391
    },
    {
      "description": null,
      "title": "PISAZO CON TERRAZA EN MONTE ALTO - BackHome",
      "url": "https://www.backhome.es/propiedad/pisazo-con-terraza-en-monte-alto",
      "language": "es",
      "content": "PISAZO CON TERRAZA EN MONTE ALTO - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook PISAZO CON TERRAZA EN MONTE ALTO Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar PISAZO CON TERRAZA EN MONTE ALTO Rúa General Gutiérrez Mellado, A Coruña, 15002 A Coruña, España En venta 580.000€ ID de la propiedad:  B_224 Habitaciones 4 Cuartos de baño 2 Garaje 1 Año de Construcción 2003 Área 120 Estado de la propiedad Buen estado Descripción Datos adicionales Desde BackHome presentamos esta propiedad única en el barrio más auténtico y vibrante de A Coruña: Monte Alto. Un ático exclusivo que destaca por sus espacios amplios, su luz natural y, sobre todo, por una terraza privada de grandes dimensiones, algo prácticamente inexistente en esta zona tan demandada. Situado en un edificio del año 2003, con excelentes calidades y estética contemporánea, esta vivienda reúne todo lo que se busca y muy pocos encuentran: Cuatro dormitorios, dos cuartos de baño, un gran salón comedor, cocina independiente, plaza de garaje y trastero en el mismo edificio.. . y como joya de la corona, una terraza espectacular, íntima, soleada, equipada con cortavientos plegables que ofrecen resguardo y privacidad total. Pese a tratarse de un ático bajo cubierta, la altura libre es generosa y no se pierde ni un metro útil, lo que refuerza aún más la sensación de amplitud en toda la vivienda. Los suelos de parqué, los cerramientos con doble acristalamiento y el cuidado en los materiales constructivos son muestra del mimo con el que se construyó este edificio. El piso se encuentra en su estado original, perfectamente habitable pero susceptible de una actualización estética si se desea. Una inversión mínima para adaptar los espacios a gusto propio, sin necesidad de grandes obras. Ubicado en una zona residencial tranquila, pero a escasos metros del alma de Monte Alto, esta propiedad ofrece lo mejor de los dos mundos: paz y calidad de vida con acceso directo al dinamismo del barrio. Una propiedad que no aparece todos los días. Un ático con alma, luz y una terraza que marca la diferencia. Contacta para más información.: Vídeo de la propiedad Propiedad en el mapa Vistas del Inmueble Agentes Calcula tu hipoteca Cantidad de años 30 Años Fijos 20 Años Fijos 15 Años Fijos 10 Años Fijos 5 Años Fijos Interés Precio de la Propiedad Pago inicial 10 Años Fijos, 3.5 % Interés Principio e interés CHALÉ EN CRENDES CHALÉ EN NÓS, OLEIROS BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "PISAZO CON TERRAZA EN MONTE ALTO",
        "PISAZO CON TERRAZA EN MONTE ALTO",
        "Propiedades destacadas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 3800
    },
    {
      "description": null,
      "title": "CHALÉ EN CRENDES - BackHome",
      "url": "https://www.backhome.es/propiedad/chale-en-crendes",
      "language": "es",
      "content": "CHALÉ EN CRENDES - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook CHALÉ EN CRENDES Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar CHALÉ EN CRENDES Crendes, 15318 Abegondo, La Coruña, España En venta 380.000€ ID de la propiedad:  B222 Habitaciones 3 Cuartos de baño 3 Garaje 2 Año de Construcción 2004 Área 228 Tamaño del Lote 1142 Estado de la propiedad Buen estado Descripción Datos adicionales Backhome presenta una propiedad para disfrutar, para vivirla. A tan solo 20 minutos del centro de A Coruña, en un entorno natural privilegiado, te presentamos este espectacular chalé independiente ubicado en Abegondo, sobre una finca urbana de 1.142 m² con orientación sur. Una propiedad pensada para quienes buscan tranquilidad, privacidad y espacios donde poder disfrutar en familia durante todo el año. El jardín, amplio y perfectamente cuidado, ofrece múltiples rincones de disfrute y descanso, ideal para los meses de verano, pero también para los días más templados del año gracias a su diseño resguardado. La casa, acogedora, luminosa y muy cómoda, ha sido construida y diseñada con mimo, cuidando cada detalle para hacer de ella un hogar cálido y funcional. Distribución: Planta principal (0): Accedemos a la vivienda a través de un agradable porche que da paso al recibidor con armario empotrado. Desde aquí nos encontramos con un salón-comedor con chimenea y acceso a un segundo salón acristalado con vistas al jardín, perfecto como comedor de diario o sala de estar. La cocina, independiente y completamente equipada, cuenta con espacio suficiente para el día a día, y en esta planta también encontramos un baño completo con plato de ducha. Planta superior (1): Tres habitaciones amplias, todas ellas con armarios empotrados y muchísima luz natural. La habitación principal cuenta con baño en suite con bañera, y se completa la planta con otro baño adicional equipado con cabina de hidromasaje. Planta inferior (-1): Garaje cerrado con capacidad para dos vehículos, zona de lavandería, trastero y espacio extra para almacenamiento o taller. Todo ello con acceso directo desde el exterior, garantizando comodidad y privacidad. Una casa que ofrece calidad de vida, tanto por sus prestaciones como por su ubicación. Ideal para quienes quieren vivir a un paso de la ciudad, pero rodeados de naturaleza, tranquilidad y armonía. No dudes en ponerte en contacto para más información.: Vídeo de la propiedad Propiedad en el mapa Vistas del Inmueble Agentes Calcula tu hipoteca Cantidad de años 30 Años Fijos 20 Años Fijos 15 Años Fijos 10 Años Fijos 5 Años Fijos Interés Precio de la Propiedad Pago inicial 10 Años Fijos, 3.5 % Interés Principio e interés Propiedades similares Ver propiedad Casa en Oleiros/Sada Habitaciones 7 Cuartos de baño 2 Área 470 Estado de la propiedad A reformar En venta 680.000€ Ver propiedad BARRIO DE CORNES, Santiago. Habitaciones 3 Cuartos de baño 2 Área 132 Estado de la propiedad Buen estado En venta 430.000€ Casa en Oleiros/Sada PISAZO CON TERRAZA EN MONTE ALTO BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "CHALÉ EN CRENDES",
        "CHALÉ EN CRENDES",
        "Propiedades similares",
        "Casa en Oleiros/Sada",
        "BARRIO DE CORNES, Santiago.",
        "Propiedades destacadas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 4389
    },
    {
      "description": null,
      "title": "Casa en Oleiros/Sada - BackHome",
      "url": "https://www.backhome.es/propiedad/casa-en-oleiros-sada",
      "language": "es",
      "content": "Casa en Oleiros/Sada - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Casa en Oleiros/Sada Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar Casa en Oleiros/Sada Mandín, Sada, La Coruña, España En venta 680.000€ ID de la propiedad:  B_212 Habitaciones 7 Cuartos de baño 2 Garaje 3 Año de Construcción 1988 Área 470 Tamaño del Lote 2000 Estado de la propiedad A reformar Descripción Datos adicionales BackHome presenta esta exclusiva vivienda unifamiliar que destaca por su amplitud, privacidad y ubicación privilegiada, ideal para quienes buscan un hogar rodeado de naturaleza y con excelentes conexiones. Ubicada en una finca de 2000 metros cuadrados, la propiedad está rodeada por un cierre natural de frondosas thujas que supera los tres metros de altura, creando un entorno íntimo y lleno de encanto. Esta barrera verde no solo asegura privacidad, sino que también aporta un toque de elegancia natural al conjunto. La vivienda se distribuye en tres plantas diseñadas para satisfacer las necesidades de confort y funcionalidad. En el sótano, encontramos un amplio garaje con capacidad para tres vehículos, una bodega ideal para los amantes del vino y una práctica zona de servicio que incluye un cuarto de plancha y lavandería, un trastero interior y un baño completo con ducha. En la planta baja, destaca un espacioso salón comedor con una acogedora zona de chimenea, perfecto para disfrutar de momentos familiares, junto con una sala de estar adicional. En esta planta también se encuentran dos habitaciones dobles, un baño completo con ducha y una cocina luminosa y funcional con acceso directo al exterior. La planta baja se complementa con un amplio porche, un espacio ideal para relajarse, organizar reuniones o disfrutar de las vistas al jardín. La primera planta ofrece cinco dormitorios distribuidos en dos habitaciones en suite, una de ellas con un cómodo vestidor, y tres habitaciones dobles adicionales. También dispone de un baño completo con ducha, asegurando comodidad para toda la familia o para recibir invitados. El jardín que rodea la propiedad es un verdadero oasis, con una gran variedad de especies vegetales que crean un entorno lleno de vida y color durante todo el año. La finca está diseñada para disfrutar del aire libre con amplios espacios ideales para personalizar según las necesidades del futuro propietario. Esta vivienda, requiere una buena puesta a punto, pero sus posibilidades son infinitas. Su distribución generosa y los espacios bien aprovechados la convierten en una opción inigualable en una zona que combina tranquilidad y proximidad a todos los servicios, como el Centro Comercial de Iñás, el Mercadona, el núcleo urbano de Oleiros y las playas, todas a pocos minutos. Contacta con nosotros para más información, te atenderemos sin compromiso.: Vídeo de la propiedad Propiedad en el mapa Vistas del Inmueble Agentes Calcula tu hipoteca Cantidad de años 30 Años Fijos 20 Años Fijos 15 Años Fijos 10 Años Fijos 5 Años Fijos Interés Precio de la Propiedad Pago inicial 10 Años Fijos, 3.5 % Interés Principio e interés Propiedades similares Ver propiedad BERGONDIÑO, BERGONDO Habitaciones 4 Cuartos de baño 4 Área 400 Estado de la propiedad Buen estado En venta 690.000€ Ver propiedad BARRIO DE CORNES, Santiago. Habitaciones 3 Cuartos de baño 2 Área 132 Estado de la propiedad Buen estado En venta 430.000€ CHALÉ EN SADA CHALÉ EN CRENDES BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Casa en Oleiros/Sada",
        "Casa en Oleiros/Sada",
        "Propiedades similares",
        "BERGONDIÑO, BERGONDO",
        "BARRIO DE CORNES, Santiago.",
        "Propiedades destacadas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 4771
    },
    {
      "description": null,
      "title": "MODESTA GOICOURÍA - BackHome",
      "url": "https://www.backhome.es/propiedad/piso-modesta-goicouria",
      "language": "es",
      "content": "MODESTA GOICOURÍA - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook MODESTA GOICOURÍA Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar MODESTA GOICOURÍA Tr.ª Modesta Goicouría, 1, 15004 A Coruña, La Coruña, España En venta 845.000€ ID de la propiedad:  REF-B108 Habitaciones 4 Cuartos de baño 2 Garaje 1 Año de Construcción 1971 Área 140 m2 Tamaño del Lote 135 m2 Estado de la propiedad A reformar Descripción Desde BACKHOME os presentamos esta EXCLUSIVA propiedad, situada a los pies del paseo marítimo y con unas de las MEJORES VISTAS de la ciudad. El piso cuenta actualmente con cuatro dormitorios, de los cuales tres de ellos son TOTALMENTE EXTERIORES. El salón-comedor, también exterior y una TERRAZA, que actualmente está cubierta, pero que hay posibilidad de descubrirla, dando a la Avda. Pedro Barrié de la Maza. También, con una gran cocina con acceso a una pequeña sala, usada como habitación y dos cuartos de baño, uno de ellos en la habitación principal. UBICACIÓN inmejorable, ya que se encuentra en pleno centro de la BAHÍA y gracias a su altura (11ª planta), goza de una de las panorámicas más impresionantes existentes en el mercado inmobiliario coruñés. El piso requiere de una REFORMA ÍNTEGRA, pero tiene infinitas POSIBILIDADES. Cuenta con una plaza de garaje para dos coches. Acceso directo a la azotea del edificio subiendo una planta. Vecindario de Lujo y comunidad muy tranquila. ¿QUIERES VIVIR EN UN PISO ENVIDIABLE y con las MEJORES VISTAS de la ciudad? Ponte en contacto con nosotros, sin compromiso. Este anuncio no es vinculante y puede contener errores. Datos adicionales Piso: planta 7, exterior Ascensor: Si Trastero: Si Terraza: Si Orientación: Este Consumo de certificación energética: Exento Precio por metro cuadrado: 6.071 €/m2 Gastos de comunidad: 110 €/mes Vídeo de la propiedad Video Tour Propiedad en el mapa Vistas del Inmueble Agentes Calcula tu hipoteca Cantidad de años 30 Años Fijos 20 Años Fijos 15 Años Fijos 10 Años Fijos 5 Años Fijos Interés Precio de la Propiedad Pago inicial 10 Años Fijos, 3.5 % Interés Principio e interés Propiedades similares Ver propiedad URBANIZACIÓN COSTAMAR Desde BACKHOME os presentamos esta MARAVILLOSA vivienda situada en la… Habitaciones 4 Cuartos de baño 3 Área 350 m2 Estado de la propiedad Buen estado En venta 800.000€ Ver propiedad PISAZO CON TERRAZA EN MONTE ALTO Habitaciones 4 Cuartos de baño 2 Área 120 Estado de la propiedad Buen estado En venta 580.000€ MARÍA PITA 26 SANTA CRUZ BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "MODESTA GOICOURÍA",
        "MODESTA GOICOURÍA",
        "Propiedades similares",
        "URBANIZACIÓN COSTAMAR",
        "PISAZO CON TERRAZA EN MONTE ALTO",
        "Propiedades destacadas",
        "Propiedades BACKHOME"
      ],
      "content_length": 3859
    },
    {
      "description": null,
      "title": "Casa archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/casa",
      "language": "es",
      "content": "Casa archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Casa Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar 1 a 3 de 17 propiedades Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad Ver propiedad CHALÉ EN NÓS, OLEIROS Habitaciones 5 Cuartos de baño 5 Área 383 Estado de la propiedad Buen estado En venta 695.000€ Ver propiedad CHALÉ EN CRENDES Habitaciones 3 Cuartos de baño 3 Área 228 Estado de la propiedad Buen estado En venta 380.000€ Ver propiedad Casa en Oleiros/Sada Habitaciones 7 Cuartos de baño 2 Área 470 Estado de la propiedad A reformar En venta 680.000€ 1 2 3 4 5 6 BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Casa",
        "CHALÉ EN NÓS, OLEIROS",
        "CHALÉ EN CRENDES",
        "Casa en Oleiros/Sada",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 2112
    },
    {
      "description": null,
      "title": "Dúplex archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/duplex",
      "language": "es",
      "content": "Dúplex archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Dúplex Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar 1 a 1 de 1 propiedades Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad Ver propiedad DÚPLEX RONDA OUTEIRO Habitaciones 4 Cuartos de baño 3 Área 153 Estado de la propiedad Buen estado En venta 590.000€ BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Dúplex",
        "DÚPLEX RONDA OUTEIRO",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 1847
    },
    {
      "description": null,
      "title": "Local archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/local",
      "language": "es",
      "content": "Local archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Local Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad ¡No se han encontrado resultados! BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Local",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 1726
    },
    {
      "description": null,
      "title": "Oficina archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/oficina",
      "language": "es",
      "content": "Oficina archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Oficina Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad ¡No se han encontrado resultados! BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Oficina",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 1730
    },
    {
      "description": null,
      "title": "Piso archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/piso",
      "language": "es",
      "content": "Piso archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Piso Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar 1 a 3 de 3 propiedades Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad Ver propiedad Piso en el Hórreo Habitaciones 3 Cuartos de baño 1 Área 99 En venta 450.000€ Destacado Ver propiedad MODESTA GOICOURÍA Desde BACKHOME os presentamos esta… Habitaciones 4 Cuartos de baño 2 Área 140 m2 Estado de la propiedad A reformar En venta 845.000€ Ver propiedad MARÍA PITA 26 Habitaciones 3 Cuartos de baño 2 Área 130 Estado de la propiedad Buen estado En venta 695.000€ BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Piso",
        "Piso en el Hórreo",
        "MODESTA GOICOURÍA",
        "MARÍA PITA 26",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 2102
    },
    {
      "description": null,
      "title": "Solar archivos - BackHome",
      "url": "https://www.backhome.es/tipo-propiedad/solar",
      "language": "es",
      "content": "Solar archivos - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Solar Palabra clave Ubicación principal Venta/Alquiler Cualquiera En alquiler En venta Tipo de propiedad Casa Dúplex Local Oficina Piso Solar Mínimo de habitaciones Cualquiera 1 2 3 4 5 6 Mínimo de baño Cualquiera 1 2 3 Precio mín Cualquiera 1.000€ 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ Precio máx Cualquiera 5.000€ 10.000€ 50.000€ 100.000€ 200.000€ 300.000€ 400.000€ 500.000€ 600.000€ 700.000€ 800.000€ 900.000€ 1.000.000€ 1.500.000€ 2.000.000€ 2.500.000€ 5.000.000€ 10.000.000€ Precio mín Cualquiera 500€ 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ Precio máx Cualquiera 1.000€ 2.000€ 3.000€ 4.000€ 5.000€ 7.500€ 10.000€ 15.000€ 20.000€ 25.000€ 30.000€ 40.000€ 50.000€ 75.000€ 100.000€ 150.000€ Estado de la propiedad Cualquiera A reformar Buen estado Obra nueva Buscar Orden por defecto Título de propiedad de la A a la Z Título de propiedad Z a A De menor a mayor precio De mayor a menor precio De mayor a menor antigüedad De menor a mayor antigüedad ¡No se han encontrado resultados! BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Solar",
        "Tipo de propiedades",
        "Propiedades exclusivas",
        "MODESTA GOICOURÍA",
        "Propiedades BACKHOME"
      ],
      "content_length": 1726
    },
    {
      "description": null,
      "title": "Aviso Legal - BackHome",
      "url": "https://www.backhome.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Aviso legal I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web,  https://www.backhome.es/ , (en adelante, Sitio Web) la ostenta: Antonio Correa Otero, con NIF: 47377040F, y cuyos datos de contacto son: Dirección:  Calle Nicaragua 21 bajo – 15005 A Coruña Teléfono de contacto:  881350434 Email de contacto:  info@backhome.es II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). BackHome  se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento  BackHome  pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. El Usuario El acceso, la navegación y uso del Sitio Web, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de  BackHome  proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por  BackHome  sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por  BackHome  para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a  BackHome  acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre  BackHome  y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de  BackHome  no se dirige a menores de edad.  BackHome  declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en  España .  BackHome  no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo  BackHome  responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD BackHome  no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios.  BackHome  hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso  BackHome  será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. BackHome  tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de  BackHome  pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. BackHome  no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. BackHome  ofrece contenidos patrocinados, anuncios y/o enlaces de afiliados. La información que aparece en estos enlaces de afiliados o los anuncios insertados, son facilitados por los propios anunciantes, por lo que  BackHome  no se hace responsable de posibles inexactitudes o errores que pudieran contener los anuncios, ni garantiza en modo alguno la experiencia, integridad o responsabilidad de los anunciantes o la calidad de sus productos y/o servicios. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. BackHome  en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados. BackHome  no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por  BackHome  y que sean enlazados en este Sitio Web. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de  BackHome  deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de  BackHome . No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de  BackHome , ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de  BackHome . El establecimiento del hipervínculo no implicará la existencia de relaciones entre  BackHome  y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de  BackHome  de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL BackHome  por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incl",
      "headings": [
        "Aviso legal",
        "AVISO LEGAL Y CONDICIONES GENERALES DE USO",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "Propiedades BACKHOME"
      ],
      "content_length": 12007
    },
    {
      "description": null,
      "title": "Política de privacidad - BackHome",
      "url": "https://www.backhome.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Política de privacidad POLÍTICA DE PRIVACIDAD El presente Política de Privacidad establece los términos en que BackHome usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Esta compañía está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo esta Política de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta página para asegurarse que está de acuerdo con dichos cambios. Información general La titularidad de este sitio web,  https://www.backhome.es/ , (en adelante, Sitio Web) la ostenta: Antonio Correa Otero, con NIF: 47377040F, y cuyos datos de contacto son: Dirección:  Calle Nicaragua 21 bajo – 15005 A Coruña Teléfono de contacto:  881350434 Email de contacto:  info@backhome.es Información que es recogida Nuestro sitio web podrá recoger información personal por ejemplo: Nombre,  información de contacto como  su dirección de correo electrónica e información demográfica. Así mismo cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación. Uso de la información recogida Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios.  Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio, estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento. BackHome está altamente comprometido para cumplir con el compromiso de mantener su información segura. Usamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos que no exista ningún acceso no autorizado. Cookies Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador, al aceptar dicho fichero se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita las futuras visitas a una web recurrente. Otra función que tienen las cookies es que con ellas las web pueden reconocerte individualmente y por tanto brindarte el mejor servicio personalizado de su web. Nuestro sitio web emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo las cookies ayudan a proporcionar un mejor servicio de los sitios web, estás no dan acceso a información de su ordenador ni de usted, a menos de que usted así lo quiera y la proporcione directamente . Usted puede aceptar o negar el uso de cookies, sin embargo la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios. Enlaces a Terceros Este sitio web pudiera contener en laces a otros sitios que pudieran ser de su interés. Una vez que usted de clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los  términos o privacidad  ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas. Control de su información personal En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web.  Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico.  En caso de que haya marcado la opción de recibir nuestro boletín o publicidad usted puede cancelarla en cualquier momento. Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial. BackHome Se reserva el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento. BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Política de privacidad",
        "Propiedades BACKHOME"
      ],
      "content_length": 5349
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - BackHome",
      "url": "https://www.backhome.es/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - BackHome Inmobiliaria en A Coruña Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto El placer de volver a casa  -  English  -  en French  -  fr German  -  de Spanish  -  es Instagram Tiktok Facebook 881 35 04 34 info@backhome.es Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Inicio Propiedades Quienes somos Anuncia tu propiedad Contacto Instagram Tiktok Facebook Política de cookies Política de cookies Última actualización: 17-Mar-2023   ¿Qué son las cookies? Esta Política de Cookies explica qué son las cookies y cómo las utilizamos, los tipos de cookies que utilizamos, es decir, la información que recopilamos utilizando cookies y cómo se utiliza esa información, y cómo gestionar la configuración de las cookies. Las cookies son pequeños archivos de texto que se utilizan para almacenar pequeñas piezas de información. Se almacenan en su dispositivo cuando el sitio web se carga en su navegador. Estas cookies nos ayudan a que el sitio web funcione correctamente, a que sea más seguro, a ofrecer una mejor experiencia de usuario y a comprender cómo funciona el sitio web y analizar qué funciona y qué aspectos deben mejorarse..   ¿Cómo usamos las cookies? Como la mayoría de los servicios en línea, nuestro sitio web utiliza cookies propias y de terceros para diversos fines. Las cookies de origen son en su mayoría necesarias para que el sitio web funcione correctamente y no recopilan ningún dato personal identificable.. Las cookies de terceros utilizadas en nuestro sitio web sirven principalmente para comprender cómo funciona el sitio web, cómo interactúa usted con él, mantener la seguridad de nuestros servicios, ofrecerle anuncios que sean relevantes para usted y, en definitiva, proporcionarle una experiencia de usuario mejorada y agilizar sus futuras interacciones con nuestro sitio web.   Tipo de cookies que usamos     Preferencia de cokies Configuración de cookies Puede cambiar sus preferencias de cookies en cualquier momento haciendo clic en el botón anterior. Esto le permitirá volver a visitar el banner de consentimiento de cookies y cambiar sus preferencias o retirar su consentimiento de inmediato. Además, los distintos navegadores ofrecen diferentes métodos para bloquear y eliminar las cookies utilizadas por los sitios web. Puede cambiar la configuración de su navegador para bloquear o eliminar las cookies. A continuación figuran los enlaces a los documentos de apoyo sobre cómo gestionar y eliminar las cookies de los principales navegadores web.   Chrome: https://support.google.com/accounts/answer/32050 Safari: https://support.apple.com/en-in/guide/safari/sfri11471/mac Firefox: https://support.mozilla.org/en-US/kb/clear-cookies-and-site-data-firefox?redirectslug=delete-cookies-remove-info-websites-stored&redirectlocale=en-US Internet Explorer: https://support.microsoft.com/en-us/topic/how-to-delete-cookie-files-in-internet-explorer-bca9446f-d873-78de-77ba-d42645fa52fc Si utiliza cualquier otro navegador, consulte la documentación oficial de su navegador.   BackHome Iniciar sesión Nombre de usuario Contraseña ¿Olvido su contraseña? Iniciar sesión Restablecer contraseña Mándanos un whatsapp",
      "headings": [
        "Política de cookies",
        "Política de cookies",
        "Propiedades BACKHOME"
      ],
      "content_length": 3196
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 76951,
  "crawled_at": "2026-01-28T14:48:08.781272Z"
}