{
  "metadata": {
    "description": "escubre O Dezaseis, una casa de xantar en Santiago de Compostela donde la comida gallega, la amistad y la tradición se cocinan paseniño desde 1995. Reserva tu mesa y disfruta de un sabor auténtico bajo la parra.",
    "title": "O DEZASEIS - Casa de Xantar en Santiago de Compostela – Gastronomía Gallega Tradicional",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "escubre O Dezaseis, una casa de xantar en Santiago de Compostela donde la comida gallega, la amistad y la tradición se cocinan paseniño desde 1995. Reserva tu mesa y disfruta de un sabor auténtico bajo la parra.",
      "title": "O DEZASEIS - Casa de Xantar en Santiago de Compostela – Gastronomía Gallega Tradicional",
      "url": "http://www.dezaseis.com/",
      "language": "es",
      "content": "O DEZASEIS - Casa de Xantar en Santiago de Compostela – Gastronomía Gallega Tradicional Saltar al contenido CASA DE XANTAR ONDE RESERVAS TENDA MENU EQUIPO GALERIA 30 ANOS O Dezaseis ofrece pratos onde o protagonista é o produto galego Nesta casa de xantar cócese, paseniño, a amizade O Dezaseis converte a clientela en amizades e a comida nun pracer ao alcance de tod@s Un local onde goza tanto quen come como quen cociña ou serve O Dezaseis é, sen dúbida, un dos referentes da hostalaría compostelá O DEZASEIS Dende a súa inauguración en xuño de 1995, O Dezaseis logra converter a clientela en amizades e a comida nun pracer para todas as persoas que baixan os centenarios chanzos deste fermoso local. Unha casa de xantar onde comer non só implica alimentarse e gozar dun bo prato senón tamén voltar a aquelas comidas de antes cociñadas, devagar, á calor da amizade e o bo facer. Un lugar onde goza tanto quen come como quen cociña ou serve. No Dezaseis contamos con diversos espazos e ambientes para que todas as persoas que nos visitan poidan sentirse cómodas, como na súa casa. Aínda que, sen dúbida, un dos recunchos favoritos é a terraza cuberta. Tomar o polbo baixo a parra ao tempo que se oe de fondo a chuvia de Santiago é un dos pequenos praceres que quedan gardados para sempre na memoria. falan de nós ONDE ESTAMOS O número dezaseis da emblemática rúa de San Pedro dá nome a esta Casa de Xantar que se ergue sobre unhas antigas cabaleirizas, nos últimos pasos do Camiño de Santiago, antes de entrar na cidade vella. ENDEREZO Rua San Pedro, 16 Santiago de Compostela VER MAPA DE LOCALIZACION Close HORARIO DE APERTURA De luns a sábado 13:30 – 17:30 / 20:30 – 01:00 – Domingo Pechado Horario de cociña  13:30 – 15:45 / 20:30 – 23:15 CONTACTO 981.577633 correo@dezaseis.com RESERVAS Para facer unha reserva introduza os datos no noso sistema. O número máximo de comensais que é posible reservar por esta vía é de SEIS, polo que se os criterios da súa reserva non se adaptan aos que lle ofrece esta páxina web, envíenos un email a reservas@dezaseis.com  ou chámenos ao 981.577.633 RESERVAR MESA PRATOS ESTRELA POLBO A GRELLA Queixo San Simón con confitura Mexillóns con emulsión de cítricos Espaguetes negros con gulas e langostinos Caldo galego Flan de queixo Tiramisú MENU Carta Menú de GRUPOS EQUIPO ¿Queres formar parte do noso equipo? Envíanos un correo. Email GALERIA Os 30 do Dezaseis Os 30 do Dezaseis – PARTE I Os 30 do Dezaseis – PARTE II Os 30 do Dezaseis – PARTE III Rua San Pedro, 16 Santiago de Compostela De luns a sábado 13:30 – 17:30 / 20:30 – 01:00 Domingo Pechado Horario de cociña 13:30 – 15:45 / 20:30 – 23:15 Facebook Instagram YouTube © 2023 - O DEZASEIS - Casa de xantar Aviso legal Política de privacidad Política de Cookies Ir a Tienda Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "O DEZASEIS",
        "ONDE ESTAMOS",
        "ENDEREZO",
        "HORARIO DE APERTURA",
        "CONTACTO",
        "RESERVAS",
        "PRATOS ESTRELA",
        "POLBO A GRELLA",
        "Queixo San Simón con confitura",
        "Mexillóns con emulsión de cítricos",
        "Espaguetes negros con gulas e langostinos",
        "Caldo galego",
        "Flan de queixo",
        "Tiramisú",
        "MENU",
        "EQUIPO",
        "¿Queres formar parte do noso equipo?",
        "GALERIA",
        "Os 30 do Dezaseis",
        "Rua San Pedro, 16 Santiago de Compostela"
      ],
      "content_length": 3811
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3811,
  "crawled_at": "2026-01-28T15:00:27.399156Z"
}