{
  "metadata": {
    "description": "Más de 20 años como abogado Coruña, María Jesús Ferreiro. Pide tu Cita para consultar tu caso y te daremos presupuesto sin compromiso.",
    "title": "Abogado en A Coruña | María Jesús Ferreiro",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Más de 20 años como abogado Coruña, María Jesús Ferreiro. Pide tu Cita para consultar tu caso y te daremos presupuesto sin compromiso.",
      "title": "Abogado en A Coruña | María Jesús Ferreiro",
      "url": "http://www.mariajesusferreiro.com/",
      "language": "es-ES",
      "content": "Abogado en A Coruña | María Jesús Ferreiro Saltar al contenido Maria Jesús Ferreiro Abogado Coruña «Otra forma de hacer abogacia» María Jesús Ferreiro – Abogado Coruña mjferreiro 2023-07-03T06:15:23+00:00 Quién Soy Quién Soy María Jesús Ferreiro ejerce como abogada desde 1993, lo que le aporta una consolidada trayectoria y una probada experiencia profesional. Después de una amplia formación se ha especializado en el Área de Mediación, en gestión de conflictos, siendo éste un punto a su favor que garantiza un servicio cercano, sencillo, personalizado y honesto. Además, colabora con distintas instituciones y entidades con el objetivo de ejercer, promover, divulgar y formar en mediación. Colegiada nº 2102 Iltre Colegio de Abogados de A Coruña Máster en Mediación Universidad de Santiago de Compostela Mediadora nº 2013/0034 Servicio de Mediación Colegial (Icacor.Media) Mediadora nº FM-0493-01-01 Registro de Mediadores Familiares de Galicia Mediadora nº 11 y Coordinadora Servicio de Mediación Penal Intrajudicial del CIARCUS Socia y Colaboradora Asociación CONCORDARE Área Jurídica Área Jurídica En este despacho contará con un buen asesoramiento jurídico y un trato cercano, personalizado y honesto que le ayudará a encontrar la solución más adecuada y ajustada a sus necesidades,   haciéndole partícipe en todo momento de las actuaciones que se lleven a cabo en defensa de sus intereses. Colabora con profesionales de diferentes ámbitos con el fin de poder ofrecerles un asesoramiento integral. Derecho Civil Sucesiones Arrendamientos Urbanos y Rústicos Propiedad Horizontal Contratación: redacción de documentos, contratos, informes, dictámenes,…. Responsabilidad Civil Contractual y Extracontractual Responsabilidad por Vicios constructivos Reclamaciones de cantidad Indemnizaciones derivadas de Accidentes de Tráfico Derecho Civil de Galicia Derecho de Familia Separaciones Divorcios Medidas Paterno Filiales Modificación de medidas definitivas Liquidación de Gananciales Incapacitaciones Nombramiento de tutores Derecho Penal Delitos y Faltas en general Delitos contra la seguridad del tráfico: alcoholemias, exceso de velocidad, desobediencia a la autoridad, conducción temeraria… Reclamaciones de  accidentes de tráfico Derecho de Consumo Reclamaciones de consumo Arbitraje de consumo Derecho Laboral Asesoramiento y asistencia jurídico-laboral a empresas Asesoramiento y asistencia jurídico-laboral a trabajadores Derecho Administrativo Expropiación forzosa Urbanismo Responsabilidad patrimonial de las Administraciones Públicas Procedimiento administrativo sancionador Derecho Civil Sucesiones Arrendamientos Urbanos y Rústicos Propiedad Horizontal Contratación: redacción de documentos, contratos, informes, dictámenes,…. Responsabilidad Civil Contractual y Extracontractual Responsabilidad por Vicios constructivos Reclamaciones de cantidad Indemnizaciones derivadas de Accidentes de Tráfico Derecho Civil de Galicia Derecho de Familia Separaciones Divorcios Medidas Paterno Filiales Modificación de medidas definitivas Liquidación de Gananciales Incapacitaciones Nombramiento de tutores Derecho Penal Delitos y Faltas en general Delitos contra la seguridad del tráfico: alcoholemias, exceso de velocidad, desobediencia a la autoridad, conducción temeraria… Reclamaciones de  accidentes de tráfico Derecho de Consumo Reclamaciones de consumo Arbitraje de consumo Derecho Laboral Asesoramiento y asistencia jurídico-laboral a empresas Asesoramiento y asistencia jurídico-laboral a trabajadores Derecho Administrativo Expropiación forzosa Urbanismo Responsabilidad patrimonial de las Administraciones Públicas Procedimiento administrativo sancionador Mediación Mediación María Jesús Ferreiro ofrece un Servicio de Mediación dirigido a gestionar los conflictos en distintos ámbitos: familiar, civil, mercantil, laboral, organizacional, comunitario y escolar. Le avala la amplia formación en mediación además de la experiencia . Trabaja como mediadora independiente  y de distintas Instituciones de Mediación desde 2015 . Entre las ventajas del procedimiento de mediación frente a un procedimiento judicial destacamos las siguientes: Todo el procedimiento es voluntario Es un procedimiento privado y confidencial Las personas participantes en el proceso son los verdaderos protagonistas. Esto les permite el manejo de la situación y el control del resultado Es más rápido. Suele durar entre 5 y 8 sesiones Es menos costoso. Los costes son menores económica y emocionalmente para las partes participantes No hay un ganador y un perdedor. Todos ganan Mejora las relaciones entre los participantes y previene nuevos conflictos Ámbito Familiar Separaciones y/o divorcios antes, durante o después del proceso judicial Medidas paterno-filiales antes, durante o después del proceso judicial Modificaciones de medidas definitivas antes, durante o después del proceso judicial Liquidación de los regímenes económicos matrimoniales Liquidación de bienes en situación de comunidad entre los miembros de una familia Elementos de naturaleza dispositiva en materia de filiación, adopción y acogida Situaciones que surjan entre la persona adoptada y su familia biológica o entre los padres biológicos y los adoptantes como consecuencia de haber ejercido el derecho a conocer los datos biológicos Elección de tutores Cuestiones económicas derivada del ejercicio de la tutela o de la guarda de hecho Cuidado de las personas mayores o dependientes con las que exista una relación de parentesco Situaciones de convivencia en las acogidas de ancianos Obligación de alimentos entre parientes Comunicación y relación entre progenitores, descendientes, abuelos, nietos y demás parientes y personas del ámbito familiar Ámbito Civil Derecho al honor, la intimidad o la propia imagen Cuestiones relacionales derivadas de la sucesión de una persona Relaciones de vecindad, inmisiones, medianería, servidumbres Propiedad horizontal Comunidades de bienes Arrendamientos urbanos Reclamaciones de cantidad Reclamaciones por cumplimiento defectuoso, de base técnica Reclamaciones frente a empresas insolventes Imposibilidad de fijar plazos, condiciones, garantías o sustitución de la prestación incumplida Incumplimientos contractuales a consecuencia de acciones dañosas de terceros Responsabilidad civil por nuevas construcciones Responsabilidad civil médica Responsabilidad civil profesional Ejecuciones en general Accidentes de tráfico Ámbito Escolar Formación en Mediación Mejora de la convivencia escolar y creación de cohesión de grupo Prevención de conflictos en el aula Formación de equipos de mediadores alumnos Fomento del diálogo y otras formas de gestionar el conflicto Ámbito Comunitario Desacuerdos vecinales Conflictos  originados por diferencias de cultura Ámbito Laboral Desacuerdos entre empresas y trabajadores Conflictos entre empresarios y equipos de trabajo Obtención de pactos laborales Ámbito Mercantil Incumplimiento de acuerdos, plazos, contratos,… Dificultades para cobrar deudas, reclamaciones frente a empresas insolventes… Conflictos de relación entre personas surgidos en el seno de la empresa familiar  Situaciones motivadas por sucesión generacional en empresa familiar Conflictos surgidos en el seno de la colaboración empresarial (franquicias, agencia, distribución…), entre participes y/o órganos de administración de sociedades,  entre socios, accionistas… Conflictos surgidos de las elaciones comerciales entre la empresa y los proveedores y/o entre la empresa y los clientes. Ámbito Familiar Separaciones y/o divorcios antes, durante o después del proceso judicial Medidas paterno-filiales antes, durante o después del proceso judicial Modificaciones de medidas definitivas antes, durante o después del proceso judicial Liquidación de los regímenes económicos matrimoniales Liquidación de bienes en situación de comunidad entre los miembros de una familia Elementos de naturaleza dispositiva en materia de filiación, adopción y acogida Situaciones que surjan entre la persona adoptada y su familia biológica o entre los padres biológicos y los adoptantes como consecuencia de haber ejercido el derecho a conocer los datos biológicos Elección de tutores Cuestiones económicas derivada del ejercicio de la tutela o de la guarda de hecho Cuidado de las personas mayores o dependientes con las que exista una relación de parentesco Situaciones de convivencia en las acogidas de ancianos Obligación de alimentos entre parientes Comunicación y relación entre progenitores, descendientes, abuelos, nietos y demás parientes y personas del ámbito familiar Ámbito Civil Derecho al honor, la intimidad o la propia imagen Cuestiones relacionales derivadas de la sucesión de una persona Relaciones de vecindad, inmisiones, medianería, servidumbres Propiedad horizontal Comunidades de bienes Arrendamientos urbanos Reclamaciones de cantidad Reclamaciones por cumplimiento defectuoso, de base técnica Reclamaciones frente a empresas insolventes Imposibilidad de fijar plazos, condiciones, garantías o sustitución de la prestación incumplida Incumplimientos contractuales a consecuencia de acciones dañosas de terceros Responsabilidad civil por nuevas construcciones Responsabilidad civil médica Responsabilidad civil profesional Ejecuciones en general Accidentes de tráfico Ámbito Escolar Formación en Mediación Mejora de la convivencia escolar y creación de cohesión de grupo Prevención de conflictos en el aula Formación de equipos de mediadores alumnos Fomento del diálogo y otras formas de gestionar el conflicto Ámbito Comunitario Desacuerdos vecinales Conflictos  originados por diferencias de cultura Ámbito Laboral Desacuerdos entre empresas y trabajadores Conflictos entre empresarios y equipos de trabajo Obtención de pactos laborales Ámbito Mercantil Incumplimiento de acuerdos, plazos, contratos,… Dificultades para cobrar deudas, reclamaciones frente a empresas insolventes… Conflictos de relación entre personas surgidos en el seno de la empresa familiar  Situaciones motivadas",
      "headings": [
        "Maria Jesús Ferreiro Abogado Coruña",
        "Quién Soy",
        "Quién Soy",
        "Área Jurídica",
        "Área Jurídica",
        "Mediación",
        "Mediación",
        "¿Hablamos?",
        "¿Hablamos?",
        "Dirección",
        "Contacto",
        "Horario"
      ],
      "content_length": 12640
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 12640,
  "crawled_at": "2026-01-28T15:37:31.419349Z"
}