{
  "metadata": {
    "description": "En nuestra página web encontrarás toda la información relevante de nuestro Mercado. Talleres, actividades, establecimientos, showcookings, noticias...",
    "title": "Mercado Progreso de Vigo. El Mercado de toda la vida. Desde 1908.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestra página web encontrarás toda la información relevante de nuestro Mercado. Talleres, actividades, establecimientos, showcookings, noticias...",
      "title": "Mercado Progreso de Vigo. El Mercado de toda la vida. Desde 1908.",
      "url": "http://www.mercadoprogresovigo.com/",
      "language": "es",
      "content": "Mercado Progreso de Vigo. El Mercado de toda la vida. Desde 1908. Mercado del Progreso de Vigo TU MERCADO DE TODA LA VIDA. Situado en una zona privilegiada de la ciudad de Vigo, delimitada por Ronda Don Bosco, Velázquez Moreno y la confluencia de las calles Progreso y Eduardo Iglesias. En un área muy activa en todos los niveles, tanto económico como social y cultural. &#xf041 CÓMO LLEGAR &#xf1b9 Parking Puedes realizar tus compras y dejar tu vehículo en nuestro parking. Por compras superiores a 10 euros, te damos 1 hora gratis. &#xf018 Escaleras mecánicas Para tu comodidad disponemos de escaleras mecánicas que conectan al Mercado con el supermercado y con la entrada. &#xe801 Ascensor panorámico Puedes usarlo para ir al Mercado, al supermercado o al parking. Con las paredes acristaladas disfrutarás de las vistas. &#xf097 ¿QUIERES MONTAR TU PROPIO NEGOCIO EN EL MERCADO? ¡En el Mercado del Progreso, contamos con locales comerciales disponibles! &#xf041 QUIERO UN PUESTO EN EL MERCADO Los mercados municipales se presentan como un espacio idóneo para encontrar nuevas oportunidades para emprender tu negocio. En el Mercado del Progreso, disponemos de locales comerciales para el desarrollo de diversas actividades en un entorno comercial consolidado y con un coste muy competitivo . Consúltanos cualquier inquietud que tengas, estamos interesados en ampliar la oferta existente e incorporar nuevas ideas de negocio sin dejar de lado lo tradicional. Si estás interesado/a en montar tu propio negocio,o desarrollar tu  idea, no dudes en ponerte en contacto con nosotros. ¡No pierdas la oportunidad de montar tu negocio en un entorno así! ÚLTIMAS NOVEDADES AMA O TEU MERCADO #LYLM &#xf030 VER FOTOS MAKING OF GASTRÓPODOS &#xf030 VER FOTOS NUESTRO PRIMER ANIVERSARIO &#xf030 VER FOTOS DALLE VALOR AO PEIXE &#xf030 VER FOTOS COMANDO ACTUALIDAD &#xf03d VER VIDEO ALGAE SHOWCOOKING &#xf030 VER FOTOS SORTEO CESTAS CARNAVAL &#xf00b RESULTADOS PHOTOCALL CARNAVAL &#xf00b RESULTADOS COCINA CON ELENA ZULUETA &#xf03d VER RECETAS NUESTRA HISTORIA DESDE 1908 &#xf02e El Mercado Progreso fue desde siempre uno de los pilares fundamentales del abastecimiento de productos frescos en la ciudad olívica, tanto si hablamos del núcleo urbano como de las zonas periféricas (Coruxo, Matamá, Valladares, Beade, entre otras).. &#xe82d HISTORIA DEL MERCADO &#xe833 &#xe833 Dirección Calle Progreso, 28 C.P.36202 Vigo (Pontevedra) &#xe818 Contacto mercado@mercadoprogresovigo.com Teléfono +34 986 11 39 50 &#xe863 Horario Mercado: Lunes a Sábado 08:15h a 21:30h. Parking 08:15h a 23:00 (Lunes a Jueves) 08:15h a 02:00h (Viernes y Sábados) Domingos y festivos cerrado ¿Tienes alguna duda? &#xe830 LLÁMANOS En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Mercado del Progreso de Vigo.",
        "Mercado del Progreso de Vigo",
        "TU MERCADO DE TODA LA VIDA.",
        "¿QUIERES MONTAR TU PROPIO NEGOCIO EN EL MERCADO?",
        "ÚLTIMAS NOVEDADES",
        "AMA O TEU MERCADO #LYLM",
        "MAKING OF GASTRÓPODOS",
        "NUESTRO PRIMER ANIVERSARIO",
        "DALLE VALOR AO PEIXE",
        "COMANDO ACTUALIDAD",
        "ALGAE SHOWCOOKING",
        "SORTEO CESTAS CARNAVAL",
        "PHOTOCALL CARNAVAL",
        "COCINA CON ELENA ZULUETA",
        "NUESTRA HISTORIA DESDE 1908",
        "Dirección",
        "Contacto",
        "Teléfono",
        "Horario",
        "¿Tienes alguna duda?"
      ],
      "content_length": 4468
    },
    {
      "description": "En nuestra página web encontrarás toda la información relevante de nuestro Mercado. Talleres, actividades, establecimientos, showcookings, noticias...",
      "title": "Mercado Progreso de Vigo. El Mercado de toda la vida. Desde 1908.",
      "url": "https://www.mercadoprogresovigo.com",
      "language": "es",
      "content": "Mercado Progreso de Vigo. El Mercado de toda la vida. Desde 1908. Mercado del Progreso de Vigo TU MERCADO DE TODA LA VIDA. Situado en una zona privilegiada de la ciudad de Vigo, delimitada por Ronda Don Bosco, Velázquez Moreno y la confluencia de las calles Progreso y Eduardo Iglesias. En un área muy activa en todos los niveles, tanto económico como social y cultural. &#xf041 CÓMO LLEGAR &#xf1b9 Parking Puedes realizar tus compras y dejar tu vehículo en nuestro parking. Por compras superiores a 10 euros, te damos 1 hora gratis. &#xf018 Escaleras mecánicas Para tu comodidad disponemos de escaleras mecánicas que conectan al Mercado con el supermercado y con la entrada. &#xe801 Ascensor panorámico Puedes usarlo para ir al Mercado, al supermercado o al parking. Con las paredes acristaladas disfrutarás de las vistas. &#xf097 ¿QUIERES MONTAR TU PROPIO NEGOCIO EN EL MERCADO? ¡En el Mercado del Progreso, contamos con locales comerciales disponibles! &#xf041 QUIERO UN PUESTO EN EL MERCADO Los mercados municipales se presentan como un espacio idóneo para encontrar nuevas oportunidades para emprender tu negocio. En el Mercado del Progreso, disponemos de locales comerciales para el desarrollo de diversas actividades en un entorno comercial consolidado y con un coste muy competitivo . Consúltanos cualquier inquietud que tengas, estamos interesados en ampliar la oferta existente e incorporar nuevas ideas de negocio sin dejar de lado lo tradicional. Si estás interesado/a en montar tu propio negocio,o desarrollar tu  idea, no dudes en ponerte en contacto con nosotros. ¡No pierdas la oportunidad de montar tu negocio en un entorno así! ÚLTIMAS NOVEDADES AMA O TEU MERCADO #LYLM &#xf030 VER FOTOS MAKING OF GASTRÓPODOS &#xf030 VER FOTOS NUESTRO PRIMER ANIVERSARIO &#xf030 VER FOTOS DALLE VALOR AO PEIXE &#xf030 VER FOTOS COMANDO ACTUALIDAD &#xf03d VER VIDEO ALGAE SHOWCOOKING &#xf030 VER FOTOS SORTEO CESTAS CARNAVAL &#xf00b RESULTADOS PHOTOCALL CARNAVAL &#xf00b RESULTADOS COCINA CON ELENA ZULUETA &#xf03d VER RECETAS NUESTRA HISTORIA DESDE 1908 &#xf02e El Mercado Progreso fue desde siempre uno de los pilares fundamentales del abastecimiento de productos frescos en la ciudad olívica, tanto si hablamos del núcleo urbano como de las zonas periféricas (Coruxo, Matamá, Valladares, Beade, entre otras).. &#xe82d HISTORIA DEL MERCADO &#xe833 &#xe833 Dirección Calle Progreso, 28 C.P.36202 Vigo (Pontevedra) &#xe818 Contacto mercado@mercadoprogresovigo.com Teléfono +34 986 11 39 50 &#xe863 Horario Mercado: Lunes a Sábado 08:15h a 21:30h. Parking 08:15h a 23:00 (Lunes a Jueves) 08:15h a 02:00h (Viernes y Sábados) Domingos y festivos cerrado ¿Tienes alguna duda? &#xe830 LLÁMANOS En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Mercado del Progreso de Vigo.",
        "Mercado del Progreso de Vigo",
        "TU MERCADO DE TODA LA VIDA.",
        "¿QUIERES MONTAR TU PROPIO NEGOCIO EN EL MERCADO?",
        "ÚLTIMAS NOVEDADES",
        "AMA O TEU MERCADO #LYLM",
        "MAKING OF GASTRÓPODOS",
        "NUESTRO PRIMER ANIVERSARIO",
        "DALLE VALOR AO PEIXE",
        "COMANDO ACTUALIDAD",
        "ALGAE SHOWCOOKING",
        "SORTEO CESTAS CARNAVAL",
        "PHOTOCALL CARNAVAL",
        "COCINA CON ELENA ZULUETA",
        "NUESTRA HISTORIA DESDE 1908",
        "Dirección",
        "Contacto",
        "Teléfono",
        "Horario",
        "¿Tienes alguna duda?"
      ],
      "content_length": 4468
    },
    {
      "description": null,
      "title": "HISTORIA - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/historia",
      "language": "es",
      "content": "HISTORIA - Mercado del Progreso de Vigo. HISTORIA Inicio HISTORIA HISTORIA El Mercado Progreso está situado en una zona privilegiada de la ciudad de Vigo, delimitada por las calles Ronda Don Bosco, Velázquez Moreno y la confluencia de las calles Progreso y Eduardo Iglesias. Se trata de un área muy activa en todos los niveles, tanto económico como social y cultural. Inaugurado a principios del siglo XX, el 1 de octubre de 1908, se construyó siguiendo un diseño originario del arquitecto Benito Gómez Román, que continuó y terminó posteriormente el arquitecto municipal Jenaro de la Fuente Domínguez. Por lo que ciento tres años de historia avalan la trayectoria del Mercado Progreso. El actual edificio es de construcción nuova, ya que en 1975 el primitivo edificio fue derrumbado. Estas instalaciones constaban de planta baja, primera planta y dos sotanos dedicados al garaje. Justo detrás de la cafetería encontrábamos a los vendedores de productos del campo, y a ellos se acercaban los productores de la zona para vender los excedentes agrícolas. El Mercado Progreso fue desde siempre uno de los pilares fundamentales de abastecimiento de productos frescos en la ciudad olívica, tanto si hablamos del núcleo urbano como de las zonas periféricas (Coruxo, Matamá, Valladares, Beade, entre otras). El Mercado Progreso estaba conformado por 85 comerciantes, profesionales experimentados que abarcaban distintas áreas comerciales: pescadería, carnicería, frutería, florería, panadería, tienda de bacalao, tienda de pollo, etc. Un buen día, todos ellos decidieron aunar fuerzas y esfuerzos para trabajar en común a favor de un Mercado fuerte. VIDA EN EL MERCADO El Mercado Progreso es un conjunto de comerciantes especializados en diferentes sectores con una característica común: productos frescos y de calidad. Con más de 100 años de historia continúa siendo el ejemplo de una plaza de abastos tradicional: atención personalizada al cliente, proximidad y diversidad de productos en un único espacio. Además, con el objetivo de adaptarse a los nuevos tiempos , a que los clientes puedan disfrutar de una plaza de abastos con las características de antaño pero también con servicios más vanguardistas: aprendizaje en la cultura gastronómica gallega, presentaciones, conferencias, sorteos, concursos y servicios como obradores gratuitos. Ahora, con la reforma de la estructura escribimos una nueva página de la historia del Mercado Progreso, que aglutinará a todos los comerciantes expertos en sus respectivas especialidades. El objetivo con las nuevas instalaciones es conseguir un lugar en donde no solo se compre sino en crear un lugar de encuentro, e donde participar en actividades, degustar los productos comprados o simplemente pasear y tomar algo. Un Mercado tradicional, adaptado a los nuevos tiempos. NUEVO EDIFICIO Mercedes Fernández Díaz lidera el grupo de arquitectos que tienen la responsabilidad de llevar adelante la próxima reforma del Mercado Progreso. Desde el primer momento se buscó que el Mercado cobrara entidad en sí como elemento público, abriendo su actividad a la vista del paseante, y que se convirtiera en centro dinamizador del barrio. Por este motivo, se abrió el edificio para ofrecer una imagen de su funcionamiento interior perceptible desde la calle, coma si fuera una extensión del exterior en la que busca abrigo ocasional a la frenética actividad del Mercado, y, al mismo tiempo, se pretendió que funcionase como reclamo y que contrastase con lo actual. Se trata de una rehabilitación integral, ya que del actual edificio solo se conserva la estructura. El objetivo principal del nuevo Mercado es crear un ambiente más cálido, con espacios con vistas, con buena luz natural y artificial, con materiales de construcción agradables y con aire fresco y sano. &#xf008 ¿Tienes fotos antiguas del MERCADO? ¿Te gustaría compartirlas con nosotros y que las publicasemos en nuestra web? &#xf008 Envíar fotos Click Aquí En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "HISTORIA",
        "HISTORIA",
        "VIDA EN EL MERCADO",
        "NUEVO EDIFICIO"
      ],
      "content_length": 5725
    },
    {
      "description": null,
      "title": "ESTABLECIMIENTOS - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/establecimientos",
      "language": "es",
      "content": "ESTABLECIMIENTOS - Mercado del Progreso de Vigo. ESTABLECIMIENTOS Inicio ESTABLECIMIENTOS Estos son todos los establecimientos que forman el   MERCADO PROGRESO Julia Quinteiro Fresh Seafood Florería Teresa Pescados y Mariscos Mari de Perla Ana Belén García Rivera Pescadería Pescados Tita Carnicería Ricardo El Rincón de las Flores. Froitas Mateo Asociación agroecolóxica Bichousa Charcutería Charo y Lila Carnicería Gerardo Frutería Pili Quiñones Vaqueiro Elaborados Artesanais Mª Dolores Oya Pescados y Mariscos Pescados Penélope O Forno de Eifonso Carnicería Carnatur Frutas y Quesos Manoli Cafetería A Patela Frutas Luis DEVIGOALMAR En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "ESTABLECIMIENTOS",
        "Estos son todos los establecimientos que forman el",
        "MERCADO PROGRESO",
        "Julia Quinteiro Fresh Seafood",
        "Florería Teresa",
        "Pescados y Mariscos Mari de Perla",
        "Ana Belén García Rivera Pescadería",
        "Pescados Tita",
        "Carnicería Ricardo",
        "El Rincón de las Flores.",
        "Froitas Mateo",
        "Asociación agroecolóxica Bichousa",
        "Charcutería Charo y Lila",
        "Carnicería Gerardo",
        "Frutería Pili Quiñones",
        "Vaqueiro Elaborados Artesanais",
        "Mª Dolores Oya Pescados y Mariscos",
        "Pescados Penélope",
        "O Forno de Eifonso",
        "Carnicería Carnatur"
      ],
      "content_length": 2415
    },
    {
      "description": null,
      "title": "GALERÍA - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/galeria",
      "language": "es",
      "content": "GALERÍA - Mercado del Progreso de Vigo. GALERÍA Inicio GALERÍA NAVIDADES 2016 INAUGURACIÓN MERCADO  PRODUCTOS FRESCOS En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "GALERÍA"
      ],
      "content_length": 1896
    },
    {
      "description": null,
      "title": "Aniversario Mercado Progreso - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/aniversario-mercado-progreso",
      "language": "es",
      "content": "Aniversario Mercado Progreso - Mercado del Progreso de Vigo. Aniversario Mercado Progreso Inicio Aniversario Mercado Progreso El 28 de Abril de 2017 cumplimos 1 año en las nuevas instalaciones del Mercado del Progreso. Al Aniversario asistió el Alcalde de Vigo, D. Abel Caballero y varios concejales. Además varios medios de comunicacion se hicieron eco de la noticia y al día siguiente salimos en prensa. No podía faltar la música para amenizar el evento, de la mano de Alberto Cunha, ni tampoco las degustaciones de quesos, jamón o vino y la tarta del primer aniversario, que junto con el Alcalde, nuestra Presidenta Rosario Doval y el Gerente Rogelio Fernández, soplaron.   &#xf030 Fotos Aniversario 28.04.2017 &#xf15c Medios de Comunicación El mercado del Progreso celebra su primer aniversario. Mercado de O Progreso, un año de recuperación y reinvención. &#xf001 Cartel Concierto Alberto Cunha En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Aniversario Mercado Progreso",
        "Fotos Aniversario 28.04.2017",
        "Medios de Comunicación",
        "Cartel Concierto Alberto Cunha"
      ],
      "content_length": 2678
    },
    {
      "description": null,
      "title": "NAVIDADES 2016 - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/navidades-2016",
      "language": "es",
      "content": "NAVIDADES 2016 - Mercado del Progreso de Vigo. NAVIDADES 2016 Inicio NAVIDADES 2016 En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "NAVIDADES 2016"
      ],
      "content_length": 1862
    },
    {
      "description": null,
      "title": "INAUGURACIÓN MERCADO - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/inauguracion-mercado",
      "language": "es",
      "content": "INAUGURACIÓN MERCADO - Mercado del Progreso de Vigo. INAUGURACIÓN MERCADO Inicio INAUGURACIÓN MERCADO Inauguración Nuevo Mercado. 28 de Abril de 2016. En este apartado están publicadas las fotografías del día de la inauguración del nuevo Mercado del Progreso. Con el Excmo. Sr. D. Abel Caballero Álvarez, Alcalde de Vigo y la Presidenta de la asociación, María del Rosario Doval Fernández. Vídeo de la Inauguración del Mercado del Progreso (Faro de Vigo): En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "INAUGURACIÓN MERCADO",
        "Inauguración Nuevo Mercado.",
        "28 de Abril de 2016.",
        "Vídeo de la Inauguración del Mercado del Progreso (Faro de Vigo):"
      ],
      "content_length": 2234
    },
    {
      "description": null,
      "title": "BLOG - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/actividades",
      "language": "es",
      "content": "BLOG - Mercado del Progreso de Vigo. BLOG Inicio BLOG BLOG MERCADO Aquí estarás informad@ de las noticias y novedades que ocurren en el Mercado. Ganadores Sorteo «Cuesta de Enero». Salimos en el programa «Vivir Aquí» TVG Cociña con ciencia en el Mercado &#xf0c1 MERCADO PROGRESO EN LOS MEDIOS DE COMUNICACIÓN PRENSA. RADIO, TELEVISIÓN... Síguenos en nuestras Redes Sociales: &#xf09a Facebook &#xf099 Twitter &#xf16d Instagram En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "BLOG",
        "BLOG MERCADO",
        "Aquí estarás informad@ de las noticias y novedades que ocurren en el Mercado.",
        "Ganadores Sorteo «Cuesta de Enero».",
        "Salimos en el programa «Vivir Aquí» TVG",
        "Cociña con ciencia en el Mercado"
      ],
      "content_length": 2204
    },
    {
      "description": null,
      "title": "CONTACTO - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/contacto",
      "language": "es",
      "content": "CONTACTO - Mercado del Progreso de Vigo. CONTACTO Inicio CONTACTO Escríbenos Nombre (requerido) Tu correo electrónico (requerido) Asunto Mensaje He leído y acepto el AVISO LEGAL y la POLÍTICA DE PRIVACIDAD de este sitio Web. Δ Dirección   Calle Progreso, 28 – 36202 Vigo   Teléfono   +34 986 11 39 50   E-mail   mercado@mercadoprogresovigo.com Si necesitas más información... Llámanos por teléfono y atenderemos tu consulta. &#xf095 LLAMAR En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "CONTACTO",
        "Escríbenos",
        "Dirección",
        "Teléfono",
        "E-mail",
        "Si necesitas más información...",
        "Llámanos por teléfono y atenderemos tu consulta."
      ],
      "content_length": 2218
    },
    {
      "description": null,
      "title": "Ama o teu Mercado - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/ama-teu-mercado",
      "language": "es",
      "content": "Ama o teu Mercado - Mercado del Progreso de Vigo. AMA O TEU MERCADO LOVE YOUR LOCAL MARKET 2017 Love Your Local Market, Ama o Teu Mercado , é unha campaña internacional que trata de promover os mercados tradicionais como lugar de encontro social, promotor da economía local e proveedor de produtos sanos e naturais. Do 13 ao 27 de Maio tivo lugar en Vigo. O Sábado 13 de Maio  foi o inicio da campaña no noso Mercado, contamos con DJ e Coctelería. O Martes 16 de Maio , Photocall + Lindy  Hop. E por último, o   26 de Maio ,  Hoxe cociña… Tony Lomba (Showcooking). Podedes seguir as suas redes sociais (e as nosas, por suposto) para non perder detalle. E se tedes alguna foto lembrade que o Hashtag é #LYLM #LYLM2017 #amaoteumercado &#xf09a &#xf099 &#xf030 Ver fotos DJ+Coctelería (13 Maio 2017) &#xf030 Ver fotos Lindy Hop (16 Maio 2017) &#xf030 Ver fotos Showcooking Tony Lomba (26 Maio 2017) En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "AMA O TEU MERCADO",
        "LOVE YOUR LOCAL MARKET 2017"
      ],
      "content_length": 2673
    },
    {
      "description": null,
      "title": "Making Of Gastrópodos - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/making-of-gastropodos",
      "language": "es",
      "content": "Making Of Gastrópodos - Mercado del Progreso de Vigo. MAKING OF: GASTRÓPODOS. El pasado 18 de Mayo, tuvo lugar en el Mercado, la grabación del programa de la TVG, «Gastrópodos «. En él, los cocineros, miembros del Grupo Nove , Antonio Botana y Beatriz Sotelo, , compraron los productos necesarios para elaborar sus platos. Tendremos que esperar hasta Agosto, para poder ver el programa completo, cocinando en un Food Truck  y en donde los cocineros se disputarán por saber cual es el plato ganador, elegido por el jurado popular. En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "MAKING OF: GASTRÓPODOS."
      ],
      "content_length": 2308
    },
    {
      "description": null,
      "title": "Dalle Valor Ao Peixe - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/dalle-valor-ao-peixe",
      "language": "es",
      "content": "Dalle Valor Ao Peixe - Mercado del Progreso de Vigo. DALLE VALOR AO PEIXE CON PEPE SOLLA La compañía gallega de distribución alimentaria Vegalsa-Eroski y el Consejo Superior de Investigaciones Científicas (CSIC) a través del Instituto de Investigaciones Marinas, promueven la campaña «Dalle Valor Ao Peixe», en colaboración con el Concello de Vigo, realizados en el Mercado O Progreso. En los talleres, impartidos por el Chef Pepe Solla, se muestra a los escolares de 5º y 6º de primaria de los colegios de Vigo, el valor que tienen ciertos pescados que a veces se descartan. El objetivo es promover una alimentación saludable y segura utilizando especies de pescado que habitualmente se descartan o no se les da valor, así como introducir a los participantes en cuestiones básicas relacionadas con la calidad del pescado y el etiquetado de productos de la pesca frescos, congelados y envasados. En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "DALLE VALOR AO PEIXE CON PEPE SOLLA"
      ],
      "content_length": 2674
    },
    {
      "description": null,
      "title": "Mercado Progreso en Comando Actualidad - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/mercado-progreso-comando-actualidad",
      "language": "es",
      "content": "Mercado Progreso en Comando Actualidad - Mercado del Progreso de Vigo. Mercado Progreso en Comando Actualidad Inicio Mercado Progreso en Comando Actualidad Comando Actualidad - Comida Sospechosa. Reportaje sobre el Atún Rojo en una de la pescaderías del Mercado Progreso: Julia Quinteiro Fresh Seafood En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Mercado Progreso en Comando Actualidad",
        "Comando Actualidad - Comida Sospechosa.",
        "Reportaje sobre el Atún Rojo en una de la pescaderías del Mercado Progreso: Julia Quinteiro Fresh Seafood"
      ],
      "content_length": 2080
    },
    {
      "description": null,
      "title": "algae showcooking en el mercado progreso - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/algae-showcooking-mercado-progreso",
      "language": "es",
      "content": "algae showcooking en el mercado progreso - Mercado del Progreso de Vigo. ALGAE SHOWCOOKING El sábado 20 de Enero, tuvo lugar en el Mercado Progreso este fantástico evento  en el que pudimos degustar diferentes platos realizados con algas marinas de la mano del  Chef Samuel Sousa y de los Estudiantes de arte culinario y producción alimentaria del Instituto Politécnico de Leiria.  Además,  charlas sobre las algas marinas invasoras y sobre las aplicaciones culinarias de las mismas: •Leonel Pereira  Universidade de Coimbra 11:00h “Aplicaciones culinarias de las macroalgas”. •Andreu Blanco  Universidade de Vigo 11:15h «Algas invasoras en el entorno de Galicia” – Proyecto AMALIA. 11:30h Showcooking- «Un menú basado en Codium tomentosum».  Escola Superior de Turismo e Tecnologia do Mar – IPLeiria En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "ALGAE SHOWCOOKING"
      ],
      "content_length": 2579
    },
    {
      "description": "¡Tus compras en el Mercado Progreso tienen premio! Desde el día 23 de Enero hasta el 10 de Febrero por compras superiores a 10€, sorteamos 1 súper cesta y 2 cestas con productos típicos de carnaval.",
      "title": "SORTEO CARNAVAL MERCADO PROGRESO - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/sorteo-carnaval-mercado-progreso",
      "language": "es",
      "content": "SORTEO CARNAVAL MERCADO PROGRESO - Mercado del Progreso de Vigo. SORTEO CARNAVAL MERCADO PROGRESO Inicio SORTEO CARNAVAL MERCADO PROGRESO PARTICIPA CON TUS COMPRAS EN NUESTRO SORTEO DE CARNAVAL DESDE EL 23 DE ENERO HASTA EL 10 DE FEBRERO POR COMPRAS SUPERIORES A 10€ Disponemos del número de teléfono y correo electrónico de todos los ganadores. Por motivos de LOPD no serán publicados. Nos pondremos en contacto con cada uno de ellos para informarle de que han sido los ganadores. GANADORES: 1º Pilar  (premio recogido) 2º Aída Martínez (premio recogido) 3º Ana Rodríguez (premio recogido)   SUPLENTES: 1º Emilio José 2º Belarmino 3º Iñaki Matilla     En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "SORTEO CARNAVAL MERCADO PROGRESO",
        "PARTICIPA CON TUS COMPRAS EN NUESTRO SORTEO DE CARNAVAL",
        "DESDE EL 23 DE ENERO HASTA EL 10 DE FEBRERO POR COMPRAS SUPERIORES A 10€"
      ],
      "content_length": 2431
    },
    {
      "description": null,
      "title": "Carnaval en el mercado progreso photocall - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/carnaval-mercado-progreso-photocall",
      "language": "es",
      "content": "Carnaval en el mercado progreso photocall - Mercado del Progreso de Vigo. Carnaval en el mercado progreso photocall Inicio Carnaval en el mercado progreso photocall GANA UNA CENA O COMIDA PARA 2 ADULTOS Y 2 NIÑOS EN ¿Quieres cenar o comer en El Juliana? Como seguramente sabrás, El Juliana es el restaurante situado en la terraza de nuestro Mercado, un espacio gastronómico perfecto en el que poder degustar deliciosos platos. Si todavía no los has probado, te damos la oportunidad de hacerlo y ¡GRATIS!   EL GANADOR DEL SORTEO HA SIDO JOSE PAZ CON SU PARTICIPACIÓN A TRAVÉS DE TWITTER Con motivo del Carnaval, hemos instalado en la entrada del Mercado, un PHOTOCALL. 1.⇒  En el photocall tendrás que sacarte una foto disfrazado (tú solo, con tus hijos, tus amigos…) si no dispones de disfraz, ponemos a tu disposición algunos elementos para que puedas hacerlo. 2.⇒ Sube la foto a la red social que prefieras : Facebook, Instagram o Twitter. Es muy importante que utilices el hashtag #carnavalenelmercadoprogreso . Gracias a la utilización del hashtag tendremos constancia de quién ha participado y así poder entrar en el sorteo. 3.⇒ El día 15 de Febrero anunciaremos al ganador/a.   EL CONCURSO ESTARÁ VIGENTE DESDE EL 5 DE FEBRERO HASTA EL 14 DE FEBRERO (ÁMBOS INCLUSIVE).   En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Carnaval en el mercado progreso photocall",
        "GANA UNA CENA O COMIDA PARA 2 ADULTOS Y 2 NIÑOS EN"
      ],
      "content_length": 3055
    },
    {
      "description": "Taller de Carnes y de Pescados, de Verduras y de Postres. Aquí encontrarás las recetas y los videos para que los puedas realizar tú mism@ en casa.",
      "title": "Recetas y Videorecetas de los Talleres de cocina del Mercado Progreso",
      "url": "https://www.mercadoprogresovigo.com/taller-cocina-elena-zulueta-mercado-progreso",
      "language": "es",
      "content": "Recetas y Videorecetas de los Talleres de cocina del Mercado Progreso TALLER DE COCINA CON ELENA ZULUETA &#xf0f5 Taller de Carnes (Ver recetas) MUSLOS DE POLLO RELLENOS INGREDIENTES: 6 muslos de pollo 100 g. De carne picada de ternera 100 g. De champiñones en brunoise 100 g. De zanahoria en brunoise SALSA : 60 g. Zanahorias troceadas 60 g. De mantequilla 2 huevos 1 dl. Vino de oporto 1 dl de fondo(caldo), sal y pimienta blanca. ELABORACION: Deshuesar los muslos. Salpimentarlos por dentro y por fuera y reservar. Farsa (relleno): mezclar la carne, los huevos y  añadir el perejil picado. Rehogar la zanahoria y los champiñones en un poco  de aceite. Dejar dorar y salpimentar. Mezclar con el relleno anterior. Rellenar los muslos con esa farsa y cerrar con palillos,  dorar en cazuela y luego añadirle los ingredientes de la salsa. Dejar dorar bien los ingredientes y añadir al final el fondo. Dejar cocer 30 minutos. Poner los muslos en la bandeja del horno y dejar gratinar, hasta obtener su superficie dorada. Espesar la salsa con un poco de maicena y servirla con los muslos de pollo. TERRINA DE HIGADITOS DE POLLO INGREDIENTES: Higaditos de pollo. Nata líquida. Mantequilla. Jamón cocido. Brandy. Sp. Cola de pescado. Fondo blanco de ave o agua. ELABORACIÓN: Limpiar higaditos. Macerar en brandy 10 minutos. Escurrir. Saltear en mantequilla. Triturar higaditos con jamón cocido picado + sp + nata hasta obtener una textura de crema espesa (paté). Usar la th. Poner en moldes. Tapar con gelatina previamente hidratada y disuelta en el fondo caliente. Reservar en cámara. SOLOMILLOS DE CERDO AL JEREZ CON PERAS AL VINO TINTO INGREDIENTES: Solomillo de cerdo. Cebolla. Ajo. Canela. Azúcar. Vino de oporto. Fondo de ternera Peras al vino tinto. ELABORACIÓN: Limpiar solomillo. Salpimentar y dorar en aceite. Reservar. En el mismo aceite rehogar cebolla + ajo cortados en brunoise( muy picados). Añadir el   azúcar + la canela. Dejar caramelizar un minuto o dos. Añadir  el oporto. Reducir. Añadir el  fondo, e introducir los   solomillos. Dejar cocinar unos 15-20 minutos. 7-10 de cada lado.   MONTAJE: Solomillo: filetear grueso y algo en diagonal. Peras: abrirlas en abanico, para ello filetear en diagonal sin separar las láminas. En plato disponer salsa, el solomillo y las peras con su salsa. PERAS AL VINO TINTO: Comprar peras verdes, no muy grandes. Con 4 son suficientes. Pelar las peras y dejarles el rabito. Las peras se cuecen en vino tinto con 2 ramas de canela. Sobre una hora o hasta que estén tiernas y totalmente moradas. Debe ser un vino tino normal (rioja mejor) y al finalizar la cocción, se puede dejar reducir ese líquido y convertirlo en una salsa espesa y reducida para acompañar postres o platos de carne de cerdo, también para aliñar ensaladas.   &#xf0f5 Taller de Pescados (Ver recetas) PESCADO EN PAPILLOTE   INGREDIENTES:  Para 8 personas   6-8 raciones de salmón sin espinas y sin piel. 2-3 patatas. Aceite. Sal y pimienta. 2 puerros. 2 zanahorias. 1 pimiento rojo.   ELABORACIÓN:   Limpiar y desespinar el salmón. Cortarlo en lomos. Salpimentar y reservar. Cortar las patatas en chips, (láminas muy finas). Freír. Escurrir y reservar. Rehogar las hortalizas cortadas  en juliana en un poco de aceite. Dejar dorar un poco y reservar. Poner en  papel de aluminio una cama de patatas. Salar. Colocar encima el pescado cubrir con las hortalizas. Cerrar  el paquete de forma hermética. Asar en el horno a 180º. Unos 10 minutos por ración. Se lleva a la mesa con el paquete cerrado y cada comensal abres su paquete. Nota: para piezas grandes, como un lomo de salmón entero, el tiempo de horneado a 180 grados es de 20 minutos. BACALAO CON SALSA DE SAMFAINA   INGREDIENTES:  Para 8 personas. 8 trozos de bacalao. 1 cebolla. 1 pimiento rojo y uno verde. 2 berenjenas y 2 tomates maduros. 1 vaso de vino blanco seco. 1 dl. De nata y 1 dl. De agua. 1 hoja de laurel. 50 gr. de queso rallado emmental, sal y pimienta.   ELABORACIÓN:    Enharinar el bacalao. Freír con poco aceite. Reservar.   SALSA: Rehogar la cebolla y al dorar un poco, añadir los  pimientos, dejar unos minutos y añadir la berenjena. Dejar unos 2 minutos y añadir el vino blanco. Dejar que se evapore el alcohol y añadir el laurel y el tomate pelado, sin pepitas (concassé) y picado. Rectificar de sal y pimienta y añadir un poco de nata. Pasar por  el pasapurés o triturar con la minipimer . Tiene que quedar una salsa de color rosa y algo espesa. Disponer bacalao en una cazuela apta para el  horno. Napar (cubrir) con la  salsa. Espolvorear con el queso rallado y gratinar. PALOMETA CON FIDEOS INGREDIENTES:  Para 6-8 personas 1 palometa grande en rodajas cortadas por la mitad( es decir, cortar las rodajas en dos) 1 cebolla. 1-2 pimiento >> 2 rojos – 1 pimiento verde. 3 dientes de ajo. Azafrán en polvo. Pimentón dulce. 1 lata de guisantes cocidos. 4-5 patatas. 2 tomates maduros. Vino blanco. Sal Aceite de oliva para el sofrito. Fumet/ caldo de pescado (vale de pastilla). Fideo perla nº 4 de gallo(es el fideo normal que tiene un agujerito en el medio)   ELABORACIÓN:  Picar todas las verduras en brunoise (finas). Trocear palometa. Salpimentar. Reservar. Sofrito: dorar la cebolla y añadir los pimientos, dejar dorar y añadir el azafrán ó colorante. Retirar del fuego y añadir el  pimentón. Añadir el tomate concassé. Añadir fumet y volver al fuego, añadir la sal y dejar cocinar unos 10 minutos. Añadir los fideos y dejar que se hagan. (unos 10 minutos) Añadir la palometa + guisantes y dar un último hervor de unos 8 minutos, rectificar de sal si es necesario.   &#xf0f5 Taller de Verduras (Ver recetas) MOUSSE DE ZANAHORIAS INGREDIENTES: 1 kilo de zanahorias picadas finas 200 g de champiñones picados 5 huevos 150 cc de nata líquida 1 cebolla picada muy fina Sal, pimienta blanca Mantequilla y pan rallado para untar el molde   PREPARACIÓN: Pelar y picar las zanahorias muy finas. Cocerlas en agua con sal y escurrir. Rehogar la cebolla y añadir después los champiñones. Poner todo en un bol y dejar templar, añadir los huevos, la sal, la nata y la pimienta. Mezclar bien. Untar un molde tipo cake, con mantequilla y pan rallado y añadirle la mezcla anterior. También se puede forrar el molde con film alimentario. Taparlo con papel de aluminio para que no se seque y hornear a 180ºc 45´. Prensar para que quede bien compactado. Mejor de un día para otro. PRESENTACIÓN: Picar la zanahoria y la lechuga muy finas y decorar con montoncitos alrededor. Acompañar con mayonesa si se desea. Se puede decorar napando con mayonesa y decorando con tiras finas de zanahoria y calabacín por encima. ROLLITOS DE PRIMAVERA INGREDIENTES: MASA: 2 paquetes de masa de rollitos SALSA: 2 tazas de agua fría 1 cucharada sopera bien llena de maizena 1 dl. De vinagre (100 g) 3 dl. De caldo de verduras (300 g) Tomate ketchup Sal RELLENO: 100 g de repollo blanco 100 g de brotes de soja de lata 3 zanahorias en juliana 100 g de judías verdes en juliana 1 diente de ajo Caldo de verduras   PREPARACION: Rehogar toda la verdura con un poco de aceite y añadir al final algo de caldo de verduras. Dejar reducir. Rellenar los rollitos y hacer paquetes, doblando bien. Freír en aceite muy caliente y escurrir sobre papel absorvente.   SALSA AGRIDULCE: Diluir la maicena en un poco de agua y reservar. Mezclar el azúcar, el vinagre, la sal y el caldo. Hervir. Añadir la maicena y el ketchup para darle color. Dar un pequeño hervor y retirar del fuego. PASTEL DE PUERROS CON SALSA DE PIMIENTOS INGREDIENTES 8 puerros grandes 6 huevos  400 g de vino blanco 400 g de vino rosado 250 g de caldo de verduras 150 ml. De nata sal y pimienta blanca pan rallado 1 lata grande de pimientos del piquillo buenos. No picantes. SALSA DE PIMIENTOS 30 g mantequilla 30 g harina 300 g leche 2 pimientos rojos   PREPARACIÓN : Reducir el vino y el caldo a 150 g. Lavar los puerros. Picar finos y rehogar en mantequilla, hasta que estén tiernos. Reservar. Batir los huevos, añadir la nata, la reducción de los vinos y caldo y salpimentar. Añadir los puerros y mezclar. Rellenar un molde de cake, previamente forrado con film alimentario o pintado por dentro con aceite y pan rallado. Rellenar el molde con lo anterior. Hornear a 200º c 45 minutos al baño maría.   SALSA DE PIMIENTOS : Sofreír cebolla, hasta dorar, añadir un poco de harina y dejar cocer 1 minuto. Añadir un poco de leche y dejar hacer como una bechamel. Incorporar los pimientos de lata y dar un hervor. Triturar hasta obtener una crema suave. Rectificar de sal y pimienta.   &#xf0f5 Taller de Postres Navideños BISCUIT GLACE INGREDIENTES: • 5 huevos •150 grs. Azúcar • 300 grs. De nata Coulis fresas: • 150 grs. De fresas • zumo de 1 limón grande • 4 cucharadas de azúcar (todo triturado y colado) PREPARACION: Montar los huevos a mano o a maquina hasta doblar volumen. Añadir sin parar la máquina el azucar y finalmente la nata. Batir un poco más, pero con cuidado de que no se corte la nata. Rellenar un molde y congelar. Si el molde no es de silicona, filmarlo con film alimentario antes de usarlo. Se sirve directamente del congelador. Coulis: triturar todo y colar. Salsear el helado por encima con esta salsa. TARTA DE MANZANAS ENTERAS INGREDIENTES: • 5 manzanas golden • azúcar glass • zumo de 1 limón • masa quebrada comprada o bien hacerla, se detalla debajo como hacerla. Masa quebrada: • 300 grs. De harina • 150 grs. De mantequilla en trocitos y fría • 100 grs. De azúcar glass • 1 huevo • 1 cucharada de agua(opcional) • 1 pizca de sal   PREPARACION: Masa quebrada: Ponemos la harina en la mesa y hacemos con ella un volcán, poniendo en su centro el azúcar, el huevo, la sal y la mantequilla. Trabajamos todo con la cuerna o espátula rígida, hasta  picar bien y que nos queden como migas.Amasamos poco. Dejamos reposar la masa unos 30 minutos en la nevera. Después extendemos la masa con el rodillo y cubrimos el fondo y las paredes de un molde desmontable. Si usamos masa comprada, se saca de la nevera y se   extiende en el molde directamente. Colocamos la",
      "headings": [
        "TALLER DE COCINA CON ELENA ZULUETA"
      ],
      "content_length": 12822
    },
    {
      "description": null,
      "title": "HISTORIA - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/nueva/historia",
      "language": "es",
      "content": "HISTORIA - Mercado del Progreso de Vigo. HISTORIA Inicio HISTORIA HISTORIA El Mercado Progreso está situado en una zona privilegiada de la ciudad de Vigo, delimitada por las calles Ronda Don Bosco, Velázquez Moreno y la confluencia de las calles Progreso y Eduardo Iglesias. Se trata de un área muy activa en todos los niveles, tanto económico como social y cultural. Inaugurado a principios del siglo XX, el 1 de octubre de 1908, se construyó siguiendo un diseño originario del arquitecto Benito Gómez Román, que continuó y terminó posteriormente el arquitecto municipal Jenaro de la Fuente Domínguez. Por lo que ciento tres años de historia avalan la trayectoria del Mercado Progreso. El actual edificio es de construcción nuova, ya que en 1975 el primitivo edificio fue derrumbado. Estas instalaciones constaban de planta baja, primera planta y dos sotanos dedicados al garaje. Justo detrás de la cafetería encontrábamos a los vendedores de productos del campo, y a ellos se acercaban los productores de la zona para vender los excedentes agrícolas. El Mercado Progreso fue desde siempre uno de los pilares fundamentales de abastecimiento de productos frescos en la ciudad olívica, tanto si hablamos del núcleo urbano como de las zonas periféricas (Coruxo, Matamá, Valladares, Beade, entre otras). El Mercado Progreso estaba conformado por 85 comerciantes, profesionales experimentados que abarcaban distintas áreas comerciales: pescadería, carnicería, frutería, florería, panadería, tienda de bacalao, tienda de pollo, etc. Un buen día, todos ellos decidieron aunar fuerzas y esfuerzos para trabajar en común a favor de un Mercado fuerte. VIDA EN EL MERCADO El Mercado Progreso es un conjunto de comerciantes especializados en diferentes sectores con una característica común: productos frescos y de calidad. Con más de 100 años de historia continúa siendo el ejemplo de una plaza de abastos tradicional: atención personalizada al cliente, proximidad y diversidad de productos en un único espacio. Además, con el objetivo de adaptarse a los nuevos tiempos , a que los clientes puedan disfrutar de una plaza de abastos con las características de antaño pero también con servicios más vanguardistas: aprendizaje en la cultura gastronómica gallega, presentaciones, conferencias, sorteos, concursos y servicios como obradores gratuitos. Ahora, con la reforma de la estructura escribimos una nueva página de la historia del Mercado Progreso, que aglutinará a todos los comerciantes expertos en sus respectivas especialidades. El objetivo con las nuevas instalaciones es conseguir un lugar en donde no solo se compre sino en crear un lugar de encuentro, e donde participar en actividades, degustar los productos comprados o simplemente pasear y tomar algo. Un Mercado tradicional, adaptado a los nuevos tiempos. NUEVO EDIFICIO Mercedes Fernández Díaz lidera el grupo de arquitectos que tienen la responsabilidad de llevar adelante la próxima reforma del Mercado Progreso. Desde el primer momento se buscó que el Mercado cobrara entidad en sí como elemento público, abriendo su actividad a la vista del paseante, y que se convirtiera en centro dinamizador del barrio. Por este motivo, se abrió el edificio para ofrecer una imagen de su funcionamiento interior perceptible desde la calle, coma si fuera una extensión del exterior en la que busca abrigo ocasional a la frenética actividad del Mercado, y, al mismo tiempo, se pretendió que funcionase como reclamo y que contrastase con lo actual. Se trata de una rehabilitación integral, ya que del actual edificio solo se conserva la estructura. El objetivo principal del nuevo Mercado es crear un ambiente más cálido, con espacios con vistas, con buena luz natural y artificial, con materiales de construcción agradables y con aire fresco y sano. &#xf008 ¿Tienes fotos antiguas del MERCADO? ¿Te gustaría compartirlas con nosotros y que las publicasemos en nuestra web? &#xf008 Envíar fotos Click Aquí En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "HISTORIA",
        "HISTORIA",
        "VIDA EN EL MERCADO",
        "NUEVO EDIFICIO"
      ],
      "content_length": 5725
    },
    {
      "description": null,
      "title": "Política de Privacidad - Mercado del Progreso de Vigo.",
      "url": "https://www.mercadoprogresovigo.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Mercado del Progreso de Vigo. Política de Privacidad Inicio Política de Privacidad Política de Privacidad. 1.- ASOCIACIÓN PROFESIONAL DE EMPRESARIOS AUTONÓMOS DEL MERCADO MUNICIPAL DEL PROGRESO DE VIGO (En adelante, el Mercado del Progreso), en cumplimiento a la Ley 34/2002, del 11 de Julio, de servicios de la sociedad de la información y de comercio electrónico, informarles de: – La denominación social es ASOCIACIÓN PROFESIONAL DE EMPRESARIOS AUTÓNOMOS DEL MERCADO MUNICIPAL DEL PROGRESO DE VIGO- El NIF es G36664027- El teléfono de contacto es 986 11 39 50- Su domicilio ubicado en Rúa Ronda de Don Bosco 41, Portal Oficinas – Oficina 17, 36202 Vigo (Pontevedra)- Está inscrita en el Registro del SMAC de la Xunta de Galicia – Y dispone de la siguiente dirección de correo electrónico de contacto info@mercadoprogresovigo.com. 2.- Así mismo, El Mercado de Progreso adoptó  las medidas y niveles de seguridad exigidos en la Ley Orgánica 15/1999, de 13 de diciembre, sobre Datos de Carácter Personal (LOPD) y demás normativa que la desarrolla, conforme a los datos que almacena y trata. Los procedimientos, normas y medidas establecidas podrán ser susceptibles de mejora como consecuencia de futuros cambios en el sistema de información del Responsable de Fichero. Igualmente, pueden verse afectados ante modificaciones realizadas sobre la legislación vigente en materia de protección de datos. 3.- El mercado de progreso implantó todas las medidas técnicas a su alcance para garantizar la confidencialidad, integridad y disponibilidad de la información recabada a través da su página Web www.mercadoprogresovigo.com 4.-La información obtenida por el mercado de progreso de los distintos usuarios que visitan y interactúan en las páginas y secciones localizadas en www.mercadoprogresovigo.com, se registrarán en un fichero, propiedad de la entidad, inscrito en el Registro General de la Agencia Española de Protección de Datos. 5.-La finalidad de la recogida y tratamiento de datos será la gestión del registro de usuarios en el Club Progresa, así como la atención a las solicitudes de información recibidas a través de la web. La información facilitada podrá ser utilizada para poder, eventualmente, contactar con el usuario que visita y completa los formularios existentes, ahora o en el futuro, para cuestiones derivadas de la propia relación comercial que se establezca entre ambas partes y el envío de comunicaciones comerciales siempre relacionadas con el mercado de progreso. 6.-La cumplimentación de los formularios, el envío de correos electrónicos o la utilización de otros mecanismos de comunicación ofrecidos en www.mercadoprogresovigo.com, implican el consentimiento expreso del usuario al tratamiento de sus Datos de Carácter Personal por parte del mercado de progreso, con las finalidades expresadas en el apartado 5. 7.- Cualquier usuario que lo desee, puede ejercer  sus derechos de acceso, rectificación, cancelación y oposición, con arreglo a lo previsto en la Ley Orgánica 15/1999, del 13 de diciembre, sobre Datos de Carácter Personal (LOPD) y demás normativa aplicable al efecto, mediante el envío de una solicitud escrita y firmada, incluyendo su nombre, apellidos y fotocopia del DNI u otro documento acreditativo válido, en el que se solicite el ejercicio de aquellos derechos que desee, la ASOCIACIÓN PROFESIONAL DE EMPRESARIOS AUTÓNOMOS DEL MERCADO MUNICIPAL DEL PROGRESO DE VIGO, Rúa Ronda de Don Bosco 41, Portal Oficinas – Oficina 17, 36202 Vigo (Pontevedra). Este servicio no tendrá coste alguno para el solicitante. 8.- Cuando un usuario accede a la página web del mercado de progreso puede quedar registrado en parámetros tales como la dirección IP del usuario que se conecta, las páginas visitadas, la fecha y la hora de la conexión…, que no pretenderá en ningún caso una finalidad que no sea meramente estadística. Cualquier otro dato de carácter personal tipo nombre, dirección, teléfono, correo electrónico… que no pueda ser recabado con mero hecho de navegar por las páginas existentes en un sitio Web, no estará disponible para la entidad si el propio usuario no lo proporciona en un formulario dispuesto para tal fin. 9.- El mercado de progreso se reserva  la facultad de efectuar, en cualquier momento y sin necesidad de previo aviso, modificaciones y actualizaciones de la información contenida en su web o en la configuración y presentación de la misma. 10.- El mercado de progreso no garantiza la inexistencia de errores en el acceso al sitio Web o en su contenido, aunque éste se encuentre actualizado, aunque empleará todas las medidas que estén a su alcance para evitarlos o subsanarlos. 11.- El mercado de progreso no asume responsabilidad  derivada de los contenidos mostrados en la conexión a enlaces de terceros a los que se haga referencia en la web. 12.- La utilización no autorizada de la información contenida en esta web, así como la lesión de los derechos de Propiedad Intelectual o Industrial del mercado de progreso, dará lugar a las responsabilidades legalmente establecidas. Tanto el acceso a esta web como al uso que pueda hacerse de la información contenida en la misma es responsabilidad exclusiva de quien lo realiza. 13.- El mercado de progreso no se hace responsable de los posibles errores de seguridad que  puedan producir ni de los posibles daños que se puedan causar en el sistema informático del usuario como consecuencia de la presencia de virus en el ordenador utilizado para la conexión a los servicios y contenidos de www.mercadoprogresovigo.com, de un mal funcionamiento del navegador o del uso de versiones no actualizadas del mismo. En nuestro Sitio Web utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y recoger datos estadísticos sobre el uso de nuestra web por parte de los usuarios. Si navegas por nuestra web, estarás aceptando el uso de las cookies. Para cambiar la configuración de tu navegador u obtener más información puedes consultarla en nuestra página de política de cookies. ACEPTO Leer más Privacidad y Política de Cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR INICIO HISTORIA ESTABLECIMIENTOS GALERÍA Aniversario Mercado Progreso Navidades 2016 Inauguración Mercado Progreso BLOG CONTACTO &#xf002",
      "headings": [
        "Política de Privacidad",
        "Política de Privacidad."
      ],
      "content_length": 7419
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 73934,
  "crawled_at": "2026-01-28T15:15:59.435670Z"
}