{
  "metadata": {
    "description": "Nuestro despacho de Abogados en Ourense presta todos los servicios jurídicos que usted necesita. Civil, Penal, Laboral, Fiscal, Cláusulas suelo, etc.",
    "title": "Abogado en Ourense todas las especialidades | Mazaira",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Nuestro despacho de Abogados en Ourense presta todos los servicios jurídicos que usted necesita. Civil, Penal, Laboral, Fiscal, Cláusulas suelo, etc.",
      "title": "Abogado en Ourense todas las especialidades | Mazaira",
      "url": "http://www.mazairaabogados.com/",
      "language": "es",
      "content": "Abogado en Ourense todas las especialidades | Mazaira 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Su Abogado en Ourense Desde 1992 Llevamos 8 años realizando reclamaciones a bancos (clausulas suelo, preferentes, acciones BANKIA, acciones Popular... )  Tarjetas Revolving Recuperamos los intereses abusivos que te cobraron por tu tarjeta revolving totalmente gratis. Cartel de coches Reclamamos GRATIS su indemnización de cartel de choches Gastos y comisión apertura hipoteca Recuperamos gratis su dinero que pagaste abusivamente a tu banco por comisiones ilegales. Derecho Laboral Mazaira Abogados prestamos asesoramiento en Derecho Laboral a empresas, instituciones y particulares, tanto en el ámbito colectivo como individual. Derecho Fiscal El Derecho Fiscal o Tributario, es un Derecho especial, que regula las relaciones entre los ciudadanos con el Estado en cuanto a la tributación e impuestos directos o indirectos. Clausulas Suelo Reclamamos la nulidad de tu cláusula suelo y el banco te devolverá los intereses que le pagaste de más. Mira la STJUE 21.12.2016. Reclamación de acciones del Banco Popular Recuperamos gratis el dinero de sus acciones del Banco Popular. Reclamación de Plusvalía Municipal Recuperamos el dinero de la plusvalía municipal Clausulas abusivas en hipotecas Recuperamos gratis su dinero de la comisión de apertura y otras clausulas abusivas de su hipoteca Nuestro despacho en Ourense Historia de Mazaira Abogados Ourense Mazaira Abogados nace como despacho profesional multidisciplinar en 1992 desarrollando principalmente las áreas del Derecho Civil, Penal, Laboral, Fiscal, Contencioso administrativo. Nuestro despacho esta dirigido por el Abogado en Ourense Eduardo Mazaira que le da nombre, un profesional con amplia experiencia y prestigio en el sector. Nosotros Durante más de 27 años de experiencia nuestro despacho ha tratado diferentes tipos de casos, en los que nuestros abogados en Ourense han asumido grandes retos profesionales, que nos han aportado importantes conocimientos y valores, con los que podemos ofrecer a nuestros clientes un servicio jurídico integral que comprende diversas áreas del derecho. Siempre hemos asumido cada caso como algo personal, ofreciendo un trato cercano con el cliente y adaptándonos a el, con el fin de conseguir sus objetivos... [Leer más] Últimas noticias 23rd marzo 2023 grupo5 No Comments ¿Sabes en qué consiste la cláusula 365/360 de las Hipotecas? 4th octubre 2021 albertofg1 No Comments ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Todos los servicios que necesita los encontrará en nuestro despacho de abogados en Orense Mazaira Abogados es un despacho profesional que tiene 25 años de experiencia y ha llevado al frente distintos casos en el ámbito del Derecho Civil, Laboral, Penal y en lo referido tanto al ámbito fiscal como en lo Contencioso Administrativo. La dirección del despacho está en manos del Abogado Eduardo Mazaira, se trata de un abogado que cuenta con una larga trayectoria y gran reconocimiento en todo lo que se refiere al ámbito judicial. Desde el año 1992 los abogados de nuestra firma, Mazaira Abogados se han destacado por asumir distintos casos en cada una de las ramas del Derecho, se trata de casos que han significado aprendizajes en las áreas en que se desenvuelven nuestros profesionales y han sido de gran provecho en el crecimiento que le han permitido tener a nuestros abogados, tanto en el ámbito de formación académica, como en lo referido a afianzar valores morales fundamentales, de ahí que nuestros abogados pueden ofrecer a todos los clientes lo mejor de cara a brindarle un servicio jurídico que sea integral, en que puedan estar conjugadas las áreas del Derecho de las que se requiera. Es importante destacar que nuestros abogados mantienen un trato personal con sus clientes, que se adaptan a sus necesidades y que están dispuestos a asumir cada caso reconociendo la relevancia que tiene cada situación para cada cliente, de modo que sean alcanzados los objetivos y que todas las partes puedan ser beneficiadas. Nuestros profesionales en Mazaira Abogados tienen amplia trayectoria en cada una de las áreas del Derecho y por eso están capacitados para ofrecer soluciones que se correspondan con las expectativas de nuestros clientes y en función de las cuales sean satisfechos sus requerimientos legales. Dentro de las áreas del Derecho en que puedes lograr asesoría a través de nuestro despacho, Mazaira Abogados, está lo relacionado con las cláusulas suelo. Si has sido objeto de estas cláusulas, o si estás ante una propuesta en función de la cual se espera de ti que firmes una cláusula que puede considerarse una cláusula suelo, no dudes en pedir ayuda a nuestros profesionales, nuestros abogados están dispuestos a asesorarte y a llevar a cabo los procedimientos que sean necesarios con el objeto de que pueda ser reclamada la nulidad de la cláusula que hayas firmado y te sea devuelto tu dinero, en el banco en que has pagado intereses. Nuestros abogados están preparados para llevar a cabo todos los procedimientos legales correspondiente en todos los bancos de modo que los gastos referidos a la formalización de la escritura bancaria, que por orden del Tribunal Supremo ha de pagarlos el banco, te sean devueltos, en caso de que ya los hayas pagado, o evitar que los pagues, si aún se está a tiempo, esto es gastos en notaría, en Registro de la propiedad, impuestos por concepto de Actos Jurídicos Documentados, así como lo referido a la Gestoría, son gastos que debe asumir el banco, puedes verificar esto en la Sentencia del Tribunal Supremo 705/2015, con fecha del 23 de diciembre. Nuestros abogados se encargan de todos los procedimientos y esto, sin gasto alguno para nuestros clientes. Hasta la actualidad nuestros abogados han ganado la totalidad de los casos vinculados con las cláusulas suelo, son más de 5 años de experiencia que tienen en este ámbito en específico y varios de ellos son profesores de Derecho civil en el ámbito universitario. Tanto la consulta como el estudio de cada caso, es completamente gratis, podrás saber cuánto te debe pagar el banco, nuestros abogados se encargarán de llevar a cabo la reclamación sin provisión de fondos, el cobro es después de haber ganado el caso, si se pierde el caso, no tienes nada qué pagar a nuestros abogados. Dentro de la documentación que has de presentar para empezar a trabajar con tu caso, está la escritura de préstamo hipotecario junto con sus modificaciones, una nota simple del Registro de propiedad, la historia del préstamo o bien, el cuadro de amortizaciones, las reclamaciones que hayas presentado al banco, en caso de que esto haya ocurrido, sea por escrito a mano o por correo electrónico, o bien si te hicieron ofertas que contemplaban una cláusula suelo, el poder notarial y la justificación de gastos referidos a la formalización de la hipoteca. Si buscas asesoría en lo que se corresponde al ámbito de lo Contencioso-Administrativo, es conveniente que sepas que dentro de nuestros abogados, se tienen expertos en esta área del Derecho, que puedes contar con nuestros profesionales tanto para lo referido al asesoramiento como si requieres de defensa, que para todo lo referido a expropiaciones, así como convenios o bien reclamaciones que hayas de dirigir contra la Administración, para lo que se refiere a la aplicación del Derecho en el ámbito Administrativo, esto es la regulación que se establece para la Administración Pública, el control de la legalidad, así como lo que hayas de dirigir a la autoridad administrativa, cuentas con  nuestros abogados para obtener asistencia jurídica que se adapte a tus necesidades, que sea flexible y atienda tu caso de manera ininterrumpida, que te ayude a despejar tus dudas, que te ofrezca información de interés de manera periódica y con quienes puedes mantener una comunicación fluida que sea accesible para ti. Es conveniente asimismo que sepas que nuestros abogados pueden asesorarte y apoyarte para todo lo referido a procesos en el ámbito de lo Contencioso-Administrativo, para reclamaciones que debas hacer en el ámbito judicial y extra-judicial relacionadas con distintas administraciones, para el Derecho urbanístico, expropiación forzosa, para los casos en que hayas de reclamar responsabilidad administrativa, referida a bienes patrimoniales o contractuales, o si has de hacer frente a tramitación de licencias, así como de concesiones, si has de exigir sanciones administrativas, si requieres de derecho médico, así como del farmacéutico, derechos sobre minas, aguas, costas, puertos, ferrocarriles, o bien puertos y aeropuertos, todo lo que guarde relación con el transporte en general, diligencias vinculadas con trámites de extranjería, puedes tener asesoría también en asuntos relacionados con la normativa de protección de datos, competencia, entre otros. En lo referido al Derecho Civil, has de saber que nuestro despacho tiene más de 23 años de servicio en este ámbito, que son muchos los clientes que han recibido asesoría de nuestros abogados en lo que se refiere al Derecho Civil, esto es para todo lo que se refiere a contratos, así como responsabilidades que has de asumir en materia civil, como sucesiones, herencias, derecho de familia, como matrimonios, divorcios, asuntos relacionados con la patria potestad, propiedades especiales, personas jurídicas y atribuciones de las que pueden gozar, incapacidad, declaración de ausencia, defunción, entre otras. Es importante que sepas que nuestros abogados tienen experiencia y pueden ayudarte para todo lo relacionado con el Derecho de familia, así como en lo matrimonial, derecho de la circulación, si has de llevar a cabo una reclamación en materia de Derecho de Seguros, o bien como usuario, en lo vinculado con el Derechos de los consumidores y usuarios. En caso de que estés adquiriendo una nueva propiedad y quieras saber los límites de tus derechos y de tus deberes, también te podemos asesor",
      "headings": [
        "Su Abogado en Ourense Desde 1992",
        "Nuestro despacho en Ourense",
        "Historia de Mazaira Abogados Ourense",
        "Nosotros",
        "Últimas noticias",
        "Todos los servicios que necesita los encontrará en nuestro despacho de abogados en Orense"
      ],
      "content_length": 15712
    },
    {
      "description": "Nuestro despacho de Abogados en Ourense presta todos los servicios jurídicos que usted necesita. Civil, Penal, Laboral, Fiscal, Cláusulas suelo, etc.",
      "title": "Abogado en Ourense todas las especialidades | Mazaira",
      "url": "https://www.mazairaabogados.com",
      "language": "es",
      "content": "Abogado en Ourense todas las especialidades | Mazaira 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Su Abogado en Ourense Desde 1992 Llevamos 8 años realizando reclamaciones a bancos (clausulas suelo, preferentes, acciones BANKIA, acciones Popular... )  Tarjetas Revolving Recuperamos los intereses abusivos que te cobraron por tu tarjeta revolving totalmente gratis. Cartel de coches Reclamamos GRATIS su indemnización de cartel de choches Gastos y comisión apertura hipoteca Recuperamos gratis su dinero que pagaste abusivamente a tu banco por comisiones ilegales. Derecho Laboral Mazaira Abogados prestamos asesoramiento en Derecho Laboral a empresas, instituciones y particulares, tanto en el ámbito colectivo como individual. Derecho Fiscal El Derecho Fiscal o Tributario, es un Derecho especial, que regula las relaciones entre los ciudadanos con el Estado en cuanto a la tributación e impuestos directos o indirectos. Clausulas Suelo Reclamamos la nulidad de tu cláusula suelo y el banco te devolverá los intereses que le pagaste de más. Mira la STJUE 21.12.2016. Reclamación de acciones del Banco Popular Recuperamos gratis el dinero de sus acciones del Banco Popular. Reclamación de Plusvalía Municipal Recuperamos el dinero de la plusvalía municipal Clausulas abusivas en hipotecas Recuperamos gratis su dinero de la comisión de apertura y otras clausulas abusivas de su hipoteca Nuestro despacho en Ourense Historia de Mazaira Abogados Ourense Mazaira Abogados nace como despacho profesional multidisciplinar en 1992 desarrollando principalmente las áreas del Derecho Civil, Penal, Laboral, Fiscal, Contencioso administrativo. Nuestro despacho esta dirigido por el Abogado en Ourense Eduardo Mazaira que le da nombre, un profesional con amplia experiencia y prestigio en el sector. Nosotros Durante más de 27 años de experiencia nuestro despacho ha tratado diferentes tipos de casos, en los que nuestros abogados en Ourense han asumido grandes retos profesionales, que nos han aportado importantes conocimientos y valores, con los que podemos ofrecer a nuestros clientes un servicio jurídico integral que comprende diversas áreas del derecho. Siempre hemos asumido cada caso como algo personal, ofreciendo un trato cercano con el cliente y adaptándonos a el, con el fin de conseguir sus objetivos... [Leer más] Últimas noticias 23rd marzo 2023 grupo5 No Comments ¿Sabes en qué consiste la cláusula 365/360 de las Hipotecas? 4th octubre 2021 albertofg1 No Comments ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Todos los servicios que necesita los encontrará en nuestro despacho de abogados en Orense Mazaira Abogados es un despacho profesional que tiene 25 años de experiencia y ha llevado al frente distintos casos en el ámbito del Derecho Civil, Laboral, Penal y en lo referido tanto al ámbito fiscal como en lo Contencioso Administrativo. La dirección del despacho está en manos del Abogado Eduardo Mazaira, se trata de un abogado que cuenta con una larga trayectoria y gran reconocimiento en todo lo que se refiere al ámbito judicial. Desde el año 1992 los abogados de nuestra firma, Mazaira Abogados se han destacado por asumir distintos casos en cada una de las ramas del Derecho, se trata de casos que han significado aprendizajes en las áreas en que se desenvuelven nuestros profesionales y han sido de gran provecho en el crecimiento que le han permitido tener a nuestros abogados, tanto en el ámbito de formación académica, como en lo referido a afianzar valores morales fundamentales, de ahí que nuestros abogados pueden ofrecer a todos los clientes lo mejor de cara a brindarle un servicio jurídico que sea integral, en que puedan estar conjugadas las áreas del Derecho de las que se requiera. Es importante destacar que nuestros abogados mantienen un trato personal con sus clientes, que se adaptan a sus necesidades y que están dispuestos a asumir cada caso reconociendo la relevancia que tiene cada situación para cada cliente, de modo que sean alcanzados los objetivos y que todas las partes puedan ser beneficiadas. Nuestros profesionales en Mazaira Abogados tienen amplia trayectoria en cada una de las áreas del Derecho y por eso están capacitados para ofrecer soluciones que se correspondan con las expectativas de nuestros clientes y en función de las cuales sean satisfechos sus requerimientos legales. Dentro de las áreas del Derecho en que puedes lograr asesoría a través de nuestro despacho, Mazaira Abogados, está lo relacionado con las cláusulas suelo. Si has sido objeto de estas cláusulas, o si estás ante una propuesta en función de la cual se espera de ti que firmes una cláusula que puede considerarse una cláusula suelo, no dudes en pedir ayuda a nuestros profesionales, nuestros abogados están dispuestos a asesorarte y a llevar a cabo los procedimientos que sean necesarios con el objeto de que pueda ser reclamada la nulidad de la cláusula que hayas firmado y te sea devuelto tu dinero, en el banco en que has pagado intereses. Nuestros abogados están preparados para llevar a cabo todos los procedimientos legales correspondiente en todos los bancos de modo que los gastos referidos a la formalización de la escritura bancaria, que por orden del Tribunal Supremo ha de pagarlos el banco, te sean devueltos, en caso de que ya los hayas pagado, o evitar que los pagues, si aún se está a tiempo, esto es gastos en notaría, en Registro de la propiedad, impuestos por concepto de Actos Jurídicos Documentados, así como lo referido a la Gestoría, son gastos que debe asumir el banco, puedes verificar esto en la Sentencia del Tribunal Supremo 705/2015, con fecha del 23 de diciembre. Nuestros abogados se encargan de todos los procedimientos y esto, sin gasto alguno para nuestros clientes. Hasta la actualidad nuestros abogados han ganado la totalidad de los casos vinculados con las cláusulas suelo, son más de 5 años de experiencia que tienen en este ámbito en específico y varios de ellos son profesores de Derecho civil en el ámbito universitario. Tanto la consulta como el estudio de cada caso, es completamente gratis, podrás saber cuánto te debe pagar el banco, nuestros abogados se encargarán de llevar a cabo la reclamación sin provisión de fondos, el cobro es después de haber ganado el caso, si se pierde el caso, no tienes nada qué pagar a nuestros abogados. Dentro de la documentación que has de presentar para empezar a trabajar con tu caso, está la escritura de préstamo hipotecario junto con sus modificaciones, una nota simple del Registro de propiedad, la historia del préstamo o bien, el cuadro de amortizaciones, las reclamaciones que hayas presentado al banco, en caso de que esto haya ocurrido, sea por escrito a mano o por correo electrónico, o bien si te hicieron ofertas que contemplaban una cláusula suelo, el poder notarial y la justificación de gastos referidos a la formalización de la hipoteca. Si buscas asesoría en lo que se corresponde al ámbito de lo Contencioso-Administrativo, es conveniente que sepas que dentro de nuestros abogados, se tienen expertos en esta área del Derecho, que puedes contar con nuestros profesionales tanto para lo referido al asesoramiento como si requieres de defensa, que para todo lo referido a expropiaciones, así como convenios o bien reclamaciones que hayas de dirigir contra la Administración, para lo que se refiere a la aplicación del Derecho en el ámbito Administrativo, esto es la regulación que se establece para la Administración Pública, el control de la legalidad, así como lo que hayas de dirigir a la autoridad administrativa, cuentas con  nuestros abogados para obtener asistencia jurídica que se adapte a tus necesidades, que sea flexible y atienda tu caso de manera ininterrumpida, que te ayude a despejar tus dudas, que te ofrezca información de interés de manera periódica y con quienes puedes mantener una comunicación fluida que sea accesible para ti. Es conveniente asimismo que sepas que nuestros abogados pueden asesorarte y apoyarte para todo lo referido a procesos en el ámbito de lo Contencioso-Administrativo, para reclamaciones que debas hacer en el ámbito judicial y extra-judicial relacionadas con distintas administraciones, para el Derecho urbanístico, expropiación forzosa, para los casos en que hayas de reclamar responsabilidad administrativa, referida a bienes patrimoniales o contractuales, o si has de hacer frente a tramitación de licencias, así como de concesiones, si has de exigir sanciones administrativas, si requieres de derecho médico, así como del farmacéutico, derechos sobre minas, aguas, costas, puertos, ferrocarriles, o bien puertos y aeropuertos, todo lo que guarde relación con el transporte en general, diligencias vinculadas con trámites de extranjería, puedes tener asesoría también en asuntos relacionados con la normativa de protección de datos, competencia, entre otros. En lo referido al Derecho Civil, has de saber que nuestro despacho tiene más de 23 años de servicio en este ámbito, que son muchos los clientes que han recibido asesoría de nuestros abogados en lo que se refiere al Derecho Civil, esto es para todo lo que se refiere a contratos, así como responsabilidades que has de asumir en materia civil, como sucesiones, herencias, derecho de familia, como matrimonios, divorcios, asuntos relacionados con la patria potestad, propiedades especiales, personas jurídicas y atribuciones de las que pueden gozar, incapacidad, declaración de ausencia, defunción, entre otras. Es importante que sepas que nuestros abogados tienen experiencia y pueden ayudarte para todo lo relacionado con el Derecho de familia, así como en lo matrimonial, derecho de la circulación, si has de llevar a cabo una reclamación en materia de Derecho de Seguros, o bien como usuario, en lo vinculado con el Derechos de los consumidores y usuarios. En caso de que estés adquiriendo una nueva propiedad y quieras saber los límites de tus derechos y de tus deberes, también te podemos asesor",
      "headings": [
        "Su Abogado en Ourense Desde 1992",
        "Nuestro despacho en Ourense",
        "Historia de Mazaira Abogados Ourense",
        "Nosotros",
        "Últimas noticias",
        "Todos los servicios que necesita los encontrará en nuestro despacho de abogados en Orense"
      ],
      "content_length": 15712
    },
    {
      "description": "Prestamos todos los servicios y especialidades del Derecho. Más de 23 años de experiencia tratado multitud de tipos de casos diferentes.",
      "title": "Abogados Ourense despacho dirigido por Eduardo Mazaira",
      "url": "https://www.mazairaabogados.com/abogados-ourense",
      "language": "es",
      "content": "Abogados Ourense despacho dirigido por Eduardo Mazaira 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Nosotros Usted esta en: Home / Nosotros Nuestro despacho en Ourense Eduardo Mazaira es un abogado que cuenta con una amplísima trayectoria en distintas áreas del Derecho, tales como el Derecho Civil, Penal, Cláusulas suelo, Derecho Laboral, así como en el Fiscal y Contencioso Administrativo. Ha sido Fundador y Director del Despacho de abogados, Mazaira Abogados, donde puedes conseguir también un equipo de profesionales en este ámbito que puede asesorarte en cada una de estas áreas, cuentan todos con amplia trayectoria y se han destacado en el mundo laboral por mantener un trato cercano con sus clientes, al tiempo de procurar la excelencia en cada detalle y haber ganado innumerables casos, defendiendo siempre el profesionalismo, la ética, la excelencia y para con sus clientes, la mejor calidad humana. Son muchos los aspectos del Derecho en los cuales puedes contar con el equipo que ha levantado y formado Eduardo Mazaira, siendo que aunado a los ámbitos en los cuales son especialistas, como ya se ha mencionado, se trata de profesionales destacados en lo que se refiere a defender a sus clientes con toda su formación profesional manteniendo valores morales que son fundamentales. Mazaira Abogados está formado por un equipo de profesionales jurídicos con gran experiencia en las diferentes áreas que tratamos, ofreciendo soluciones eficientes y planificadas a sus necesidades legales. La experiencia de nuestro despacho La experiencia en cada una de las ramas del Derecho que tienen l os abogados que forman parte de este equipo, le han hecho acreedor de la confianza y del respeto de todas las personas que hacen vida en Ourense y en toda España, en general, el compromiso de los abogados con sus clientes es total, se han enfocado en logar, a lo largo de su trayectoria, el mayor respeto a las garantías procesales de sus clientes, respeto a sus derechos fundamentales, a la presunción de su inocencia y se han orientado a brindar la defensa más completa, aquella que parte del desarrollo de una estrategia de conformidad con el caso, desarrollada por pasos y en que el trato sea completamente personalizado. Sea cual sea la situación de tipo legal a la que hayas de hacerle frente, puedes contar con Eduardo Mazaira y los profesionales que le rodean, son abogados que están dispuestos a acompañarte en el desarrollo de cada uno de los procedimientos. Es importante que sepas que este despacho ha ganado la totalidad de los casos que ha asumido referidos a las cláusulas suelo, que no te cobran por llevar a cabo el procedimiento, antes bien el pago es después de haber sido reclamada la nulidad de tu cláusula suelo y de que hayas recibido tu dinero, el cual ha de serte reembolsado por el banco correspondiente, que también ha asumido la defensa de clientes que han sido perjudicados producto de cómo se han manejado las acciones del Banco Popular y que asumen la defensa de sus clientes con total compromiso y confidencialidad de principio a fin. Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Nosotros",
        "Nuestro despacho en Ourense",
        "Nuestro despacho en Ourense",
        "La experiencia de nuestro despacho"
      ],
      "content_length": 3975
    },
    {
      "description": "Recupere todo el dinero que pagó por tu hipoteca con índice IRPH. Somos abogados especialistas en derecho bancario. Consutenos gratuitamente.",
      "title": "Reclamaciones de IRPH - Mazaira Abogados - Ourense",
      "url": "https://www.mazairaabogados.com/reclamaciones-de-irph-en-ourense",
      "language": "es",
      "content": "Reclamaciones de IRPH - Mazaira Abogados - Ourense 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Reclamaciones de IRPH Usted esta en: Home / Reclamaciones de IRPH RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Reclamación del IRPH Reclame su  hipoteca IRPH y recupere las cantidades pagadas de más. 100% GRATUITO, SIN ASUMIR COSTES SIN PORCENTAJES DE LO RECUPERADO PROCURADOR Y ECONOMISTA INCLUIDO CÁLCULOS REALIZADOS POR ECONOMISTA SOLO DEMANDAS INDIVIDUALES LE ATENDEMOS EN NUESTRO DESPACHO EN OURENSE  ¿Sabía que la Comisión Europea considera abusivo el índice IRPH aplicado por los bancos españoles? En  Mazaira Abogados contamos con un equipo de abogados expertos en gestiones relacionadas con reclamaciones bancarias que le asesorará para garantizar la recuperación del dinero extra que ha pagado por su hipoteca. Se lo hacemos todo nosotros, y ya. No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 25 años de experiencia profesional. Llevamos 5 años realizando reclamaciones a Bancos (cláusulas suelo, preferentes, acciones Bankia…) Contamos con profesores de Derecho civil en nuestro equipo   NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Si la Sentencia impone costas nos pagará el Banco. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda. DOCUMENTACIÓN NECESARIA: • Escritura de préstamo hipotecario y sus modificaciones. • Historia del préstamo o cuadro de amortizaciones. • Reclamaciones que hayas hecho al Banco (por escrito, emails..). • En su caso, ofertas que te hicieron. • Poder notarial (te daremos los datos para hacerlo; te costará sobre 50 euros). • Justificante de gastos de la formalización de la hipoteca. Qué es el IRPH de las HIPOTECAS Además del Euribor, hay  otros  índices que se aplican para el cálculo de los intereses de las hipotecas;  uno de ellos es el Índice de Referencia de Préstamos Hipotecarios, también conocido por sus siglas como  IRPH.   Es conveniente que sepas que se trata de una cláusula que te obliga a pagar una media de un 2% más que si tuvieras Euribor, y que seguramente te ha sido impuesta, sin negociación alguna y sin la información necesaria para que cumpla los requisitos de transparencia. De ahí que las hipotecas, en las cuales se paga este índice, terminan por ser muy elevadas y se calcula tomando en cuenta la media de los intereses a tres años que aplican tanto en Cajas como Bancos para la adquisición de vivienda.  La sentencia de esta cláusula ha salido favorable a los consumidores y usuarios. Actualmente ya se puede demandar en el juzgado con garantía de éxito.  Descarga en este enlace la sentencia del TJUE y otra jurisprudencia de audiencias provinciales.     Hay más de  500.000 personas que se han visto afectadas y esperan con impaciencia  que, de forma definitiva se determine si los Bancos deben devolver todo lo cobrado de más por estas cláusulas abusivas.  Ten en cuenta que, si has tenido un pleito por cláusula suelo, y has ganado, te habrán devuelto una cantidad, seguramente no muy elevada,  pero si planteas una demanda por IRPH conseguiremos que baje mucho tu cuota de la hipoteca, así como la devolución de una importante cantidad de dinero que te han cobrado en exceso desde el inicio de la hipoteca, toda vez que el IRPH está por encima del euribor unos 2 puntos, y además está actualmente en negativo.   Si el Banco te está ofreciendo retirarte la cláusula IRPH y pasarte a Euribor, NO LO ACEPTES, toda vez que seguramente te exigirán que firmes un documento de renuncia a acciones y de esa forma tendrás muy difícil reclamar que te devuelvan todo lo que te cobraron en exceso desde el inicio de la hipoteca, que será una importante cantidad de dinero. Es posible que en el improbable caso de que te ofrezcan devolver algo, sea solo el 40% de lo que te corresponde por Ley; no olvides que el Banco siempre actuará en su beneficio e interés, no en el tuyo. Mejor reclama, pues te saldrá gratis (es fácil ganar estos casos en el Juzgado), y te devolverán todo, y con intereses desde el principio de la hipoteca.   Te pedimos que nos hagas llegar tu hipoteca y nosotros nos encargaremos de plantear tu reclamación, con plenas garantías de éxito si la Sentencia del TJUE resulta favorable a los consumidores. Nuestra experiencia dilatada en reclamaciones de cláusula suelo, gastos de formalización de hipoteca y nulidad de otras cláusulas abusivas, nos avala.   No lo dudes, llámanos.    En  Mazaira Abogados velamos por tus derechos,  contamos con  profesionales y técnicos  que saben cómo defender tu caso y hacer las reclamaciones bancarias necesarias, para que nunca seas vulnerado en tus derechos.   Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Reclamaciones de IRPH",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Reclamación del IRPH",
        "Reclame su hipoteca IRPH y recupere las cantidades pagadas de más.",
        "100% GRATUITO, SIN ASUMIR COSTES",
        "Qué es el IRPH de las HIPOTECAS"
      ],
      "content_length": 5694
    },
    {
      "description": "En Mazaira Abogados somos especialistas en la reclamación de las acciones del Banco Popular. Nos encargamos de realizar todas las gestiones y usted recuperará su dinero totalmente gratis. Si esta en Ourense no dude en pasarse por nuestro despacho y le explicaremos gratuitamente como proceder.",
      "title": "Reclamar acciones popular en Ourense gratis. Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/reclamar-acciones-popular-ourense",
      "language": "es",
      "content": "Reclamar acciones popular en Ourense gratis. Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Reclamación de acciones del Banco Popular Usted esta en: Home / Reclamación de acciones del Banco... RECUPERAMOS GRATIS SU DINERO DEL BANCO POPULAR RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Llámenos sin compromiso Reclamación de acciones Banco Popular RECUPERAMOS GRATIS EL DINERO DE SUS ACCIONES DEL BANCO POPULAR  En 2017 se produjo la venta del Banco Popular por un euro. Un año después   ya se están dictando las primeras Sentencias firmes en Galicia ,  y resto de España , que están anulando la compra de acciones y bonos del Banco Popular, al igual que ocurrió con Bankia. Por eso ahora estamos seguros de ganar tu caso por vía civil . Mira algunas de las Sentencias dictadas por los Juzgados de primera instancia núm. 1 y 13 de Vigo, 11 y 4 de Oviedo, 8 de Barcelona, 1 de Bilbao, 5 de Fuengirola, 5 de Cádiz, las Audiencias Provinciales de Cádiz y Valencia, y verás por qué puedes reclamar. Si no has aceptado el bono de fidelización que te ofreció el Banco Santander, no esperes mas, pues las querellas penales tardarán años (la de Bankia todavía está abierta, pero los accionistas engañados ya cobraron). [VER SENTENCIA 1] [VER SENTENCIA 2] [VER SENTENCIA 3] [VER SENTENCIA 4] [VER SENTENCIA 5] [VER SENTENCIA 6] Ahora las cosas ya están meridianamente claras y es buen momento para reclamar Estudiaremos tu caso de forma individualizada, valorando sus connotaciones probatorias y procesales. Te lo hacemos todo nosotros, y ya. No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 26 años de experiencia profesional. Llevamos 6 años realizando reclamaciones a Bancos (cláusulas suelo, preferentes, bonos, acciones Bankia…) Contamos con profesores de Derecho civil en nuestro equipo. QUIENES PUEDEN RECLAMAR: Accionistas ampliación capital 2016. Acciones adquiridas hasta el 7.6.17 (Cuando se conocieron los problemas de solvencia del Banco) Accionistas que compraron acciones entre 2.1.2012 y 7.6.2017 Titulares de bonos, preferentes y/o deuda subordinada convertible en acciones. NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Si la Sentencia impone costas nos pagará el Banco. Si no las impone percibibiremos un porcentaje de lo obtenido. incluido Procurador y Abogado). Menos de 2000€  el 19% de 2001€ a 10.000€ el 9% de 10.001€ a 300.000€ el 8% De 300.001€ a 600.000€ el 6% De 600.001€ en adelante el 5% Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda. DOCUMENTACIÓN NECESARIA: Justificante de titularidad de acciones o deuda subordinada: Orden de compra Extracto cuenta de valores Apunte de la amortización de los títulos Documento mas reciente que tenga en su poder Un poder judicial (tendrá un costo de 50 euros) A día de hoy las cosas están claras para reclamar  porque los Peritos inspectores del Banco de España han puesto de relieve que las cuentas del Popular no eran reales, pues la entidad incurría en notoria insolvencia al igual que pasó con Bankia en su día. El propio Popular también reconoció que existían incorrecciones contables en sus cuentas. Seguramente tú compraste bonos o acciones pensando que la entidad era solvente, pero no era así. Si lo supieras, seguro que no habrías invertido tus ahorros. Contamos con Informes Periciales que evidencian que de haberse reflejado en las cuentas del Banco Popular la realidad respecto a sus activos morosos e inmobiliarios y haber hecho las coberturas y valoraciones correctas, los resultados del período 2012 a 2016 hubieran sido muy distintos, con sustanciales pérdidas . La demanda tiene asegurada su admisión porque la jurisprudencia de Juzgados y Audiencias Provinciales hoy ya respalda la recuperación de tu dinero. Ya la jurisprudencia, que es reiterada, viene diciendo que: “ existía una notable diferencia” entre la situación patrimonial y financiera del Banco Popular, que determinó su intervención meses después, y la expresada en el folleto de la oferta pública, donde se erigía en el banco más rentable del mercado español, si bien en atención a determinados parámetros. Esa información falseada o irregular llevó al demandante a hacerse una representación equivocada de la rentabilidad de su inversión, dado que, sin solución de continuidad desde la finalización de la oferta, el banco desveló una situación netamente distinta hasta que fue intervenido y vendido por un euro a otra entidad, con pérdida íntegra de la inversión del actor.” Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Reclamación de acciones del Banco Popular",
        "RECUPERAMOS GRATIS SU DINERO DEL BANCO POPULAR",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Llámenos sin compromiso",
        "Reclamación de acciones Banco Popular",
        "RECUPERAMOS GRATIS EL DINERO DE SUS ACCIONES DEL BANCO POPULAR"
      ],
      "content_length": 5624
    },
    {
      "description": "Recuperamos su dinero GRATIS. Nuestro despacho de abogados es especialista en reclamar cláusulas suelo en Ourense sin complicaciones para usted.",
      "title": "Abogado cláusulas suelo en Ourense | Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/abogados-clausulas-suelo-en-ourense",
      "language": "es",
      "content": "Abogado cláusulas suelo en Ourense | Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Clausulas suelo Usted esta en: Home / Clausulas suelo RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Clausulas suelo RECUPERAMOS GRATIS SU DINERO Reclamamos la nulidad de tu cláusula suelo y el banco te devolverá los intereses que le pagaste de más. Mira la STJUE 21.12.2016. Reclamamos al Banco los gastos de formalización de tu escritura hipotecaria (el Tribunal Supremo dice que tiene que pagarlos el Banco, no tu; el Banco deberá devolverte todo lo que tu pagaste en facturas de Notaría, Registro de la Propiedad, Impuesto de Actos Jurídicos Documentados y gastos Gestoria). Mira la Sentencia del Tribunal Supremo 705/2015 de 23 de diciembre. Se lo hacemos todo nosotros, y ya. No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 25 años de experiencia profesional. Llevamos 5 años realizando reclamaciones a Bancos (cláusulas suelo, preferentes, acciones Bankia…) Contamos con profesores de Derecho civil en nuestro equipo   Casos Reales Hipoteca de 100.000 € -> dinero recuperado 5.020 € A mayores: Ahorro en la cuota 50€/mes desde la Sentencia Recuperacion media de gastos de escritura hipotecaria -> 3.000 € NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Si la Sentencia impone costas nos pagará el Banco. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda.   DOCUMENTACIÓN NECESARIA:  Escritura de préstamo hipotecario y sus modificaciones.  Nota simple del Registro de la Propiedad.  Historia del préstamo o cuadro de amortizaciones.  Reclamaciones que hayas hecho al Banco (por escrito, emails..). En su caso, ofertas que te hicieron. Justificante de gastos de la formalización de la hipoteca. Eduardo Mazaira su Abogado en Ourense Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Ahora sí que puedes reclamar cláusulas suelo. La justicia Europea ha permitido que las cláusulas suelo de hipotecas se puedan reclamar con carácter retroactivo. El Código Civil establece en el art. 1303 que “una vez declarada la nulidad de una obligación”, los contratantes deben restituirse “el precio con los intereses”. Según la Directiva 93/21013, la cláusula suelo de la hipoteca no vincula al consumidor. Ahora se puede reclamar cláusula suelo porque el TJUE la ha declarado nula. Una cláusula abusiva nunca ha existido. Por eso el TJUE ha declarado la nulidad de la cláusula suelo de la hipoteca. Hasta el dictado de la Sentencia del Tribunal de Justicia de la Unión Europea, de 21 de diciembre de 2016 solo podías reclamar cláusulas suelo de hipotecas con carácter limitado; solo lo que te debían de la cláusula suelo de la hipoteca desde mayo de 2013 en adelante, nunca antes. Ahora es el momento de que busques abogados cláusulas suelo, y mejor abogados en Ourense. Despacho Abogados MAZAIRA es una referencia de despachos de Abogados en Ourense para reclamar cláusulas suelo; hace unos cinco años que se dedica a reclamar cláusulas suelo de hipotecas, y ha ganado todos los pleitos. Puedes buscar abogados en Ourense o en otra, pero nosotros de atenderemos como el mejor de los Abogados cláusulas suelo en cualquier parte de Galicia o España. Bufete MAZAIRA es el más experto abogado cláusula suelo que cuenta con un equipo de abogados para reclamar cláusulas suelo compuesto por profesores de Derecho civil. Si necesitas abogado para reclamar cláusulas suelo no dudes en contactar con nosotros. Contamos con Abogados en Ourense, en Galicia y en cualquier parte de España. Pregunta por Abogados en Ourense y como Abogados cláusulas suelo seguro que te mandarán a nosotros, porque MAZAIRA ABOGADOS es el mejor abogado para reclamar cláusula suelo. No lo dudes, llamanos ya y te daremos una cita. Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Clausulas suelo",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Clausulas suelo",
        "RECUPERAMOS GRATIS SU DINERO",
        "Casos Reales"
      ],
      "content_length": 4829
    },
    {
      "description": null,
      "title": "Recuperación del dinero de Plusvalía Municipal - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/recuperacion-de-la-plusvalia-en-ourense",
      "language": "es",
      "content": "Recuperación del dinero de Plusvalía Municipal - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Recuperación del dinero de Plusvalía Municipal Usted esta en: Home / Recuperación del dinero de Plusvalía... RECUPERAMOS GRATIS SU DINERO DE LA PLUSVALÍA MUNICIPAL RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Llámenos sin compromiso Reclamación de plusvalía Municipal RECUPERAMOS EL DINERO DE LA PLUSVALÍA MUNICIPAL  Los juzgados de lo contencioso de Ourense, el Tribunal Superior de Justicia de Galicia y el Ayuntamiento de Ourense son favorables a devolverte el dinero que pagastes indebidamente de la plusvalía, con intereses, si lo documentamos y hacemos bien . Mira la Sentencia del Juzgado de lo contencioso-administrativo núm. 1 de Ourense de 30.10.2017, la Sentencia del TSJ de Galicia de 2 de mayo de 2018, y otras Sentencias dictadas en TSJ de toda España, y verás por qué puedes reclamar.  [VER SENTENCIA]  Ahora las cosas ya están meridianamente claras y es buen momento para reclamar. Estudiaremos tu caso de forma individualizada, valorando sus connotaciones probatorias y procesales. Te lo hacemos todo nosotros, y ya. No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 26 años de experiencia profesional. Llevamos 26 años realizando reclamaciones contra las Administraciones Públicas y defendiendo casos en los Juzgados de lo contencioso-administrativo. Contamos con profesores de Derecho civil en nuestro equipo QUIENES PUEDEN RECUPERAR EL 100% DE LA PLUSVALÍA: Los que hayan vendido, heredado o recibido una donación de un inmueble/terreno en los últimos cuatro años. Los que no hayan ganado dinero con la transmisión, o los que lo hayan perdido . Pero también puedes reclamar aunque hayas ganado dinero con la transmisión por causa de que algunos preceptos de la Ordenanza que regula la plusvalía en Ourense han sido declarados nulos por el TSJ de Galicia y no hay ley que ampare el cobro de la plusvalía. Y subsidiariamente, por un error en la forma de calcular el precio del suelo en la base imponible del impuesto de la plusvalía te habrán cobrado un sobrecoste de un 35% a un 60% de más. PLAZO DE RECLAMACIÓN : Si abonastes la plusvalía de forma voluntaria (autoliquidación), dispones de 4 años desde que la pagastes. Si el Ayuntamiento practicó liquidación y te requirió de pago, tienes 1 mes de plazo para interponer recurso desde la fecha que recibiste la notificación. Si la liquidación del Ayuntamiento ha devenido firme (por no haberla recurrido en el plazo de un mes), también podrás solicitar la devolución del dinero, con intereses , por la vía de responsabilidad patrimonial regulada en los artículos 32.3 y 32.4 de la Ley 40/2015 de 1 de octubre de Régimen Jurídico del Sector Público. NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Percibiremos el 20%, -incluido Procurador, Abogado-. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda. DOCUMENTACIÓN NECESARIA: A) Si no ganaste, o perdiste dinero, al no haberse incrementado realmente el valor de los inmuebles en el momento de la transmisión (diferencia entre transmisiones negativa) - La escritura de adquisición del inmueble/terreno/finca. - La escritura de transmisión del inmueble (por compraventa, herencia o donación) - Justificante de haber realizado la autoliquidación o liquidación del Ayuntamiento. - Liquidación de Facenda (Axencia Tributaria Galega) sobre el impuesto de transmisiones patrimoniales y actos jurídicos documentados, sobre el impuesto de sucesiones o el de donaciones, de las 2 escrituras a comparar (escritura de adquisición inicial y escritura de transmisión sujeta a la plusvalía). - Recibos de la contribución/IBI (todos los que tengas, nuevos y viejos, especialmente los del año de la 1ª adquisición y la transmisión). - Certificación descriptiva y gráfica del inmueble. - Algún Informe pericial con la valoración anterior y actual del inmueble (si lo tienes) B) Si ganaste dinero al vender o recibir el inmueble Autoliquidación, liquidación o justificante de pago de la plusvalía. Recibos de la contribución (todos los que tengas, viejos y nuevos). Certificación descriptiva y gráfica del inmueble C) Un PODER JUDICIAL que tiene un costes de 50 € A día de hoy las cosas están claras para reclamar la plusvalía en Ourense porque: 1) La STC núm. 59/2017 de 11 de mayo declaró la nulidad de los arts. 107.1, 107.2.a) y 110.4 de la Ley Reguladora de Haciendas Locales en tanto en cuanto someten a tributación situaciones de inexistencia de incrementos de valor (tributan en plusvalía bienes que no aumentaron su valor real de mercado). La crisis económica ha propiciado que las liquidaciones practicadas entre 2014 y 2018 incurren en un error de valoración de mercado, pues el valor del inmueble que estipulan es irreal. El pinchazo de la burbuja inmobiliaria llevó a los inmuebles a valores de tasación de finales de los años noventa.  La STC 59/2017 ha permitido que si reclamas durante el plazo de prescripción de 4 años solicitando la rectificación de la autoliquidación con la consiguiente devolución de ingresos indebidos, -ex art. 120.3 LGT- el Ayuntamiento ha de devolverte lo que pagastes de plusvalía con intereses. Y si pagastes la plusvalía en ejecución de una liquidación, debes recurrirla en el plazo de un mes. Y si no lo has hecho, puedes iniciar expediente de responsabilidad patrimonial (siempre en el plazo de 4 años desde el pago) para conseguir la devolución de lo indebidamente pagado. [VER SENTENCIA] 2) La Sentencia núm. 177/2017 del Juzgado de lo contencioso-administrativo de Ourense de 30.10.2017 (rec.133/2015) ha anulado la liquidación de la plusvalía por “minusvalía”, comparando las valoraciones firmes de la Administración tributaria autonómica liquidadora del impuesto de transmisiones, sucesiones o donaciones, por ser un parámetro de comparación objetivo y fiable también para los valores de la plusvalía. Y a falta de esos datos fiscales, para determinar el valor real del inmueble, acude el Juzgado a otros medios de prueba (el valor escriturado o la tasación pericial), descartando asimismo la valoración catastral por la escasa incidencia que tuvo en estos valores la crisis inmobiliaria. [VER SENTENCIA] 3) Una reciente STSJ de Galicia de 2 mayo de 2018, declaró la nulidad de los arts. 6 y 7 de la Ordenanza fiscal núm. 5 reguladora de la plusvalía, lo que implica una falta de cobertura legal para girar el impuesto de plusvalía. ¿Y si has vendido obtenido ganancias? Muchos Juzgados y Tribunales han estimado nuestra tesis en la que sostenemos que es nula cualquier liquidación o autoliquidación del impuesto de plusvalía con independencia de si se ha obtenido ganancia o pérdida económica, debido a la falta de cobertura normativa legal para la exacción del tributo. Si has tenido que pagar el impuesto por una compraventa, herencia o donación, puedes obtener la devolución de lo pagado, con intereses, porque tu liquidación quedó huérfana de amparo legal. [VER SENTENCIA] 4) El TSJ de Madrid, Secc. 9ª, en Sentencia de 19.7.2017 (rec. 783/2016), confirmada por otra de 21.7.2017, (rec. 536/2016) ha declarado que ha de anularse la liquidación aunque no se demuestre la hipotética “minusvalía”, porque la liquidación es girada: “en aplicación de preceptos expulsados del ordenamiento jurídico “ex origene”, cuyo resultado no puede ser reexaminado a la vista del resultado de prueba pericial para la que se carece de parámetro legal (comparación de valores escriturados, comparación de valores catastrales, factores de actualización, aplicación de normas de otros impuestos…) [VER SENTENCIA] 5)  En idéntico sentido, la STJ de Cataluña, Sala de lo contencioso-administrativo núm. 787/2017 de 30 de octubre, (rec 8/2017) [VER SENTENCIA] 6)  En el mismo sentido, la STJ Navarra, Sala de lo contencioso-administrativo núm. 53/2018, de 6 de febrero de 2018 (rec. 535/2016). En aplicación de ésta tesis son nulas todas las liquidaciones de la plusvalía giradas en los últimos cuatro años. Varios Tribunales Superiores de Justicia y de Juzgados, están aplicando una tesis similar a la del TSJ de Madrid. [VER SENTENCIA] 7) La STSJ de Galicia de 14.7.2017, rec. núm. 15.002/2017, ha seguido una tesis similar al TSJ de Aragón, (anulando la minusvalía), con la particularidad que la comparación la establece entre las escrituras de transmisión del bien (a diferencia del Magistrado de lo contencioso-administrativo de Ourense, que compara las liquidaciones tributarias de la Agencia Tributaria Galega). [VER SENTENCIA] 8) El Tribunal Supremo ya ha admitido a trámite varios recursos de casación (rec. 5160/2017 entre otros) cuyo objeto será clarificar, en breve, la interpretación de los preceptos supervivientes de la LHL y la plusvalía municipal tras la STC 59/2017. Se pronunciará en breve sobre si han de anularse todas las liquidaciones sin entrar a valorar la existencia o no en cada caso de una situación inexpresiva de capacidad económica (rec. casación 5160/2017). [VER SENTENCIA] 9) En breve el Tribunal Supremo resolverá ( casación 3315/2017 y otros), si la fórmula de cálculo de la base imponible del impuesto de plusvalía prevista en el art. 107 TRLHL es ilegal por cuanto somete a tributación el eventual incremento futuro del valor del terreno, y por ende, ha de sustituirse por otra fórmula matemática para su cálculo (base imponible = valor catastral x núm. años de tenencia x coeficiente incremento 1 + (núm de años tenencia x coeficiente incremento). Para que los interesados no pierdan ningún plazo, y se vaya agilizando la resolución de su asunto, sin coste ni problema alguno, es aconsejable que inicie ya la vía administrativa para interrumpir la prescripción e ir adquiriendo derechos ante previsibles cambios en",
      "headings": [
        "Recuperación del dinero de Plusvalía Municipal",
        "RECUPERAMOS GRATIS SU DINERO DE LA PLUSVALÍA MUNICIPAL",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Llámenos sin compromiso",
        "Reclamación de plusvalía Municipal",
        "RECUPERAMOS EL DINERO DE LA PLUSVALÍA MUNICIPAL"
      ],
      "content_length": 11520
    },
    {
      "description": null,
      "title": "Reclamación comisión de apertura, gastos y otras clausulas abusivas - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/nulidad-de-clausulas-abusivas-en-hipotecas",
      "language": "es",
      "content": "Reclamación comisión de apertura, gastos y otras clausulas abusivas - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Reclamación comisión de apertura, gastos y otras clausulas abusivas Usted esta en: Home / Reclamación comisión de apertura,... RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Clausulas abusivas en hipotecas RECUPERAMOS GRATIS TU COMISION DE APERTURA, GASTOS DE HIPOTECA Y OTRAS CLÁUSULAS ABUSIVAS. PIDE LA NULIDAD DE HASTA 10 CLAUSULAS DE TU HIPOTECA. En Ourense estamos seguros de ganar tu caso. Los Juzgados de 1ª instancia de Ourense y la Audiencia Provincial de Ourense, son favorables a devolverte el dinero que pagastes indebidamente, con intereses desde el pago, por hasta 7 cláusulas abusivas de tu hipoteca . Los Juzgados de Ourense son favorables a devolverte lo que pagastes de más al Banco por: la comisión de apertura del préstamo (de 500 a 4.000 euros-, con intereses-) los gastos de formalizacion de hipoteca (de 1.500 a 3.000 euros), la cláusula suelo (de 2.000 a 20.000 euros, con intereses), y otras 4 cláusulas abusivas que implican que el Banco te cobró intereses y comisiones de mas: al haberte aplicado la fórmula de que u n año tiene 360 días y no 365 - 500 a 15.000 euros- o redondear al alza (al cuarto de punto), el euribor+ diferencial de tu hipoeca -500 a 3.000 euros-, o cobrarte intereses de demora excesivos e ilegales (de 500 a 2.000 euros)  o cobrarte una comisión de reclamacion por posiciones deudoras - 30/35 euros cada vez que te retrasas unos días en pagar tu cuota (300-3.000 euros).   Sumado todo eso es bastante dinero (entre 5.300 y 47.000 euros , dependiendo de las cirunstancias de cada hipoteca y consumidor). Hay también otras 3 cláusulas abusivas que puedes anular de tu hipoteca que te son de sumo interés: vencimiento anticipado: el Banco no podrá reclamarte todo junto el capital pendiente que le debes en caso de que no le pagues una sola cuota de la hipoteca (pues seguramente esto le está autorizado por tí, sin saberlo, en una cláusula de tu hipoteca que él banco redactó sin preguntarte si estabas de acuerdo). prohibición de vender, hipotecar o arrendar tu vivienda, mientras mantengas vigente la hipoteca. a plicarte intereses sobre los intereses que adeudes (anatocismo) , si te retrasas o dejas un tiempo sin pagar la cuota. LLAMANOS al 988211022. NO DUDES EN RECLAMAR pues no tienes nada que perder, no te costará nada y seguramente ganarás con costas y no te supondrá gastos previos.   Estudiaremos tu caso de forma individualizada, valorando sus connotaciones probatorias y procesales. Te lo hacemos todo nosotros, y ya . No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 31 años de experiencia profesional. Llevamos 10 años realizando reclamaciones contra Bancos. Contamos con profesores de Derecho civil en nuestro equipo DOCUMENTACIÓN NECESARIA: Escritura de hipoteca Facturas de la hipoteca. copia de tu DNI Un poder judicial (tendrá un coste de 50 euros) El histórico o cuadro de amortización de la hipoteca (y así veremos lo que has pagado de más por intereses demora, posiciones deudoras, cláusula suelo). QUIENES PUEDEN RECUPERAR EL 100% DE LO QUE TE COBRARON DE MAS: Todos aquellos que hayan formalizado una escritura de hipoteca y sean consumidores.   PLAZO DE RECLAMACIÓN : No hay plazo, la acción es imprescriptible. NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. GRATIS -incluido Procurador, Abogado-. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda. 1.- CLÁUSULA DE COMISIÓN DE APERTURA Según la Sentencia del TJUE de 16.07.2020 (Pincha aquí y mira la sentencia del tribunal de justicia de la Union Europea, con sede en Luxemburgo) puedes reclamar la comisión que el banco te ha cobrado en concepto de comisión de apertura que te será devuelta con intereses. La segunda STJUE de 16 de marzo 2023 confirma que la comisión de apertura es ilegal (Pincha aquí y mira la segunda Sentencia del Tribunal de Justicia, con sede en Luxemburgo). (Pincha aquí para ver un resumen doctrinal de la jurisprudencia sobre reclamación de la comisión de apertura elaborado por el abogado Eduardo Mazaira.)   La STJUE de 2020 (confirmada por la STJUE 16 3 2023) dice literalmente lo siguiente: El juez nacional está obligado a controlar el carácter claro y comprensible de una cláusula incorporada al contrato. Este control incluye que el Juez nacional debe examinar: La publicidad y la información ofrecidas por el prestamista en el contexto de la negociación previa. El funcionamiento concreto del mecanismo al que se refiere la cláusula de que se trate. Que el consumidor esté en condiciones de valorar, las consecuencias económicas que se deriven para él (basándose siempre, en criterios precios e inteligibles). Las comisiones y gastos repercutidos al cliente deben responder a servicios efectivamente prestados o a gastos habidos. De no ser así se causa un desequilibrio importante, en perjuicio del consumidor, y en contra de las exigencias de la buena fe. El juez nacional debe comprobar, y la entidad financiera debe demostrar, que la comisión correspondió a servicios efectivamente prestados y gastos en que haya incurrido.   2) NULIDAD DE LA CLÁUSULA DE GASTOS DE FORMALIZACION DE HIPOTECA. Lo gastos las Facturas de Notario, Registro de la Propiedad, Gestoría y tasación que has pagado  para formalizar tu hipoteca te serán devueltos, con intereses desde su pago. 3) NULIDAD DE LA CLÁUSULA DE INTERÉS DE DEMORA. INTERÉS ABUSIVO. Fíjate en tu hipoteca que interés de demora te ha impuesto el Banco; es posible que sea del 18% o bien 4 ó 6 veces el interés remuneratorio pactado. Esto es abusivo, pues una Sentencia del Pleno del TS núm. 705/2015, y otra STS de 3.6.2016 han declarado que a lo mas te pueden cobrar el Euribor mas el diferencial pactado (el interés remuneratorio pactado que puede ser sobre un 0.60%). Todo lo que te hayan cobrado, o puedan cobrar, que exceda del interés remuneratorio pactado, es abusivo y tienen que devolvértelo. 4.- NULIDAD DE LA CLÁUSULA DE REDONDEO AL ALZA DEL EURIBOR. También te debes fijar en el clausulado de tu hipoteca (puede estar en la cláusula 3ª o en otra) y observar si el interés que te gira el banco incluye un redondeo al alza (al cuarto de punto, por ejemplo), de manera que si el euribor está a 0,28% por ejemplo, el Banco te lo cobrará al 0,50%. Ello supone que mes a mes y año tras año estás pagando intereses abusivos al Banco. El Tribunal Supremo en una Sentencia de 15.13.2018, entre otras muchas, ha declarado la nulidad de esa cláusula abusiva y la ha ordenado al Banco al recálculo de las cuotas que debieron haberse satisfecho durante toda la vida del préstamo sn aplicar la cláusula de redondeo al alza, y a restituir al cliente el importe de la diferencia entre la suma abonada aplicando la cláusula y la que resulte del recálculo. El exceso percibido, debes recuperarlo, pues es dinero que te cobraron en exceso. 5.- NULIDAD DE LA CLÁUSULA 360/365 DÍAS PARA EL CÁLCULO DE INTERESES. Normalmente en la cláusula 3ª de tu hipoteca (o en otra) puede figurar que el Banco te girará intereses computando el año como si fuera un año comercial de 360 días y no de los 365 días que tiene el año natural. Al ser el cociente menor, el interés que te están cobrando es mayor, lo que puede suponerte unos 80 euros anuales, que has de multiplicar por toda la vida del préstamo. Dado que ello es abusivo, según ha declarado la STJUE de 26.1.2017, en el asunto C-421/14 y la STS 75/2011, de 2 de marzo, y 4.11 y 29.12.2010, pues se trata de un exceso meramente aleatorio, el Juzgado declarará la nulidad por abusiva de esta cláusula y ordenará la devolución de lo que te han cobrado de más. 6.- NULIDAD DE LA CLÁUSULA DE RECLAMACIÓN DE POSICIONES DEUDORAS. Seguramente en la cláusula 4ª de tu hipoteca ha de figurar que cada mes que te retrases en el pago de una cuota tu Banco te cobrará 30 euros en concepto de reclamación de posiciones deudoras. Ello es abusivo pues no obedece a ningún servicio que el Banco te presta. Así lo dice, entre otras muchas, la SAP de Ourense de 18.5.2015, señala en su FJ5º : “ La comisión por posiciones deudoras es del siguiente tenor: “por reclamación de posiciones deudoras vencidas (amortizaciones, intereses, comisiones), una comisión de treinta euros por cada situación referenciada, liquidable y pagadera a su cancelación, además de cualquier gasto externo que pueda existir debidamente justificado”. Si partimos de la necesidad de que las comisiones respondan a servicios realmente prestados , cuyo coste variará en función del tipo de servicio o gastos derivados del mismo, no cabe establecer una cantidad fija y menos añadir cualquier otro gasto externo que pudiera existir , incurriendo en una duplicidad inadmisible por el mismo concepto, situación que comporta el carácter abusivo tanto por la imposición de una indemnización desproporcionadamente alta como por la fijación de cantidad por servicios no efectivamente prestados o que no cabe considerar ajenos a la mera administración del préstamo en lo que a la cantidad fija se refiere. En atención a lo razonado procede la admisión del recurso en virtud de lo dispuesto en el artículo 83 del texto refundido de la ley de consumidores y usuarios .” Cuantifica todo lo que te cobraron de más por éste concepto y nosotros te lo reclamaremos. O procederemos a anular esa cláusula para que en el futuro no tengas que pagar nada por este concepto pues es una cláusula abusiva. 7.- NULIDAD DE LA CLÁUSULA DE VENCIMIENTO ANTICIPADO. Es muy posible que en la cláusula 6ª de tu hipoteca contengas una cláusula que permite a tu Banco dar por vencido anticipadamente tu préstamo, de manera que te reclamará todo el capital que tengas pendiente de un golpe, si t",
      "headings": [
        "Reclamación comisión de apertura, gastos y otras clausulas abusivas",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Clausulas abusivas en hipotecas"
      ],
      "content_length": 14974
    },
    {
      "description": null,
      "title": "Abogados Expertos en herencias - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/abogados-expertos-en-herencias-en-ourense",
      "language": "es",
      "content": "Abogados Expertos en herencias - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Abogados Expertos en herencias Usted esta en: Home / Abogados Expertos en herencias Llámenos sin compromiso 988 21 10 22 – 698 181 370 Abogados expertos en Herencias Especialistas en herencias Deje sus gestiones en manos de los mejores profesionales. En nuestro bufete contamos con un equipo de abogados expertos en herencias, testamentos y derecho de sucesiones. Somos especialistas en liquidación y a djudicación de los bienes de herencias (con y sin testamento), y en liquidación de impuestos de sucesiones y declaraciones de herederos. Iniciaremos los trámites para el proceso de división judicial de la herencia . Tu Abogado especialista en herencias en Ourense La importancia de elegir un buen Abogado experto en herencias Repartir la herencia es uno de los momentos más complicados que se presentan en todo núcleo familiar, más si se está ante la situación de que quien fallece, no ha dejado un testamento o no ha expresado quiénes habrían de ser sus herederos, es por eso que en Mazaira Abogados tenemos profesionales expertos en esta área, para que ese momento sea lo más llevadero posible para todas las partes involucradas y para que todos puedan quedar satisfechos. En la herencia entran bienes, así como derechos y obligaciones en juego, es por eso que la manera de repartir la herencia bien puede ser voluntaria, esto es la que realizan todos los herederos poniéndose de acuerdo entre ellos, para lo cual es preciso que todos firmen un documento ante un notario público, i ndicando que están de acuerdo con la manera en cómo están repartiéndose la herencia, o bien puede ser judicial, esto se presenta cuando los herederos no han logrado ponerse de acuerdo acerca de cómo ha de llevarse a cabo esa repartición y requieren, por ende, de la ayuda de un juez de primera instancia, quien ha de encargarse de la partición judicial después de que un perito reconozca qué entra en la herencia. Es importante que sepas que todo procedimiento judicial se inicia con una demanda y que en este caso tiene cabida toda vez al menos uno de los herederos solicita que sea dividida la herencia. Por último se tiene la partición que lleva a cabo un contador-partidor, que es nombrado únicamente por un notario y tiene cabida solamente si al menos la mitad de los herederos así lo solicita en el proceso de repartición de la herencia, esto en el desarrollo de una partición judicial. Ciertamente un contador-partidor se encarga de una serie de aspectos y lleva a cabo procedimientos que bien pueden resultar complicados para aquellos que no están familiarizados con el asunto, y si bien se requiere también de la presencia de un albacea para asegurarse de que la voluntad del fallecido habrá de cumplirse, un contador-partidor puede cubrir ese espacio con el objeto de lograr que los herederos se pongan de acuerdo. Es importante que sepas que puedes cambiar de contador-partidor, de hecho el procedimiento mediante el cual se nombra a un contador-partidor, en el desarrollo de todo lo correspondiente a la partición judicial, ya no requiere de que acudas a un juzgado, de hecho en una notaría puedes hacer saber tu interés porque se cuente con esta figura y el notario encargado debe estar en la facultad de nombrar a un profesional que lleve a cabo las funciones de contador-partidor, lo único que ha de cumplirse de manera indispensable es que al menos la mitad de los herederos así lo soliciten. Antes de repartir una herencia, es importante que se cuente con un inventario, esto es la información completa acerca de los bienes de los que disponía el fallecido y que habrán de ser repartidos entre sus herederos, así como la valoración, esto es el avalúo en el cual ha de quedar constancia del valor, en términos económicos, de cada uno de los bienes a ser repartidos y por último, los lotes y el reparto, de modo que se sepa cuánto de cada cosa le queda a cada uno de los herederos. Es de hacer notar que en el inventario se pueden tener conflictos porque puede ser difícil, para los herederos, determinar qué ha de catalogarse como bien, así como la categorización dentro de la cual entran, si son bienes privativos o gananciales, así como otro tipo de asuntos relacionados con quiénes han de heredar ciertos bienes toda vez sean hijos tenidos en un matrimonio o no, o si de acuerdo con lo expresado en un testamento, un fallecido ha dejado constancia de que es su voluntad beneficiar más a uno de los herederos que a otro, este tipo de dudas pueden ser presentadas en esta fase. Posteriormente viene la fase correspondiente al avalúo, que es todo lo relacionado con el valor monetario que tienen los bienes, los conflictos que suelen presentarse en esta fase guardan relación con las dificultades que suelen haber, entre los herederos, para ponerse de acuerdo en torno de este particular. Es por ello que puede solicitarse la presencia y oficios de un perito que pueda, desde otra perspectiva y con la experiencia de solución de conflictos previos, determinar el valor de los bienes de conformidad con su valor catastral, que es el valor que se define desde el ayuntamiento y aplica para todos los bienes inmuebles, el valor intermedio que es el determinado por la Comunidad Autónoma en que está situado el bien inmueble y guarda relación con el valor catastral y por último, el valor del mercado que puede ser tasado por inmobiliarias o por una tasación oficial que pueda estar validada por el Banco de España y ha de estar vinculado con lo que está dispuesto a pagar un agente externo, que bien podría ser un cliente, por el valor del bien inmueble que esté en disputa. Por último se tiene la fase relacionada con los lotes y el reparto, este paso debe lograrse una vez se ha determinado quién ha de ser titular de qué bien, esto para evitar que haya más de un heredero que tenga la titularidad de alguno de los bienes en disputa. Si una herencia tiene deudas, conviene saber si son más las deudas que los bienes, para rechazarla a tiempo y así evitar tener que encargarse de las obligaciones. Acerca de todos estos asuntos y procedimientos ha de saber guiarte un profesional experto en el área, es por eso que en Mazaira Abogados conseguirás al equipo de profesionales mejor formado en cada uno de estos asuntos y que están dispuestos a ayudarte, en todo Ourense, para que lo relacionado con tu herencia no sea más un dolor de cabeza. Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Abogados Expertos en herencias",
        "Llámenos sin compromiso\n988 21 10 22 – 698 181 370",
        "Abogados expertos en Herencias",
        "Especialistas en herencias",
        "Tu Abogado especialista en herencias en Ourense",
        "La importancia de elegir un buen Abogado experto en herencias"
      ],
      "content_length": 7345
    },
    {
      "description": "Abogados Accidentes Tráfico en Ourense. Especialistas en indemnizaciones, Atropellos, Daños Materiales y Personales.",
      "title": "Abogados de Accidentes de Tráfico en Ourense - Mazaira Abogados.",
      "url": "https://www.mazairaabogados.com/abogados-de-accidentes-de-trafico",
      "language": "es",
      "content": "Abogados de Accidentes de Tráfico en Ourense - Mazaira Abogados. 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Abogados de Accidentes de Tráfico en Ourense Usted esta en: Home / Abogados de Accidentes de Tráfico... Llámenos sin compromiso 988 21 10 22 – 698 181 370 Abogados de Accidentes de Tráfico Especialistas en indemnizaciones por accidentes de tráfico Contacte con nosotros y recibirá asesoramiento profesional de los mejores abogados expertos en accidente de circulación en Ourense. Nuestro equipo, formado por los mejores especialistas, cuenta con amplia trayectoria y experiencia, se encargará de todas las gestiones derivadas del mismo, como los plazos de reclamación, garantizando el éxito de los trámites y la eficiencia de la indemnización correspondiente. Tu Abogado especialista en accidentes de tráfico en Ourense La importancia de elegir un buen Abogado Un accidente de tráfico es algo a lo cual todos estamos propensos y cuyo proceso de reclamación, no deja de ser engorroso donde estés e indistintamente de lo que lo haya causado, es por eso que conviene tener un abogado de confianza cerca en quien puedas descansar desde el primer día para todo lo relacionado con la reclamación, que vele por tus derechos legales y con quien puedas reclamar la indemnización del accidente que has sufrido. De modo que un abogado de accidentes de tráfico ha de encargarse de defender los derechos de aquellos que han sido perjudicados en el accidente y lograr su indemnización, al tiempo que ha de hacerte saber, en cada una de las diligencias correspondientes, que no estás solo, que tienes a un experto a tu lado que sabe cuáles son los procedimientos que debe llevar a cabo y que sabe procesar toda la información en cada una de las fases del proceso. NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Sólo cobramos si ganamos. Percibiremos el 7,5%, -incluido Procurador, Abogado-.  y un 7.5% mas si es necesario interponer demanda civil Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda. Es importante que tu abogado te cobre una cuota acorde con el accidente que has sufrido y con la indemnización que puedes cobrar, de modo que no tengas que pagar una cantidad anticipada, gastos que se corresponden con las gestiones que se llevan a cabo ni gastos similares, es por ello que te conviene tener a un especialista contigo que sepa exactamente qué pasos ha de llevar a cabo y cómo puede lograr llevar a feliz término tu caso y que te brinde la atención personalizada que mereces, que pueda conocer a profundidad cómo ocurrió el accidente del que fuiste víctima, quiénes son los implicados y cómo debe proceder, para que sea que deba entenderse con una aseguradora o con particulares, pueda negociar tu indemnización de la manera que sea más conveniente para ti. Sea que el accidente de tráfico haya dejado heridos a su paso, o bien si ha de incluirse personas que hayan fallecido, un abogado especialista en esta área tiene el conocimiento pertinente para saber cuánto debes pedir en una indemnización y es parte de lo que debes saber desde que se inicia el proceso, o bien en caso de que un familiar deba pedir indemnización después del fallecimiento de quien haya sido víctima en el accidente de tráfico, junto con los pasos en función de los cuales debe llevarse a cabo la negociación y si es necesario, cómo debe llevarse una reclamación judicial, si el proceso llega a tribunales. Es importante, en este tipo de situación, manejar los lapsos de los que dispones para que el proceso pase de los canales regulares propios del derecho civil, o bien que sea preciso recurrir al ámbito penal. Para llegar al ámbito penal, es preciso que hayan pasado no más de 6 meses desde el momento en que ocurrió el accidente de tráfico, mientras que para todo lo correspondiente al ámbito civil se puede disponer de un lapso máximo de un año desde el momento en que ocurrió el accidente. Es de hacer notar que para ambos casos ha de disponerse de una decisión tomada por un Juez, para que la negociación se lleve a cabo por las vías pertinentes. Para llegar al ámbito civil, es preciso que medie antes una denuncia, esto toda vez no se ha determinado sobre quién ha de recaer la responsabilidad del accidente, de modo que parte fundamental de la denuncia ha de ser la necesidad de determinar quién ha de ser responsable, esto en aras de que efectivamente cumpla con la indemnización producto del accidente. Para saber si el accidente de tráfico ha de quedar en el ámbito civil o ha de pasar al penal, es preciso tomar en cuenta otros factores, como por ejemplo si hubo mala fe, o si la razón por la cual se produjo el accidente fue producto de un descuido o negligencia del conductor. Son aspectos que han de ser tomados en cuenta y sobre esto ha de tener conocimiento la aseguradora correspondiente antes de que pasen 7 días después del accidente. Sea que la responsabilidad sea civil o penal, es algo que debe decidirse en un mismo proceso y posteriormente, han de ser valorados los daños, los cuales han de ser tomados en cuenta uno a uno con todos los pormenores que implican y con todas las secuelas que pueden quedar sea en las víctimas, sea en los mismos objetos de aquellos que hayan sufrido el accidente, así ha de tomarse en cuenta la lesión en las víctimas, la edad de cada uno, los ingresos de quien ha sido afectado y los días que la víctima estuvo en hospital, en caso de que aplique. Sobre todos estos asuntos ha de encargarse un abogado de accidentes de tráfico y es sobre todos estos asuntos sobre los cuales te puede asesorar un abogado de accidentes de tráfico de Mazaira Abogados, que es tu despacho de confianza desde 1992, se trata de abogados de distintas áreas del Derecho que tienen amplia trayectoria y conocimiento sobre cada uno de los temas, siendo los accidentes de tráfico parte de los aspectos sobre los cuales han tenido experiencia y esto es parte de las razones por las cuales puedes confiar en cada uno de nuestros profesionales que ponen a tus órdenes sus servicios en todo Ourense. Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Abogados de Accidentes de Tráfico en Ourense",
        "Llámenos sin compromiso\n988 21 10 22 – 698 181 370",
        "Abogados de Accidentes de Tráfico",
        "Especialistas en indemnizaciones por accidentes de tráfico",
        "Tu Abogado especialista en accidentes de tráfico en Ourense",
        "La importancia de elegir un buen Abogado"
      ],
      "content_length": 7132
    },
    {
      "description": "Reclamamos GRATIS su indemnización de cartel de choches. Visítenos en C/ Progreso 113, Entlo. Ourense. o llame al 988 21 10 22",
      "title": "Abogados cartel de choches Ourense - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/abogados-cartel-de-coches",
      "language": "es",
      "content": "Abogados cartel de choches Ourense - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Abogados cartel de coches Usted esta en: Home / Abogados cartel de coches Llámenos sin compromiso 988 21 10 22 – 698 181 370 CARTEL DE COCHES Reclamamos GRATIS su indemnización de cartel de coches La Comisión Nacional de Mercados y la Competencia ha impuesto en el año 2015 sanciones a una serie de compañías de automóviles porque entre los años 2006 a 2013, pactaban sus precios, constituyendo así lo que se llama un \"cartel coches\" por cuanto mermaban la libre competencia. En enero de 2020 el Tribunal Supremo confirmó la Sentencia. Se puede reclamar una indemnización por daños y perjuicios por el sobrecoste en el precio. PROTOCOLO CARTEL COCHES Nuestro perito elaborara un informe pericial sobre el importe de los danos perjuicios reclamables. Para eso necesitamos los datos del vehículo e importe de la compra. Reclamables: Compras de vehículos de 2006 a 7.2013 No reclamables: Hay 30 marcas implicadas, prácticamente todas. No obstante hay que asegurarse si la tuya también lo está. Necesitamos saber marca, modelo, año de compra y precio venta Llevamos el caso a éxito. ¡Si no ganamos nada cobramos1 Si ganamos cobramos un porcentaje de la indemnización que el cliente obtenga. El 19% de lo que el cliente recupere por compensación económica DOCUMENTACIÓN NECESARIA Factura de compra del vehículo O documentos justificativos de la compra: Justificante transferencia banco. Cualquier otra documentación relativa a la transferencia del vehículo, y que justifiquen 1a compraventa Permiso de circulación y ficha técnica Poder judicial (coste 50 euros). Copia DNI Factura, si no la tienen: Pedirla por escrito al concesionario. Dejarle claro que si no la dan, que le facilite copia de la hoja reclamaciones del Instituto de Consumo (a ellos le sancionan si no dan) Si el concesionario cerró: Pedirlo a la marca, (siempre por escrito) Pedirla en la Gestoría que hizo la transferencia: Tendrá la factura, y el justificante de la transferencia Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Abogados cartel de coches",
        "Llámenos sin compromiso\n988 21 10 22 – 698 181 370",
        "CARTEL DE COCHES",
        "Reclamamos GRATIS su indemnización de cartel de coches",
        "PROTOCOLO CARTEL COCHES",
        "DOCUMENTACIÓN NECESARIA"
      ],
      "content_length": 2953
    },
    {
      "description": "Reclamamos los gastos abusivos de tus tarjetas Revolving. Solo cobramos si ganamos. Consulta gratuita. Estamos en Ourense.",
      "title": "Reclamar tarjetas revolving en Ourense - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/tarjetas-revolving-ourense",
      "language": "es",
      "content": "Reclamar tarjetas revolving en Ourense - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Tarjetas revolving Usted esta en: Home / Tarjetas revolving RECUPERE SU DINERO ¡LLAMENOS! 988 21 10 22 – 698 181 370 Reclamación GRATIS Tarjetas Revolving en Ourense Recupera GRATIS los intereses abusivos de tu tarjeta revolving en Ourense  Recuperamos GRATIS los intereses abusivos que te cobraron por tu tarjeta revolving totalmente GRATIS. Documentación necesaria, Contrato de la tarjeta, Fotocopia de la tarjeta y liquidaciones mensuales que tengas. Recuperarás todo lo que hayas pagado por encima del capital que te han prestado (capital dispuesto) con intereses. TOTALMENTE GRATIS. NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Si la Sentencia impone costas nos pagará el Banco. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda   Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje QUE DEBO SABER PARA RELAMAR LAS TARJETAS REVOLVING Se debe pedir que se considere consumidor al actor? Si, porque, al tener el demandante la condición de consumidor, el “control de la estipulación que fija el interés remuneratorio puede ralizarse también mediante los controles de incorporación y transparencia, propios del control de las condiciones generales en contratos celebrados con consumidores.   Se reclama la devolución del interés del dinero indebidamente pagado desde pago o desde reclamación demanda?             Desde la fecha de pago mensual. Y debe devolverse todo el dinero desde la fecha de cada pago porque el préstamo es nulo. ¿Que se puede conseguir? Que al cliente consumidor le salga completamente GRATIS el préstamo ; esto quiere decir que solo hay que devolver a la entidad el importe del capital que te han prestado; todos los intereses que pagastes –todos, completamente todos-, te los han de devolver íntegros, y sobre esa cantidad todavía te han de pagar intereses. Dado que el préstamo se ha de declarar nulo por el Juzgado, solo tienes que pagar a la entidad el capital que te prestaron. Si ya le has pagado mas de ese capital, te tienen que devolver todo el exceso, y seguramente será mucho dinero. Si te ofrecen algún arreglo, no lo aceptes; será muy desventajoso para ti. Llámanos al 988211022 y te asesoramos; el pleito te saldrá GRATIS; cobraremos las costas. TARJETAS REVOLVING TARJETAS y LÍNEAS DE CRÉDITO LINEAS DE PRÉSTAMOS o CRÉDITOS RÁPIDOS PRÉSTAMOS USURARIOS (Banco Cetelem, tarjetas COFIDIS, Tarjetas Carrefour, etc).   ¿QUE SE RECLAMA?   Que al cliente consumidor  solo haya que devolver a la entidad el importe del capital que le han prestad o; todos los intereses que pagó se los han de devolver íntegros, y sobre esa cantidad todavía se han de abonar los intereses legales correspondientes. Dado que el préstamo se ha de declarar nulo por el Juzgado, el consumidor solo ha de pagar a la entidad el capital que le prestaron. Si ya le ha pagado más de ese capital, le tienen que devolver todo el exceso cobrado. EN SUPLICO PEDIMOS: Nulidad contrato tarjeta crédito x usura (interés estipulado es superior al normal del dinero en la fecha en que fue concertado el préstamo)…. Subsidiariamente nulidad cláusula en la que se establecen los intereses remuneratorios x  falta de transparencia con efectos legales inherentes a tal declaración. Cláusula abusiva x ser condición general contratación predispuesta por falta de transparencia por no cumplir las exigencias básicas de transparencia requeridas para su incorporación a los contratos en los arts. 5 y 7 LCGC. La SAP OU  213/2021 de 30 3 2021, estimó la petición subsidiaria de “ declarar la nulidad de la cláusula relativa al interés remuneratorio, que se excluye del contrato, debiendo la demandada proceder a la devolución de las cantidades indebidamente cobradas mediante su aplicación, con su interés legal desde que tuvo lugar cada cobro ” Fallos Audiencia Provincial de Ourense Se condena a la parte demandada a reintegrar a la actora la cantidad que exceda del total del capital prestado teniendo en cuenta las cantidades abonadas por la actora por todos los conceptos, según se determine en ejecución de sentencia, más los intereses legales de dicha cantidad desde la interposición de la demanda y hasta la fecha de la presente sentencia y desde ésta y hasta el completo pago, los establecidos en el artículo 576 de la LEC. Las cantidades abonadas por la actora por todos los conceptos, y que le han de ser devueltas, COMPRENDE, SEGÚN SAP OU 776 2021: los intereses remuneratorios. cualquier cantidad que el prestatario abonó en virtud del contrato, tales como: comisiones por disposición de efectivo comisión por reclamación de cuotas impagadas cantidades abonadas por cuotas de seguros vinculados a la línea de crédito SAP OU 461/2021 confirmó Sentencia del Juzgado Bande en la que se decía: DEBO DECLARAR Y DECLARO la nulidad del contrato suscrito en el año 2012, declarando nulas la totalidad de las cláusulas incorporadas en el mismo por no superar el control de incorporación, por falta de transparencia y por abusividad, siendo el TAE aplicable a la usuaria, debiendo devolver las parte demandada todas aquellas cantidades que hubiera abonado desde el inicio del contrato en concepto de :               Intereses por compras, aplazamientos de pagos,  disposición en efectivo y transferencias, así como por cuotas de mantenimiento, comisiones y prima de protección de pagos,   tendrá que devolver el demandado todas aquellas cantidades abonadas por la demandante que excedan del capital prestado . A la que se deben adicionar los intereses legales que procedan en relación con las cantidades que deba restituirse a computarse desde las fechas en que se hicieron los pagos . ¿PEDIMOS QUE SE CONSIDERE CONSUMIDOR AL ACTOR? Si, porque, al tener el demandante la condición de consumidor, el “control de la estipulación que fija el interés remuneratorio puede realizarse también mediante los controles de incorporación y transparencia, propios del control de las condiciones generales en contratos celebrados con consumidores.       ¿SE RECLAMA LA DEVOLUCIÓN DEL INTERÉS DEL DINERO INDEBIDAMENTE PAGADO DESDE PAGO O DESDE RECLAMACIÓN DEMANDA? Desde la fecha de pago mensual, o subsidiariamente desde demanda.   Debe devolverse todo el dinero desde la fecha de cada pago porque el préstamo es nulo.   Roj: SAP OU 213/2021  en fallo, devuelve interés legal desde cada cobro (y lo aplicó sin que el actor se lo pidiese en la apelación, pues no impugnó la Sentencia porque se anuló el contrato en 1ª instancia, pero la Sentencia de apelación estimó la petición subsidiaria de “ declarar la nulidad de la cláusula relativa al interés remuneratorio, que se excluye del contrato, debiendo la demandada proceder a la devolución de las cantidades indebidamente cobradas mediante su aplicación, con su interés legal desde que tuvo lugar cada cobro ” Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Tarjetas revolving",
        "RECUPERE SU DINERO ¡LLAMENOS!\n988 21 10 22 – 698 181 370",
        "Reclamación GRATIS Tarjetas Revolving en Ourense",
        "Recupera GRATIS los intereses abusivos de tu tarjeta revolving en Ourense"
      ],
      "content_length": 7935
    },
    {
      "description": "Si llevas años trabajando como interino o personal temporal en la Administración Pública, podemos ayudarte a reclamar la fijeza de tu puesto.",
      "title": "Reclamación de la fijeza de los interinos en Orense - Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/reclamacion-de-la-fijeza-de-los-interinos",
      "language": "es",
      "content": "Reclamación de la fijeza de los interinos en Orense - Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Reclamación de la fijeza de los interinos Usted esta en: Home / Reclamación de la fijeza... Llámenos sin compromiso 988 21 10 22 – 698 181 370 Reclamación Fijeza de los interinos Reclamamos GRATIS la fijeza laboral de los interinos ¿Eres interino y has sufrido abuso de temporalidad? En nuestro despacho de abogados estamos comprometidos con la defensa de tus derechos laborales. Si llevas años trabajando como interino o personal temporal en la Administración Pública, podemos ayudarte a reclamar la fijeza de tu puesto o, en su defecto, una indemnización justa. ¿Quién puede reclamar? Interinos que hayan trabajado más de 24 meses en los últimos 30. Trabajadores temporales con más de 3 años continuados en una plaza vacante. ¿Por que reclamar? Por tu estabilidad laboral equiparable a la de un trabajador fijo. Compensaciones económicas por el abuso de temporalidad. El reconocimiento de tus derechos como personal fijo o indefinido no fijo. Nuestro servicio incluye: Revisión y análisis de tu situación laboral. Presentación de la reclamación administrativa previa. Representación legal en la fase judicial, si es necesario. No dejes pasar esta oportunidad de exigir justicia. Contáctanos y lucharemos juntos por tus derechos laborales. En nuestro despacho, defendemos tus derechos laborales sin provisión de fondos ni pagos por adelantado . Nuestro compromiso es trabajar para ti y solo cobramos un 15% de lo que se obtenga , si el caso tiene éxito. SENTENCIA Ver sentencia Protocolo Ver protocolo Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Reclamación de la fijeza de los interinos",
        "Llámenos sin compromiso\n988 21 10 22 – 698 181 370",
        "Reclamación Fijeza de los interinos",
        "Reclamamos GRATIS la fijeza laboral de los interinos",
        "¿Quién puede reclamar?",
        "¿Por que reclamar?",
        "Nuestro servicio incluye:",
        "SENTENCIA",
        "Protocolo"
      ],
      "content_length": 2528
    },
    {
      "description": "Dirección: C/ Progreso 113, Entresuelo. Ourense - Teléfonos: 988 21 10 22 - 698 181 370 - eduardo@mazairaabogados.com",
      "title": "Localización despacho Mazaira Abogado Ourense",
      "url": "https://www.mazairaabogados.com/contacto",
      "language": "es",
      "content": "Localización despacho Mazaira Abogado Ourense 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Usted esta en: Home / Contacto Información de contacto. Dirección: C/ Progreso 113, Entresuleo. Ourense Teléfonos: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 email: eduardo@mazairaabogados.com Estaremos encantados de atenderle Nuestro horario de atención al cliente es: De Lunes a Viernes de a 09:00 a 14:00 / 16:00 a 20:00 El horario de acceso personal abogados es: De Lunes a Viernes de 13:00 a 14:00 / 19:00 a 20:00 Formulario de contacto Si tiene alguna consulta envíenos su pregunta a través de este formulario. Tu correo electrónico (requerido) Asunto Teléfono (requerido) Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Información de contacto.",
        "Formulario de contacto"
      ],
      "content_length": 1188
    },
    {
      "description": "Le invitamos a ver las últimas novedades del derecho y las noticias del despacho de abogados en Ourense Mazaira Abogados.",
      "title": "Blog y noticias del despacho de Abogados Mazaira",
      "url": "https://www.mazairaabogados.com/noticias",
      "language": "es",
      "content": "Blog y noticias del despacho de Abogados Mazaira 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Noticias en Mazaira Abogados Usted esta en: Home / Blog 23 Mar Mar 23, 2023 grupo5 0 Sentencia 10 Leer más 04 Oct ¿Sabes en qué consiste la cláusula 365/360 de las Hipotecas? Oct 04, 2021 albertofg1 0 En los contratos hipotecarios, uno de los ejemplos de condiciones ilícitas que favorecen al banco es la cláusula 365/360. Por su naturaleza y por la cuantía que supone, es fácil que pase desapercibida; sin embargo, esta cláusula también puede ser reclamable, […] Leer más 04 Oct Plazo para reclamar devolución de gastos hipotecarios: decidirá el Tribunal de Justicia de la Unión Europea Oct 04, 2021 albertofg1 0 Una vez que la justicia clarificó quienes tenían que pagar los gastos de las hipotecas, se abrió la puerta al paso siguiente: fijar los plazos de reclamación para la devolución de los gastos hipotecarios. Finalmente, será la justicia europea quien tendrá […] Leer más 29 Sep Cómo reclamar la comisión de apertura y los gastos de formalización de hipoteca Sep 29, 2021 albertofg1 0 Al suscribir un contrato hipotecario, las entidades bancarias tradicionalmente han estado cobrando una comisión de apertura y unos gastos de formalización (en especial a raíz del boom inmobiliario) y muchos consumidores han asumido este hecho como algo normal, como si […] Leer más 15 Feb ¿Qué pasa con mis acciones del Banco Popular? Feb 15, 2017 AdminMazaira 0 Que pasa las acciones del banco popular Si desea reclamar sus acciones del banco Popular en Ourense, recuerde que nosotros somos especialistas, llámenos al 988 21 10 22 y le resolveremos todas sus dudas. El pasado 7 de junio el […] Leer más 15 Feb 8 claves para elegir el abogado que necesito Feb 15, 2017 AdminMazaira 0 La vida está llena de diferentes tipos de situaciones, de opiniones enfrentadas que pueden ocasionar disputas. En esas ocasiones, el primer paso para poder salir airosos de estos momentos en los que demostrar nuestra posición es vital contar con un […] Leer más Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Noticias en Mazaira Abogados",
        "¿Sabes en qué consiste la cláusula 365/360 de las Hipotecas?",
        "Plazo para reclamar devolución de gastos hipotecarios: decidirá el Tribunal de Justicia de la Unión Europea",
        "Cómo reclamar la comisión de apertura y los gastos de formalización de hipoteca",
        "¿Qué pasa con mis acciones del Banco Popular?",
        "8 claves para elegir el abogado que necesito"
      ],
      "content_length": 2543
    },
    {
      "description": "Mazaira Abogados prestamos asesoramiento en Derecho Laboral a empresas, instituciones y particulares, tanto en el ámbito colectivo como individual.",
      "title": "Abogado laboralista en ourense | Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/abogado-laboralista-en-ourense",
      "language": "es",
      "content": "Abogado laboralista en ourense | Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Derecho Laboral Usted esta en: Home / Derecho Laboral Derecho Laboral Mazaira Abogados prestamos asesoramiento en Derecho Laboral a empresas, instituciones y particulares, tanto en el ámbito colectivo como individual. Trabajamos con transparencia, explicando con claridad a nuestros clientes el proceso en el que se encuentran. El  Derecho laboral  ( Derecho del trabajo  o  Derecho social ) es una rama del Derecho cuyos principios y normas jurídicas tienen por objeto la tutela del trabajo humano realizado en forma libre, por cuenta ajena, en relación de dependencia y a cambio de una contraprestación. Es un sistema normativo heterónomo y autónomo que regula determinados tipos de trabajo dependiente y de relaciones laborales. Actuamos en: Defensa de reclamaciones ante la UMAC, y Juzgados y Tribunales de lo Social . Despidos y sanciones . Planificación del régimen disciplinario laboral . Reclamaciones de cantidad y derechos . Redacción de contratos de trabajo y convenios colectivos . Negociación y planificación . Seguridad Social . Incapacidad laboral permanente, absoluta… Pensiones contributivas y no contributivas . Movilidad geográfica y funcional . Movilidad internacional y en Grupos empresariales . Modificación sustancial de las condiciones de trabajo . Permisos y excedencias . Expedientes de regulación de empleo . Conflictos colectivos . Asesoramiento sobre acoso laboral . Derecho sindical . Políticas sindicales. Negociación y planificación de Acuerdos . Grupos empresariales . Prevención de riesgos laborales . Derecho penal-laboral. Asesoramiento y defensa judicial . Planes y Fondos de Pensiones . Reestructuraciones de empresas . Asesoramiento y tramitación de subvenciones laborales por contratación . Derecho sobre Altos Cargos . Due Diligences Laborales . El checking laboral . Contratas y subcontratas laborales . Cesión ilegal de mano de obra y el delito social . Gestión de Recursos Humanos . Otros . Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Derecho Laboral",
        "Derecho Laboral",
        "Actuamos en:"
      ],
      "content_length": 2939
    },
    {
      "description": "Nuestro Bufete de Abogados en Ourense dispone de Abogados especialistas en Derecho Fiscal y Tributario. Impuestos, inspecciones, tributación.",
      "title": "Abogado especialista en derecho fiscal en Orense",
      "url": "https://www.mazairaabogados.com/abogado-derecho-fiscal",
      "language": "es",
      "content": "Abogado especialista en derecho fiscal en Orense 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Derecho Fiscal Usted esta en: Home / Derecho Fiscal Derecho Fiscal El Derecho Fiscal o Tributario, es un Derecho especial, que regula las relaciones entre los ciudadanos con el Estado en cuanto a la tributación e impuestos directos o indirectos, recogiendo los Impuestos sobre la renta de las personas físicas, el Impuesto sobre Sociedades, el Impuesto sobre el Valor Añadido, el Impuesto de Sucesiones y Donaciones y los Tributos con las Haciendas Locales, como el Impuesto de Bienes Inmuebles, etc. Nuestro Bufete de Abogados dispone de Abogados especialistas en Derecho Fiscal y Tributario. Tributación personas físicas. Impuesto sobre el IRPF. Derecho de sucesión. Impuesto de sucesiones. Liquidación tributaria. Inspecciones fiscales. Tributación personas jurídicas. Impuesto sociedades. Tributación extranjeros. Devolución ingresos indebidos. Delito fiscal. Reclamación económico administrativa. Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Derecho Fiscal",
        "Derecho Fiscal"
      ],
      "content_length": 1905
    },
    {
      "description": "Recuperamos su dinero GRATIS. Nuestro despacho de abogados es especialista en reclamar cláusulas suelo en Ourense sin complicaciones para usted.",
      "title": "Abogado cláusulas suelo en Ourense | Mazaira Abogados",
      "url": "https://www.mazairaabogados.com//abogados-clausulas-suelo-en-ourense",
      "language": "es",
      "content": "Abogado cláusulas suelo en Ourense | Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Clausulas suelo Usted esta en: Home / Clausulas suelo RECUPERE SU DINERO 988 21 10 22 – 698 181 370 Clausulas suelo RECUPERAMOS GRATIS SU DINERO Reclamamos la nulidad de tu cláusula suelo y el banco te devolverá los intereses que le pagaste de más. Mira la STJUE 21.12.2016. Reclamamos al Banco los gastos de formalización de tu escritura hipotecaria (el Tribunal Supremo dice que tiene que pagarlos el Banco, no tu; el Banco deberá devolverte todo lo que tu pagaste en facturas de Notaría, Registro de la Propiedad, Impuesto de Actos Jurídicos Documentados y gastos Gestoria). Mira la Sentencia del Tribunal Supremo 705/2015 de 23 de diciembre. Se lo hacemos todo nosotros, y ya. No cobramos nada a nuestros clientes. Tenemos el 100% de los casos ganados. Contamos con 25 años de experiencia profesional. Llevamos 5 años realizando reclamaciones a Bancos (cláusulas suelo, preferentes, acciones Bankia…) Contamos con profesores de Derecho civil en nuestro equipo   Casos Reales Hipoteca de 100.000 € -> dinero recuperado 5.020 € A mayores: Ahorro en la cuota 50€/mes desde la Sentencia Recuperacion media de gastos de escritura hipotecaria -> 3.000 € NUESTRAS CONDICIONES: Te haremos la consulta y estudio de tu caso gratis. Te diremos lo que te corresponde cobrar. Te hacemos la reclamación sin provisión de fondos. Solo cobramos si ganamos. Si la Sentencia impone costas nos pagará el Banco. Solo percibimos nuestros honorarios cuando te paguen a ti. Si perdemos, no nos debes nada. Si tu caso es inviable ya no presentaremos demanda.   DOCUMENTACIÓN NECESARIA:  Escritura de préstamo hipotecario y sus modificaciones.  Nota simple del Registro de la Propiedad.  Historia del préstamo o cuadro de amortizaciones.  Reclamaciones que hayas hecho al Banco (por escrito, emails..). En su caso, ofertas que te hicieron. Justificante de gastos de la formalización de la hipoteca. Eduardo Mazaira su Abogado en Ourense Dirección: C/ Progreso 113, Entlo. - 32003 Ourense Teléfono: 988 21 10 22 - 698 181 370 Fax: 988 10 51 10 Correo electrónico: eduardo@mazairaabogados.com Si tiene alguna consulta no dude en ponerse en contacto con nosotros a través de nuestros teléfonos o rellenando este formulario. Estaremos encantados de atenderle. ¿Tienes alguna pregunta? Rellena el formulario Nombre* E-mail * Teléfono* Mensaje Ahora sí que puedes reclamar cláusulas suelo. La justicia Europea ha permitido que las cláusulas suelo de hipotecas se puedan reclamar con carácter retroactivo. El Código Civil establece en el art. 1303 que “una vez declarada la nulidad de una obligación”, los contratantes deben restituirse “el precio con los intereses”. Según la Directiva 93/21013, la cláusula suelo de la hipoteca no vincula al consumidor. Ahora se puede reclamar cláusula suelo porque el TJUE la ha declarado nula. Una cláusula abusiva nunca ha existido. Por eso el TJUE ha declarado la nulidad de la cláusula suelo de la hipoteca. Hasta el dictado de la Sentencia del Tribunal de Justicia de la Unión Europea, de 21 de diciembre de 2016 solo podías reclamar cláusulas suelo de hipotecas con carácter limitado; solo lo que te debían de la cláusula suelo de la hipoteca desde mayo de 2013 en adelante, nunca antes. Ahora es el momento de que busques abogados cláusulas suelo, y mejor abogados en Ourense. Despacho Abogados MAZAIRA es una referencia de despachos de Abogados en Ourense para reclamar cláusulas suelo; hace unos cinco años que se dedica a reclamar cláusulas suelo de hipotecas, y ha ganado todos los pleitos. Puedes buscar abogados en Ourense o en otra, pero nosotros de atenderemos como el mejor de los Abogados cláusulas suelo en cualquier parte de Galicia o España. Bufete MAZAIRA es el más experto abogado cláusula suelo que cuenta con un equipo de abogados para reclamar cláusulas suelo compuesto por profesores de Derecho civil. Si necesitas abogado para reclamar cláusulas suelo no dudes en contactar con nosotros. Contamos con Abogados en Ourense, en Galicia y en cualquier parte de España. Pregunta por Abogados en Ourense y como Abogados cláusulas suelo seguro que te mandarán a nosotros, porque MAZAIRA ABOGADOS es el mejor abogado para reclamar cláusula suelo. No lo dudes, llamanos ya y te daremos una cita. Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Clausulas suelo",
        "RECUPERE SU DINERO \n988 21 10 22 – 698 181 370",
        "Clausulas suelo",
        "RECUPERAMOS GRATIS SU DINERO",
        "Casos Reales"
      ],
      "content_length": 4829
    },
    {
      "description": null,
      "title": "- Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/641-2",
      "language": "es",
      "content": "- Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Usted esta en: Home / Blog / Uncategorised / 23 Mar Mar 23, 2023 grupo5 0 Sentencia 10 About the Author grupo5 Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [],
      "content_length": 683
    },
    {
      "description": null,
      "title": "grupo5, autor en Mazaira Abogados",
      "url": "https://www.mazairaabogados.com/author/grupo5",
      "language": "es",
      "content": "grupo5, autor en Mazaira Abogados 988 21 10 22 · Fax: 988 10 51 10 698 181 370 eduardo@mazairaabogados.com Author Archive for grupo5 Usted esta en: Home / Blog / Author: grupo5 23 Mar Mar 23, 2023 grupo5 0 Sentencia 10 Leer más Copyright Mazaira Abogados 2017. Todos los derechos reservados Scroll Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Formulario de solicitud de llamada Teléfono (requerido) Qué día quiere que le llamemos? (requerido) A qué hora? X",
      "headings": [
        "Author Archive for grupo5"
      ],
      "content_length": 708
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 120728,
  "crawled_at": "2026-01-28T14:33:07.510055Z"
}