{
  "metadata": {
    "description": "Adèlia Café: un refugio acogedor que celebra el hygge a golpe de café, infusiones de autor y repostería casera",
    "title": "Adèlia Café: concepto hygge en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Adèlia Café: un refugio acogedor que celebra el hygge a golpe de café, infusiones de autor y repostería casera",
      "title": "Adèlia Café: concepto hygge en Santiago de Compostela",
      "url": "http://www.adeliacafe.es/",
      "language": "es",
      "content": "Adèlia Café: concepto hygge en Santiago de Compostela Inicio Nuestro café Pet Friendly Nuestro café Pet Friendly Sobre Adèlia Café Adèlia Café es un lugar de encuentro; un sitio donde disfrutar del tiempo y la calidad de las preparaciones en un ambiente relajado, tranquilo y sereno.  ¿Sabes lo que es el hygge? El hygge es un concepto danés que describe una sensación de bienestar y comodidad en la vida cotidiana. Un ambiente acogedor, cálido y reconfortante, donde se valora la simplicidad y el disfrute de los pequeños placeres.  El hygge promueve la idea de encontrar la felicidad en las cosas simples de la vida, como compartir el tiempo, disfrutar de una taza de té caliente o el olor a café a primera hora de la mañana.  En Adèlia Café, adoptamos la filosofía del hygge para crear un entorno acogedor y positivo, donde nuestros clientes se sientan bienvenidos y disfruten de experiencias gratificantes. ¿Dónde y cuándo? i Necesitamos su consentimiento para cargar este mapa Utilizamos un servicio de terceros para incrustar el contenido de los mapas que podría estar recopilando datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver el mapa. Política de privacidad Acepto Recuerda que nuestro horario puede variar. En nuestra ficha de Google Maps encontrarás el horario 100% actualizado Lunes 09:30 – 20:00 Martes Cerrado Mi – Do 09:30 – 20:00  Política de Privacidad GRUPO ADELIA Todos los derechos reservados Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar 🍪🍪🍪 Si crees que \"cookies\" es sólo la traducción de galletas en inglés, ¡te equivocas! Atent@: Para que este sitio funcione adecuadamente, a veces, se instalan en los dispositivos de los usuarios pequeños ficheros de datos conocidos como cookies. Aquí puedes decidir si deseas aceptarlas o... simplemente, abrir una caja y comerte unas cuantas 🍪 Política de privacidad Aviso legal Más información Acepto Rechazo Configuración de privacidad Traductor de páginas web Google Maps Configuración de privacidad Con esta herramienta podrá activar o desactivar varias funcionalidades utilizadas en este sitio web tales como etiquetas, rastreadores, herramientas de análisis, etc. Toggle Seleccione todos los servicios Toggle Traductor de páginas web Más Menos Toggle Google Maps Más Menos Guardar la configuración",
      "headings": [
        "Sobre Adèlia Café",
        "¿Dónde y cuándo?",
        "Necesitamos su consentimiento para cargar este mapa"
      ],
      "content_length": 2590
    },
    {
      "description": null,
      "title": "Nuestro café",
      "url": "http://www.adeliacafe.es/nuestro-cafe",
      "language": "es",
      "content": "Nuestro café Inicio Nuestro café Pet Friendly Nuestro café Pet Friendly Café de especialidad y sostenible Cuando nos decidimos a abrir Adèlia Café teníamos claro que queríamos apostar por la calidad de nuestra materia prima. Nuestro compromiso con la calidad y la sostenibilidad nos lleva a ofrecer variedades de café de origen; una selección basada en una experiencia sensorial profunda. Las elecciones que traemos a nuestro local reflejan la forma en que queremos presentar el mundo de la especialidad: de forma asequible, sencilla y deliciosa. Cada taza nos muestra el compromiso de nuestro tostador con el arduo trabajo en cada etapa de producción, desde el cultivo responsable hasta el tostado artesanal.  Disfruta de un aroma envolvente, sabores excepcionales y un impacto positivo en el medio ambiente, conociendo qué te vas a tomar y de dónde procede nuestro producto.  Política de Privacidad GRUPO ADELIA Todos los derechos reservados Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar 🍪🍪🍪 Si crees que \"cookies\" es sólo la traducción de galletas en inglés, ¡te equivocas! Atent@: Para que este sitio funcione adecuadamente, a veces, se instalan en los dispositivos de los usuarios pequeños ficheros de datos conocidos como cookies. Aquí puedes decidir si deseas aceptarlas o... simplemente, abrir una caja y comerte unas cuantas 🍪 Política de privacidad Aviso legal Más información Acepto Rechazo Configuración de privacidad Traductor de páginas web Google Maps Configuración de privacidad Con esta herramienta podrá activar o desactivar varias funcionalidades utilizadas en este sitio web tales como etiquetas, rastreadores, herramientas de análisis, etc. Toggle Seleccione todos los servicios Toggle Traductor de páginas web Más Menos Toggle Google Maps Más Menos Guardar la configuración",
      "headings": [
        "Café de especialidad y sostenible"
      ],
      "content_length": 2054
    },
    {
      "description": null,
      "title": "Pet Friendly",
      "url": "http://www.adeliacafe.es/pet-friendly",
      "language": "es",
      "content": "Pet Friendly Inicio Nuestro café Pet Friendly Nuestro café Pet Friendly   ¡Los animales son más que bienvenidos en nuestro acogedor local, siendo unos clientes más!  Estamos encantados de recibirlos con los brazos abiertos y los tratamos con cariño, ternura y cercanía. Queremos que tanto tú como tu familia peluda os sintáis como en casa mientras disfrutáis de vuestra desconexión en nuestro local. En Adèlia Café buscamos crear un ambiente entrañable y familiar donde todos -humanos y animales- puedan disfrutar juntos de momentos especiales.  Política de Privacidad GRUPO ADELIA Todos los derechos reservados Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar 🍪🍪🍪 Si crees que \"cookies\" es sólo la traducción de galletas en inglés, ¡te equivocas! Atent@: Para que este sitio funcione adecuadamente, a veces, se instalan en los dispositivos de los usuarios pequeños ficheros de datos conocidos como cookies. Aquí puedes decidir si deseas aceptarlas o... simplemente, abrir una caja y comerte unas cuantas 🍪 Política de privacidad Aviso legal Más información Acepto Rechazo Configuración de privacidad Traductor de páginas web Google Maps Configuración de privacidad Con esta herramienta podrá activar o desactivar varias funcionalidades utilizadas en este sitio web tales como etiquetas, rastreadores, herramientas de análisis, etc. Toggle Seleccione todos los servicios Toggle Traductor de páginas web Más Menos Toggle Google Maps Más Menos Guardar la configuración",
      "headings": [],
      "content_length": 1722
    },
    {
      "description": null,
      "title": "Política de Privacidad - Asegura tu Experiencia en Línea",
      "url": "http://www.adeliacafe.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Asegura tu Experiencia en Línea Inicio Nuestro café Pet Friendly Nuestro café Pet Friendly Política de privacidad Creemos que la privacidad es una parte importante de nuestra vida, por lo que queremos asegurarnos de que tengas una experiencia segura y agradable en nuestra web Quiénes somos La dirección de nuestra web es: www.adeliacafe.es Comentarios Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, así como la dirección IP del visitante y la cadena de agentes de usuario del navegador para ayudar a la detección de spam. Una cadena anónima creada a partir de tu dirección de correo electrónico (también llamada hash) puede ser proporcionada al servicio de Gravatar para ver si la estás usando. La política de privacidad del servicio Gravatar está disponible aquí: https://automattic.com/privacy/. Después de la aprobación de tu comentario, la imagen de tu perfil es visible para el público en el contexto de tu comentario. Medios Si subes imágenes a la web, deberías evitar subir imágenes con datos de ubicación (GPS EXIF) incluidos. Los visitantes de la web pueden descargar y extraer cualquier dato de ubicación de las imágenes de la web. Cookies Si dejas un comentario en nuestro sitio puedes elegir guardar tu nombre, dirección de correo electrónico y web en cookies. Esto es para tu comodidad, para que no tengas que volver a rellenar tus datos cuando dejes otro comentario. Estas cookies tendrán una duración de un año. Si tienes una cuenta y te conectas a este sitio, instalaremos una cookie temporal para determinar si tu navegador acepta cookies. Esta cookie no contiene datos personales y se elimina al cerrar el navegador. Cuando accedas, también instalaremos varias cookies para guardar tu información de acceso y tus opciones de visualización de pantalla. Las cookies de acceso duran dos días, y las cookies de opciones de pantalla duran un año. Si seleccionas «Recuérdarme», tu acceso perdurará durante dos semanas. Si sales de tu cuenta, las cookies de acceso se eliminarán. Si editas o publicas un artículo se guardará una cookie adicional en tu navegador. Esta cookie no incluye datos personales y simplemente indica el ID del artículo que acabas de editar. Caduca después de 1 día. Contenido incrustado de otros sitios web Los artículos de este sitio pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras webs se comporta exactamente de la misma manera que si el visitante hubiera visitado la otra web. Estas web pueden recopilar datos sobre ti, utilizar cookies, incrustar un seguimiento adicional de terceros, y supervisar tu interacción con ese contenido incrustado, incluido el seguimiento de tu interacción con el contenido incrustado si tienes una cuenta y estás conectado a esa web. Con quién compartimos tus datos Si solicitas un restablecimiento de contraseña, tu dirección IP será incluida en el correo electrónico de restablecimiento. Cuánto tiempo conservamos tus datos Si dejas un comentario, el comentario y sus metadatos se conservan indefinidamente. Esto es para que podamos reconocer y aprobar comentarios sucesivos automáticamente, en lugar de mantenerlos en una cola de moderación. De los usuarios que se registran en nuestra web (si los hay), también almacenamos la información personal que proporcionan en su perfil de usuario. Todos los usuarios pueden ver, editar o eliminar su información personal en cualquier momento (excepto que no pueden cambiar su nombre de usuario). Los administradores de la web también pueden ver y editar esa información. Qué derechos tienes sobre tus datos Si tienes una cuenta o has dejado comentarios en esta web, puedes solicitar recibir un archivo de exportación de los datos personales que tenemos sobre ti, incluyendo cualquier dato que nos hayas proporcionado. También puedes solicitar que eliminemos cualquier dato personal que tengamos sobre ti. Esto no incluye ningún dato que estemos obligados a conservar con fines administrativos, legales o de seguridad. Dónde enviamos tus datos Los comentarios de los visitantes puede que los revise un servicio de detección automática de spam  Política de Privacidad GRUPO ADELIA Todos los derechos reservados Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar 🍪🍪🍪 Si crees que \"cookies\" es sólo la traducción de galletas en inglés, ¡te equivocas! Atent@: Para que este sitio funcione adecuadamente, a veces, se instalan en los dispositivos de los usuarios pequeños ficheros de datos conocidos como cookies. Aquí puedes decidir si deseas aceptarlas o... simplemente, abrir una caja y comerte unas cuantas 🍪 Política de privacidad Aviso legal Más información Acepto Rechazo Configuración de privacidad Traductor de páginas web Google Maps Configuración de privacidad Con esta herramienta podrá activar o desactivar varias funcionalidades utilizadas en este sitio web tales como etiquetas, rastreadores, herramientas de análisis, etc. Toggle Seleccione todos los servicios Toggle Traductor de páginas web Más Menos Toggle Google Maps Más Menos Guardar la configuración",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 5405
    },
    {
      "description": null,
      "title": "Aviso Legal - Adèlia Café: Términos y Condiciones",
      "url": "http://www.adeliacafe.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Adèlia Café: Términos y Condiciones Inicio Nuestro café Pet Friendly Nuestro café Pet Friendly Aviso legal Titular del sitio web Los datos identificativos del responsable del presente sitio web son: ADÈLIA CAFÉ, marca comercial de GRUPO ADELIA SL, con CIF B75325902, con domicilio fiscal en Lugar de Turces Nº70, Touro, A Coruña (Galicia). Condiciones de uso Las siguientes disposiciones regulan el acceso y uso de este sitio web. La navegación por este sitio web atribuye la condición de usuario a toda persona física interesada en los productos y servicios de esta página e implica la aceptación plena y sin reservas del presente aviso legal. El usuario acepta de forma expresa y sin excepciones que el acceso y la utilización del presente sitio web, de sus servicios y sus contenidos tiene lugar bajo su única y exclusiva responsabilidad. En el caso de que el usuario no estuviera de acuerdo con el contenido de las presentes condiciones, deberá abandonar este sitio web, no pudiendo disponer de los servicios que se ofrecen. El acceso a esta web tiene carácter libre y gratuito y no requiere suscripción o registro. El presente aviso legal podrá modificarse en cualquier momento, para adecuarlo a cambios legislativos, jurisprudenciales o tecnológicos. Estas modificaciones se considerarán notificadas desde su publicación en esta página. Propiedad intelectual Todos los derechos sobre el contenido del presente sitio web pertenecen a GRUPO ADELIA SL. El diseño, contenidos, textos, fotografías, imágenes, mapas, gráficos, marcas, nombres comerciales, ilustraciones, banners, estructura de página y de navegación, o código fuente de este sitio son titularidad de Adèlia Café, que posee legítimamente los derechos de explotación pertinentes. Los logotipos de otras sociedades que pudieran aparecer son titularidad de cada una de ellas, disponiendo legítimamente los derechos de explotación sobre los mismos. En ningún caso, el usuario que acceda a este sitio web puede copiar, modificar, distribuir, transmitir, reproducir, publicar, ceder, vender los elementos anteriormente mencionados o crear nuevos productos o servicios a partir de la información obtenida, a excepción de que cuente con autorización expresa y por escrito de GRUPO ADELIA SL o cualquiera de sus representantes o autorizados. Este material está protegido por la legislación de la propiedad intelectual y su uso indebido puede ser objeto incluso de sanciones penales. La consulta o descarga de contenidos del sitio no implican la cesión de ningún derecho de propiedad intelectual sobre los mismos. Los usuarios responderán de los daños y perjuicios de cualquier clase que GRUPO ADELIA pueda sufrir, directa o indirectamente, como consecuencia del incumplimiento de la normativa vigente o de cualquiera de las obligaciones derivadas del uso de este sitio web. GRUPO ADELIA se reserva cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. Exención de responsabilidad Tratamos de ofrecer información útil y actualizada, pero no podemos garantizar la completa veracidad, exactitud, actualización y operatividad de todos los contenidos y servicios. Eludimos por tanto todo tipo de responsabilidad por los posibles daños o perjuicios de cualquier índole que los usuarios pudieran sufrir por la utilización de datos incompletos, inexactos o desactualizados, o por la posible suspensión, cancelación o inoperatividad de sus contenidos o servicios (art 17.1 de la LSSI-CE). Agradecemos las posibles sugerencias o comentarios que nos ayuden a mejorar el presente sitio web. La utilización de los contenidos y servicios de este sitio web se hace bajo la única y exclusiva responsabilidad del usuario. Enlaces Los enlaces externos que conducen a otros sitios web se ofrecen sin ningún ánimo de lucro con el único objetivo de mejorar la información al usuario. Por tanto, no nos hacemos responsables de los contenidos enlazados, ni de las modificaciones que se pudieran realizar en los mismos, ni se garantiza la ausencia de virus u otros elementos en los mismos que puedan producir alteraciones en el sistema informático, excluyendo cualquier responsabilidad por los daños de cualquier clase causados al usuario por este motivo. En el caso de que un enlace sea considerado inadecuado, puede comunicárnoslo por los medios habituales y será rectificado sin dilación. Jurisdicción aplicable Cualquier relación entre el usuario y GRUPO ADELIA se regirá e interpretará de acuerdo a la legislación española. En caso de conflicto, las partes se someten a los Juzgados y Tribunales que resulten competentes en cada momento y siempre que la legislación aplicable lo permita y si tuvieran posibilidad de ello, se someterán voluntariamente a los Juzgados y Tribunales De Santiago de Compostela. Para solicitar una aclaración o enviar una sugerencia, alabanza, queja o comentario, sugerimos el envío de un correo electrónico a hola@adeliacafe.es  Política de Privacidad GRUPO ADELIA Todos los derechos reservados Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar 🍪🍪🍪 Si crees que \"cookies\" es sólo la traducción de galletas en inglés, ¡te equivocas! Atent@: Para que este sitio funcione adecuadamente, a veces, se instalan en los dispositivos de los usuarios pequeños ficheros de datos conocidos como cookies. Aquí puedes decidir si deseas aceptarlas o... simplemente, abrir una caja y comerte unas cuantas 🍪 Política de privacidad Aviso legal Más información Acepto Rechazo Configuración de privacidad Traductor de páginas web Google Maps Configuración de privacidad Con esta herramienta podrá activar o desactivar varias funcionalidades utilizadas en este sitio web tales como etiquetas, rastreadores, herramientas de análisis, etc. Toggle Seleccione todos los servicios Toggle Traductor de páginas web Más Menos Toggle Google Maps Más Menos Guardar la configuración",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 6157
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 17928,
  "crawled_at": "2026-01-28T15:01:13.073908Z"
}