{
  "metadata": {
    "description": "Botana Consultoría: tu Consultor Jurídico de confianza en Galicia. Experiencia, resultados y atención centrada en el cliente. ¡Contáctanos!",
    "title": "Botana Consultoría - Especialistas en derecho Inmobiliario",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Botana Consultoría: tu Consultor Jurídico de confianza en Galicia. Experiencia, resultados y atención centrada en el cliente. ¡Contáctanos!",
      "title": "Botana Consultoría - Especialistas en derecho Inmobiliario",
      "url": "https://www.botanaconsultoria.com/",
      "language": "es",
      "content": "Botana Consultoría - Especialistas en derecho Inmobiliario Botana Consultoría Derecho inmobiliario El derecho inmobiliario se encarga de proteger tus bienes y activos móviles, ofreciendo asesoría legal experta para garantizar su seguridad y correcta gestión. ¡Descubre cómo podemos proteger tus intereses! Saber más Botana Consultoría Derecho sucesorio El derecho sucesorio se encarga de garantizar una correcta distribución de los bienes de una persona fallecida, brindando asesoramiento legal para proteger los intereses de sus herederos. ¡Descubre cómo podemos ayudarte a asegurar el legado de tus seres queridos! Saber más Botana Consultoría Derecho bancario El derecho bancario se encarga de proteger tus derechos y resolver disputas relacionadas con transacciones financieras, ofreciendo asesoramiento legal especializado para garantizar una relación bancaria justa y segura. ¡Averigua cómo podemos salvaguardar tus intereses financieros! Saber más El derecho inmobiliario se encarga de proteger tus bienes y activos móviles, ofreciendo asesoría legal experta para garantizar su seguridad y correcta gestión. ¡Descubre cómo podemos proteger tus intereses! El derecho sucesorio se encarga de garantizar una correcta distribución de los bienes de una persona fallecida, brindando asesoramiento legal para proteger los intereses de sus herederos. ¡Descubre cómo podemos ayudarte a asegurar el legado de tus seres queridos! El derecho bancario se encarga de proteger tus derechos y resolver disputas relacionadas con transacciones financieras, ofreciendo asesoramiento legal especializado para garantizar una relación bancaria justa y segura. ¡Averigua cómo podemos salvaguardar tus intereses financieros! Botana Consultoría Jurídica Botana Consultoría es una firma legal comprometida en brindar soluciones integrales y especializadas en una amplia gama de áreas legales. Con un enfoque centrado en el cliente, nuestro equipo de abogados trabaja para proteger los intereses de nuestros clientes y ofrecer los mejores resultados en cada caso. Desde asuntos inmobiliarios y sucesorios hasta litigios bancarios, estamos aquí para proporcionar el asesoramiento legal experto que necesitas para enfrentar cualquier desafío legal con confianza y tranquilidad. Servicios de Consultor Jurídico En Botana Consultoría nos especializamos en ofrecer una amplia gama de servicios legales diseñados para satisfacer las necesidades de nuestros clientes. Con un enfoque centrado en el cliente y un historial probado de éxito, nuestros Consultores Jurídicos se comprometen a brindarte la tranquilidad y la orientación legal que necesitas para enfrentar cualquier desafío legal con confianza. Derecho inmobiliario Desde la compra y venta de propiedades hasta la resolución de disputas inmobiliarias, estamos aquí para proteger tus intereses en el mercado inmobiliario. ¡Me interesa! Derecho Sucesorio Nos encargamos de garantizar una correcta distribución de los bienes de personas fallecidas, brindando asesoramiento legal experto para proteger los intereses de los herederos. Seguir leyendo Derecho Bancario Resolvemos disputas relacionadas con transacciones financieras, ofreciendo asesoramiento legal especializado para garantizar una relación bancaria justa y segura. Saber más ¿Por qué elegir Botana Consultoría? En Botana Consultoría te ofrecemos la mejor experiencia legal y resultados sobresalientes. Con un equipo enfocado en el cliente, somos tu mejor opción para resolver una variedad de desafíos legales. Confía en nuestros Consultores Jurídicos para brindarte la orientación legal que necesitas con resultados comprobados. Experiencia y Expertise Con años de experiencia en el campo legal, nuestros abogados están equipados con el conocimiento y la experiencia necesarios para enfrentar una amplia variedad de desafíos legales. Atención Personalizada En Botana Consultoría, valoramos las relaciones a largo plazo con nuestros clientes. Nos tomamos el tiempo para comprender tus necesidades y objetivos individuales, y diseñamos estrategias legales personalizadas que se adapten a tus circunstancias únicas. Resultados Comprobados Nuestra firma tiene un historial comprobado de éxito en la resolución de casos legales complejos. Nos comprometemos a dedicar el mayor esfuerzo para alcanzar los objetivos legales de nuestros clientes. Novedades de Botana Consultoría Consulta nuestras entradas, donde desglosamos temas legales complejos en consejos prácticos, noticias relevantes y reflexiones que te ayudarán a navegar el mundo legal con confianza y claridad. Todas las publicaciones Sin categoría Sin categoría “Quiero hacer los papeles de mi casa” 10/04/2024 / Esta expresión, muy común en los pueblos en donde abundan las viviendas unifamiliares de autopromoción, obedece al hecho de que... Leer más Contacta con Botana Consultoría No esperes más para abordar tus problemas legales. En Botana Consultoría, estamos aquí para ser tu socio legal de confianza. Si estás buscando asesoramiento legal experto y resultados probados, ¡contáctanos hoy mismo para programar una consulta! Estamos aquí para ayudarte a alcanzar tus objetivos legales y brindarte la tranquilidad que mereces. recepcion@botanaconsultoria.com 686 449 406 C/Hospital, 15, Cambados, Pontevedra Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Botana Consultoría Jurídica",
        "Servicios de Consultor Jurídico",
        "Derecho inmobiliario",
        "Derecho Sucesorio",
        "Derecho Bancario",
        "¿Por qué elegir Botana Consultoría?",
        "Experiencia y Expertise",
        "Atención Personalizada",
        "Resultados Comprobados",
        "Novedades de Botana Consultoría",
        "“Quiero hacer los papeles de mi casa”",
        "Contacta con Botana Consultoría"
      ],
      "content_length": 7231
    },
    {
      "description": "Obtén asesoramiento legal experto en derecho inmobiliario en Botana Consultoría. Protegemos tus intereses en transacciones y disputas inmobiliarias.",
      "title": "Derecho inmobiliario - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/derecho-inmobiliario",
      "language": "es",
      "content": "Derecho inmobiliario - Botana Consultoría Derecho inmobiliario Mantén la tranquilidad con tus inversiones inmobiliarias gracias a Botana Consultoría: expertos en proteger tus intereses y garantizar un camino sin obstáculos en el mundo del derecho inmobiliario . ¡Contáctanos hoy mismo para asegurar tu éxito! Solicita tu consulta ¿Qué es el derecho inmobiliario? El Derecho Inmobiliario es una rama del derecho encargada de regular las relaciones jurídicas relacionadas con bienes inmuebles. Desde la compra, venta o alquiler de propiedades hasta la resolución de conflictos y litigios, esta área legal abarca una amplia gama de situaciones que pueden surgir en el ámbito inmobiliario. En Botana Consultoría, entendemos la complejidad de este campo y estamos aquí para guiarte a través de cualquier situación legal que puedas enfrentar en el mercado inmobiliario. ¿Por qué necesitas un abogado inmobiliario? Cuando te involucras en transacciones inmobiliarias, es fundamental contar con el asesoramiento experto de un abogado especializado en derecho inmobiliario . Un abogado inmobiliario puede ayudarte a navegar por las complejidades legales, proteger tus intereses y garantizar que todas las transacciones se realicen de manera legal y segura.  En Botana Consultoría, estamos comprometidos a brindarte la asistencia legal que necesitas para tomar decisiones informadas y proteger tus inversiones inmobiliarias. Quiero un abogado ¿En qué te puede ayudar un Abogado Inmobiliario? Para muchas personas la compra de una vivienda es la inversión más importante que realizará en su vida y los problemas derivados de la compraventa de vivienda y otras actividades inmobiliarias pueden ser numerosos, por eso destacamos la importancia del asesoramiento jurídico de un abogado inmobiliario experto y con experiencia en estos temas. En la compra de vivienda sobre plano En la compraventa de vivienda sobre plano se van a entregar cantidades a cuenta, por lo que es muy conveniente que el abogado inmobiliario se encargue de comprobar una serie de puntos como: Licencia de obra del promotor. Titularidad del terreno. Las cargas. Garantía de devolución en el caso de que la construcción no se inicie o no se termine. El pago de impuestos por adquisición de vivienda. Otro tipo de situaciones problemáticas como vicios o defectos de construcción o defectos en los elementos estructurales que afecten a la estabilidad del edificio. En la compra de una vivienda de segunda mano Contar con el asesoramiento de un abogado inmobiliario te puede ahorrar muchos problemas durante todo el proceso de la compra de la vivienda a la hora de: • Comprobar la titularidad de la vivienda y si está sujeta a cargas (hipotecas, embargos…). • Comprobar si se ha pagado el Impuesto sobre Bienes Inmuebles, si no se debe nada de gastos de comunidad. • Comprobar si hay obligación de abonar el Impuesto Municipal sobre Incremento de Valor de Terrenos Urbanos (“plusvalía”), que en principio lo debería abonar la parte vendedora al Ayuntamiento a no ser que se hubiera establecido otra cosa en un contrato privado. • Asesorarte sobre el contrato de arras o señal, realizar un contrato privado, etc. • Si hiciera falta, ayudarte con la reclamación de desperfectos o vicios ocultos que hayas descubierto después de haber comprado la vivienda. • En los trámites posteriores a la compra que básicamente son abonar los impuestos autonómicos correspondientes e inscribir la compra en el Registro de la Propiedad. En arrendamientos y propiedades inmobiliarias Alquilar una vivienda o un local, son operaciones que se realizan con frecuencia y en las que es muy aconsejable contar con un abogado inmobiliario que se encargue de los trámites, papeleo, redacción de contratos, etc… El abogado inmobiliario también se podrá encargar de situaciones más problemáticas como: • Reclamaciones de rentas y resolución de contratos de arrendamiento. • Desahucios express. • Vivienda multipropiedad. • Licencias Turísticas. • Inquilinos morosos. • Contratos de arrendamiento financiero o leasing inmobiliario. ¿Por qué elegir Botana Consultoría? En Botana Consultoría, comprendemos la importancia de ofrecer a nuestros clientes un servicio legal de alta calidad y resultados excepcionales. Nuestro equipo cuenta con una amplia experiencia en el campo del derecho inmobiliario y se compromete a brindarte un asesoramiento personalizado y orientado a resultados que satisfaga tus necesidades específicas.   Contactar Contacta con Botana Consultoría Si estás buscando un abogado inmobiliario de confianza para ayudarte con tus asuntos legales en el ámbito inmobiliario, no busques más. En Botana Consultoría, estamos aquí para ayudarte en cada paso del camino. ¡Contáctanos hoy mismo para programar una consulta y dar el primer paso hacia la protección de tus inversiones inmobiliarias! Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Derecho inmobiliario",
        "¿Qué es el derecho inmobiliario?",
        "¿Por qué necesitas un abogado inmobiliario?",
        "¿En qué te puede ayudar un Abogado Inmobiliario?",
        "En la compra de vivienda sobre plano",
        "En la compra de una vivienda de segunda mano",
        "En arrendamientos y propiedades inmobiliarias",
        "¿Por qué elegir Botana Consultoría?",
        "Contacta con Botana Consultoría"
      ],
      "content_length": 6805
    },
    {
      "description": "En Botana Consultoría, nuestro equipo de abogados de herencias ofrece asesoramiento experto en derecho sucesorio para proteger tus intereses.",
      "title": "Derecho sucesorio - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/derecho-sucesorio",
      "language": "es",
      "content": "Derecho sucesorio - Botana Consultoría Derecho sucesorio El proceso de tramitación y resolución de los asuntos relacionados con los bienes y derechos de una persona fallecida puede resultar abrumador y complejo. Es por eso que estamos aquí para ofrecerte nuestro apoyo y asesoramiento como expertos en derecho sucesorio .  Nos especializamos en guiar a nuestros clientes a través de este proceso de manera efectiva y tranquila. Solicita tu consulta ¿Qué es el derecho sucesorio? El Derecho Inmobiliario es una rama del derecho encargada de regular las relaciones jurídicas relacionadas con bienes inmuebles. Desde la compra, venta o alquiler de propiedades hasta la resolución de conflictos y litigios, esta área legal abarca una amplia gama de situaciones que pueden surgir en el ámbito inmobiliario. En Botana Consultoría, entendemos la complejidad de este campo y estamos aquí para guiarte a través de cualquier situación legal que puedas enfrentar en el mercado inmobiliario. Beneficios de contratar un abogado especialista en herencias Un buen testamento ayuda a llegar a acuerdos entre los herederos y evitar conflictos. Por eso, para en Botana Consultoría Jurídica es fundamental estar bien asesorados a la hora de pronunciar las últimas voluntades y evitar que las situaciones cargadas de emotividad acaben generando largos procesos judiciales y problemas familiares dolorosos y de difícil solución. Pide una cita Resolución de Conflictos entre herederos Cuando existe un conflicto entre herederos, nuestra función como abogados de familia es mediar y solicitar el cumplimiento de aquellos derechos que se están negando, y que están recogidos bien por la ley o bien por el testamento en sí. De ahí la importancia de dejar las cosas bien hechas. Hablemos Soluciones extrajudiciales a conflictos hereditarios A través de la figura del contador partidor dativo regulado en la Ley de Derecho Civil de Galicia se facilita la solución de conflictos hereditarios sin tener que llegar a instancias judiciales Contactar Obligaciones económicas y renuncias a la herencia Una herencia no sólo genera derechos en los herederos, sino también obligaciones, fundamentalmente fiscales. Te ayudamos a analizar las consecuencias de la herencia mediante un exhaustivo estudio fiscal que te explica claramente cómo repercute fiscalmente heredar en cada caso y por qué motivos puede favorecerte renunciar a la herencia. Hablemos Diferencias entre territorios en herencias A pesar de que existe una resolución del Tribunal Europeo (TJUE) que obliga a armonizar el impuesto de sucesiones para que sea igualmente aplicado a residentes y no residentes en todo el territorio, lo cierto es que no se está aplicando aún y eso sigue suponiendo enormes diferencias en la tributación entre residentes de distintas comunidades autónomas a la hora de percibir una herencia. Te facilitamos orientación sobre estas cuestiones para que puedas tomar las mejores decisiones como heredero y que no te encuentres con desagradables sorpresas tributarias inesperadas por falta de información. Contactar ¿Qué servicios ofrecemos en Botana Consultoría? En Botana Consultoría ofrecemos una amplia gama de servicios legales en el campo del derecho sucesorio. Algunos de nuestros servicios incluyen: Tramitación de Herencias Nos encargamos de todo el proceso de tramitación de la herencia, desde la obtención del certificado de defunción hasta la adjudicación de los bienes entre los herederos. Nuestro objetivo es hacer que este proceso sea lo más rápido y eficiente posible para que puedas concentrarte en lo que realmente importa. Redacción y Revisión de Testamentos La redacción y revisión de testamentos es fundamental para garantizar que los deseos del fallecido se cumplan de acuerdo con la ley. Nuestros abogados especializados en herencias pueden ayudarte a redactar un testamento claro y preciso que refleje tus deseos y proteja los intereses de tus seres queridos. Planificación Patrimonial La planificación patrimonial es una parte importante del proceso sucesorio que puede ayudar a minimizar impuestos y asegurar una distribución justa de los bienes. En Botana Consultoría, podemos ayudarte a desarrollar un plan patrimonial personalizado que proteja tus activos y garantice el bienestar de tus seres queridos en el futuro. Contacta con Botana Consultoría Si estás enfrentando desafíos relacionados con una herencia o simplemente deseas obtener asesoramiento legal en el ámbito del derecho sucesorio, no dudes en contactarnos. ¡Programa una consulta con nuestro equipo de abogados especialistas en herencias hoy mismo y déjanos ser tu guía en el camino hacia una resolución exitosa! Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Derecho sucesorio",
        "¿Qué es el derecho sucesorio?",
        "Beneficios de contratar un abogado especialista en herencias",
        "Resolución de Conflictos entre herederos",
        "Soluciones extrajudiciales a conflictos hereditarios",
        "Obligaciones económicas y renuncias a la herencia",
        "Diferencias entre territorios en herencias",
        "¿Qué servicios ofrecemos en Botana Consultoría?",
        "Tramitación de Herencias",
        "Redacción y Revisión de Testamentos",
        "Planificación Patrimonial",
        "Contacta con Botana Consultoría"
      ],
      "content_length": 6630
    },
    {
      "description": "En Botana Consultoría, nuestro equipo experto en derecho bancario te ofrece soluciones efectivas y resultados comprobados. ¡Contáctanos hoy mismo!",
      "title": "Derecho bancario - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/derecho-bancario",
      "language": "es",
      "content": "Derecho bancario - Botana Consultoría Derecho bancario En el complejo mundo de las finanzas y los servicios bancarios, es fundamental contar con el respaldo y la orientación de un abogado bancario experto . En Botana Consultoría, comprendemos los desafíos que enfrentan tanto individuos como empresas al tratar con instituciones financieras, y estamos aquí para ofrecerte la asesoría legal necesaria para proteger tus intereses.  Solicita tu consulta ¿Qué es el derecho bancario? El Derecho Bancario es una rama del derecho que regula las relaciones entre las entidades financieras y sus clientes, así como las normativas que rigen el funcionamiento de las instituciones bancarias. Este campo abarca una amplia gama de asuntos legales, incluidos contratos bancarios, préstamos, inversiones, y litigios relacionados con transacciones financieras. En Botana Consultoría contamos con una profunda comprensión de las leyes y regulaciones que rigen el sector bancario y estamos comprometidos a proteger tus derechos y intereses en este ámbito. ¿Por qué necesitas un abogado bancario? Las transacciones financieras y los asuntos bancarios pueden ser complicados y llenos de obstáculos legales. Contar con el asesoramiento experto de un abogado bancario puede marcar la diferencia entre el éxito y el fracaso en tus asuntos financieros. Ya sea que estés enfrentando una disputa con tu banco, necesites asistencia para la negociación de contratos bancarios, o estés buscando protección legal contra prácticas bancarias injustas, nuestro equipo de abogados está aquí para ayudarte.   Quiero un abogado ¿Qué servicios ofrecemos en Botana Consultoría? Prestamos asesoramiento jurídico en el ámbito del derecho bancario, las relaciones contractuales con entidades de crédito y financieras tanto nacionales como extranjeras: bancos, cajas de ahorro o empresas de servicios de inversión Consultas sobre Derecho Regulatorio: prevención de blanqueo de capitales. Orientación en materia de seguros, planes de pensiones y mercado de valores. Redacción y asesoramiento bancario sobre contratos y productos bancarios. Garantías bancarias o créditos documentarios. Relación con la CNMV, el Banco de España y la Dirección General de Seguros. Ayuda en la banca de consumo: operaciones de factoring, leasing, renting, confirming, financiación de activos y comercio exterior. Asesoramiento jurídico en comercialización y distribución de productos bancarios y de inversión en productos tradicionales y también complejos como IPF’s, IIC’s , depósitos garantizados ligados a la evolución de un índice, participaciones preferentes, cobertura de tipos de interés o SWAPS, cláusulas suelo establecidas en hipotecas, warrants. Asesoramiento jurídico en casos de dación en pago y renegociación de deuda. Ampliación del plazo de los préstamos y créditos de la Empresa . El aplazamiento del pago de intereses y posterior capitalización , así como las quitas de capital de préstamos y créditos de la sociedad . Reclamaciones por cláusulas abusivas. ¿Por qué elegir Botana Consultoría? En Botana Consultoría nos comprometemos a brindarte un servicio legal de calidad y con resultados reales. Nuestro equipo de abogados bancarios cuenta con experiencia y conocimientos necesarios para enfrentar los desafíos legales más complejos en el ámbito financiero. Estamos aquí para ser tus defensores y proteger tus intereses financieros en todo momento. Contactar Contacta con Botana Consultoría Si estás buscando un abogado bancario de confianza para ayudarte con tus asuntos financieros, no busques más. En Botana Consultoría te ofrecemos la asesoría legal que necesitas para proteger tus intereses financieros y alcanzar tus objetivos. ¡Contáctanos hoy mismo para programar una consulta! Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Derecho bancario",
        "¿Qué es el derecho bancario?",
        "¿Por qué necesitas un abogado bancario?",
        "¿Qué servicios ofrecemos en Botana Consultoría?",
        "¿Por qué elegir Botana Consultoría?",
        "Contacta con Botana Consultoría"
      ],
      "content_length": 5717
    },
    {
      "description": "Explora nuestro blog de Botana Consultoría para obtener consejos legales actualizados y recursos informativos que protegerán tus intereses.",
      "title": "Blog - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/blog",
      "language": "es",
      "content": "Blog - Botana Consultoría Blog ¡Descubre las últimas novedades y consejos legales en nuestro blog, diseñado para ayudarte a tomar decisiones informadas y proteger tus intereses! Todas las publicaciones Sin categoría Sin categoría “Quiero hacer los papeles de mi casa” 10/04/2024 / Esta expresión, muy común en los pueblos en donde abundan las viviendas unifamiliares de autopromoción, obedece al hecho de que... Leer más Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Blog",
        "“Quiero hacer los papeles de mi casa”"
      ],
      "content_length": 2271
    },
    {
      "description": "¡Contáctanos en Botana Consultoría para recibir asesoramiento legal experto y soluciones efectivas para tus desafíos legales!",
      "title": "Contacto - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/contacto",
      "language": "es",
      "content": "Contacto - Botana Consultoría Contacta con Botana Consultoría ¡No esperes más para resolver tus problemas legales! Contáctanos hoy mismo y déjanos ser tu guía hacia la solución que necesitas. recepcion@botanaconsultoria.com 686 449 406 C/Hospital, 15 (36630) Cambados, Pontevedra Hablemos No esperes más para abordar tus problemas legales. En Botana Consultoría, estamos aquí para hacer que el proceso sea lo más fácil y libre de estrés posible para ti. Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacta con Botana Consultoría",
        "Hablemos"
      ],
      "content_length": 2426
    },
    {
      "description": null,
      "title": "“Quiero hacer los papeles de mi casa” - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/quiero-hacer-los-papeles-de-mi-casa",
      "language": "es",
      "content": "“Quiero hacer los papeles de mi casa” - Botana Consultoría “Quiero hacer los papeles de mi casa” Esta expresión, muy común en los pueblos en donde abundan las viviendas unifamiliares de autopromoción, obedece al hecho de que infinidad de casas construidas hace muchos años, lo fueron en épocas en las que el rigor urbanístico brillaba por su ausencia y no se cumplían los requisitos legales exigidos, como eran la obtención de licencia de obra, la certificación del final de obra, la obtención de licencia de primera ocupación, o el cumplimiento de las normas sobre ordenación urbana. Para hacer frente a esa situación, y a los problemas que se encontraban estos propietarios, carentes de toda titulación que acreditase la propiedad de la vivienda, o siquiera su existencia, las sucesivas leyes del suelo articularon el mecanismo de la declaración de obra nueva antigua. A través de esta escritura pública se puede obtener un titulo fehaciente que acredite la existencia, configuración y dominio de la vivienda. Decir por último que la declaración de obra es necesaria en muchos casos, como conseguir financiación bancaria, al ser posible su hipoteca, posibilidad de otorgar actos de modificación de entidad hipotecaria, como la división horizontal, o todas las ventajas derivadas de la posibilidad de acreditar frente a terceros a titularidad de la vivienda. Si está interesado en regularizar la situación jurídica de su vivienda, no dude en ponerse en contacto con nosotros a través del teléfono 686 44 94 06 o el correo recepcion@botanaconsultoria.com y le asesoraremos en todos los pasos a seguir. Nombre Correo electrónico Teléfono (opcional) Consulta He leído y acepto la Política de Privacidad de Botana Consultoría. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "“Quiero hacer los papeles de mi casa”"
      ],
      "content_length": 3574
    },
    {
      "description": null,
      "title": "Política de privacidad - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - Botana Consultoría Política de privacidad El presente Política de Privacidad establece los términos en que Botana Consultoría usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Esta compañía está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo esta Política de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta página para asegurarse que está de acuerdo con dichos cambios. Información que es recogida Nuestro sitio web podrá recoger información personal por ejemplo: Nombre,  información de contacto como  su dirección de correo electrónica e información demográfica. Así mismo cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación. Uso de la información recogida Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios.  Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio, estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento. Botana Consultoría está altamente comprometido para cumplir con el compromiso de mantener su información segura. Usamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos que no exista ningún acceso no autorizado. Cookies Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador, al aceptar dicho fichero se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita las futuras visitas a una web recurrente. Otra función que tienen las cookies es que con ellas las web pueden reconocerte individualmente y por tanto brindarte el mejor servicio personalizado de su web. Nuestro sitio web emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo las cookies ayudan a proporcionar un mejor servicio de los sitios web, estás no dan acceso a información de su ordenador ni de usted, a menos de que usted así lo quiera y la proporcione directamente . Usted puede aceptar o negar el uso de cookies, sin embargo la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios. Enlaces a Terceros Este sitio web pudiera contener en laces a otros sitios que pudieran ser de su interés. Una vez que usted de clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas. Control de su información personal En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web.  Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico.  En caso de que haya marcado la opción de recibir nuestro boletín o publicidad usted puede cancelarla en cualquier momento. Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial. Botana Consultoría Se reserva el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 6380
    },
    {
      "description": null,
      "title": "Aviso legal - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Botana Consultoría Aviso legal AVISO LEGAL Y CONDICIONES GENERALES DE USO https://www.botanaconsultoria.com/ I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, https://www.botanaconsultoria.com/, (en adelante, Sitio Web) la ostenta: , provista de NIF: 35475203A e inscrita en: con los siguientes datos registrales: , cuyo representante es: Borja Botana Álvarez, y cuyos datos de contacto son: Dirección: Calle hospital, 15 Cambados (36630), Pontevedra, España Teléfono de contacto: 686449406 Email de contacto: borja@botanaconsultoria.com II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Botana Consultoría se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Botana Consultoría pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de los Contenidos no requiere previa suscripción o registro alguno. El Usuario El acceso, la navegación y uso del Sitio Web, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Botana Consultoría proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Botana Consultoría sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Botana Consultoría para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Botana Consultoría acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Botana Consultoría y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Botana Consultoría no se dirige a menores de edad. Botana Consultoría declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Botana Consultoría no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Botana Consultoría responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Botana Consultoría no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Botana Consultoría hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Botana Consultoría será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Botana Consultoría tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Botana Consultoría no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Botana Consultoría deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Botana Consultoría. No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Botana Consultoría, ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Botana Consultoría. El establecimiento del hipervínculo no implicará la existencia de relaciones entre Botana Consultoría y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Botana Consultoría de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Botana Consultoría por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Botana Consultoría. El Usuario se compromete a respetar los derechos de propiedad intelectual e industrial de Botana Consultoría. Podrá visualizar los elementos del Sitio Web o incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, exclusivamente, para su uso personal. El Usuario, sin embargo, no podrá suprimir, alterar, o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el Sitio Web. En caso de que el Usuario o tercero considere que cualquiera de los Contenidos del Sitio Web suponga una violación de los derechos de protección de la propiedad intelectual, deberá comunicarlo inmediatamente a Botana Consultoría a través de los datos de contacto del apartado de INFORMACIÓN GENERAL de este Aviso Legal y Condiciones Generales de Uso. VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN Botana Consultoría se reserva la facultad de presentar las acciones civiles o penales que considere necesarias por la utilización indebida del Sitio Web y Contenidos, o por el incumplimiento de las presentes Condiciones. La relación entre el Usuario y Botana Consultoría se regirá por la normativa vigente y de aplicación en el territorio español. De surgir cualquier controversia en relación con la interpretación y/o a la aplicación de estas Condiciones las partes someterán sus conflictos a la jurisdicción ordinaria sometiéndose a los jueces y tribunales que correspondan conforme a derecho. Este documento de Aviso Legal y Condiciones Generales de uso del sitio web h",
      "headings": [
        "Aviso legal",
        "AVISO LEGAL Y CONDICIONES GENERALES DE USO",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN"
      ],
      "content_length": 11888
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Botana Consultoría",
      "url": "https://www.botanaconsultoria.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Botana Consultoría Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 15/03/2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://www.botanaconsultoria.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Google reCAPTCHA Propósito pendiente de investigación Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Propósito pendiente de investigación Nombre rc::c Caducidad Función Nombre rc::b Caducidad Función Nombre rc::a Caducidad Función Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_event-tracker Caducidad Función Nombre e_globals Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre elementor Caducidad Función Nombre WP_DATA_USER_1 Caducidad Función Nombre WP_PREFERENCES_USER_1 Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp-settings-1 Caducidad Función Nombre wordpress_test_cookie Caducidad Función Nombre wp-settings-time-1 Caducidad Función Nombre wordpress_logged_in_46f0176be5f0f4774e93d69837726510 Caducidad Función Nombre cmplz_cookie_data Caducidad 365 días Función Nombre adobeCleanFontAdded Caducidad Función Nombre wfwaf-authcookie-8a9913aa78892490fe379d6264feca18 Caducidad Función Nombre wp_lang Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: Borja Botana Álvarez Calle hospital 15, Cambados (36630), Pontevedra, España España Web: https://www.botanaconsultoria.com Correo electrónico: borja@ ex.com botanaconsultoria.com Número de teléfono: 686449406 Esta política de cookies se ha sincronizado con cookiedatabase.org el 10/07/2024.",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Google reCAPTCHA",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 7315
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 60237,
  "crawled_at": "2026-01-28T18:03:04.151179Z"
}