{
  "metadata": {
    "description": "Clínica veterinaria exclusiva para gatos. Somos expertos en medicina felina con una cosa clara: ¡tu gato se merece mucho mimo!",
    "title": "Mimomigato - Clínica veterinaria en VigoiconMMG-svgiconMMG-svg",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica veterinaria exclusiva para gatos. Somos expertos en medicina felina con una cosa clara: ¡tu gato se merece mucho mimo!",
      "title": "Mimomigato - Clínica veterinaria en VigoiconMMG-svgiconMMG-svg",
      "url": "https://mimomigato.com/",
      "language": "es",
      "content": "Mimomigato - Clínica veterinaria en Vigo Menú +34 679 628 000 Pide cita Menú Atención veterinaria exclusiva para gatos Saber más Contacto Nuestras instalaciones están diseñadas y adaptadas para el confort de los felinos.  Estamos en Calle colón 33, VIGO Tu gato se merece mucho mimo Nuestra clínica está diseñada para ayudar a reducir el estrés del gato, haciendo más fáciles y amigables las visitas al veterinario.  Saber más Nuestros servicios iconMMG-svg Servicios en nuestra clínica Servicios a domicilio Servicios Online ¿Por qué elegirnos? Contamos con... Especialista felino En su día fuimos parte de la primera clínica amable con los gatos de Galicia certificada por la ISFM ahora, con Mimo mi gato hemos dado un paso más en el cuidado de esta especie. Tecnología avanzada Utilizamos tecnología de vanguardia para garantizar diagnósticos precisos y tratamientos efectivos. Cuidados protocolos Nuestros protocolos a la hora de realizar cualquier consulta, tratamiento o seguimiento, están enfocándonos en conseguir la mejor experiencia posible para el gato y sus cuidadores. Instalaciones adaptadas Nuestra clínica es más a un hogar. No llevamos bata y todo en el local está pensado para que los gatos no se estresen. Veterinario a domicilio Para aquellos gatos que no se encuentran cómodos saliendo de su entorno, nosotros les visitamos. Veterinario online Para consultas de comportamiento o asesoramiento de medicina interna podemos actuar online. Que dicen nuestros clientes: miau Laura Fernandez Resolvió el problema d mi gatito rápidamente. Excelente trato. Muy preparada, supo aclarar todas mis dudas. Sin duda la recomendaría al 100%. Silvia Senra Antia es una excelente profesional, sin duda la mejor veterinaria felina que hay en Vigo. Comprometida y cariñosa con sus pacientes, no dudaría en elegirla. Si no fuera por Antia, mi Rayo ya hace mucho que nos hubiera dejado, tener un gatito con una enfermedad crónica es muy difícil, pero ella siempre está pendiente, siempre nos asesora, hace estudios sobre su enfermedad para darle calidad de vida, y se preocupa... Silvia Senra Antia es una excelente profesional, sin duda la mejor veterinaria felina que hay en Vigo. Comprometida y cariñosa con sus pacientes, no dudaría en elegirla. Anterior Siguiente 5,0 Facebook Google reviews ¡ Pide cita ! Pedir ahora Contacto Nuestra clínica: C/ Colón 33, Vigo 36201 ¿Necesitas más información?: +34 679 628 000 info@mimomigato.com FAQ’s ¿Por qué una clínica exclusiva para gatos? Los gatos son muy sensibles a ruidos y olores, no compartir el mismo espacio con perros u otras especies reducirá su estrés.  ¿Por qué acudir a un especialista felino? Los veterinarios especializados conocen mejor las necesidades y cuidados de esta especie, pudiendo adecuar los protocolos de actuación a las necesidades de cada paciente felino. ¿Cuál es el precio de un veterinario felino? Las tarifas son dependientes de las necesidades individuales de cada caso, no dudes en ponerte en contacto para poder proporcionarte una estimación. mimomigato 👑 Hoy celebramos el Día de Reyes… y desde #M Desliza ➡️ para ver una pequeña selección de #gato #medicinafelina #vigo #veterinariafelina #ve 🎉 Despedimos el 2025 con el corazón lleno de g 🍖 Las fiestas vienen con excesos para todos, y 🎄 ¡Feliz Navidad de parte de todo el equipo de Cargar más Seguir en Instagram top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Atención veterinaria \n\nexclusiva para gatos",
        "Tu gato se merece mucho mimo",
        "Nuestros servicios",
        "¿Por qué elegirnos? \n\nContamos con...",
        "Que dicen nuestros clientes:",
        "¡ Pide cita !",
        "mimomigato",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 3452
    },
    {
      "description": "En la Mimomigato damos apoyo a otros centros veterinarios, así como a particulares no te quedes sin la opinión de un experto",
      "title": "Servicios veterinaria en la clínica Mimomigato - VigoiconMMG-svgiconMMG-svg",
      "url": "https://mimomigato.com/servicios",
      "language": "es",
      "content": "Servicios veterinaria en la clínica Mimomigato - Vigo Menú +34 679 628 000 Pide cita Menú Nuestros servicios iconMMG-svg Servicios en nuestra clínica Servicios a domicilio Servicios Online top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Nuestros servicios",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 290
    },
    {
      "description": "Somos una clínica veterinaria especializada en gatos. Contamos con un equipo de profesionales especializados en felinos en Vigo",
      "title": "Nuestro Equipo - Clínica veterinaria -MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/equipo",
      "language": "es",
      "content": "Nuestro Equipo - Clínica veterinaria -Mimomigato Menú +34 679 628 000 Pide cita Menú Nuestra empresa Quienes somos En Mimomigato c ontamos con un equipo profesional altamente cualificado. Antía Pérez es la máxima responsable de este proyecto. Comenzó su trayectoria como copropietaria de l a primera clínica en Galicia en conseguir la certificación de Clínica Amable con los Gatos de la ISFM (International Society of Feline Medicine) de 2015 a 2019 y posteriormente como copropietaria de la primera clínica en Galicia con atención exclusiva de la especie felina de 2019 a 2023. Ahora, con mucho mimo, abrió su propio centro en pleno pulmón de Vigo, Mimomigato.   En Mimo, nuestros valores fundamentales guían cada aspecto de nuestra práctica veterinaria, asegurando que brindemos la mejor atención posible a nuestros pacientes felinos y a sus cuidadores. Nuestro equipo Antía Pérez Directora veterinaria Nuestra directora es veterinaria con especial interés y dedicación en la medicina interna y diagnóstico por imagen de la especie felina. Además de atender la salud de los gatos que acuden con sus cuidadores a nuestra clínica, cuenta con una amplia trayectoria de estudio y divulgación en su área. Es autora de artículos sobre medicina felina en diversas revistas científicas y ponente en jornadas de formación para veterinarios, auxiliares veterinarios y tutores.  En su amplio currículum destaca también por ser: Leer más… …Leer menos Postgraduada en medicina felina. En 2015 obtuvo la Certificación Europea en Medicina Felina por la ESVPS (European School of Veterinary Postgraduate Studies). Miembro de la ISFM (International Society of Feline Medicine), AVEPA (Asociación de Veterinarios Especialistas en Pequeños Animales). Miembro activo del GEMFE (Grupo de Especialistas en Medicina Felina de AVEPA) como responsable de su boletín científico desde 2013. Copropietaria de la primera clínica en Galicia en conseguir la certificación de Clínica Amable con los Gatos de la ISFM (International Society of Feline Medicine) de 2015 a 2019. Copropietaria de la primera clínica en Galicia con atención exclusiva de la especie felina de 2019 a 2023. Tania Copero Cirujana veterinaria Nuestra cirujana veterinaria, Tania Copero, cuenta con una dilatada carrera en su especialidad. Entre los años 2006 y 2010 trabajó  en el Hospital 24 horas en Sant Cugat del Vallés (Barcelona) donde adquirió sólidos conocimientos entre formación externa e interna, para llegar a convertirse en Cirujana Principal. Tras unos años, regresó a Galicia para trabajar como cirujana en una clínica en el centro de Vigo. En este periodo pudo completar su formación externa, ampliando al campo a la neurocirugía y microcirugía. Leer más… …Leer menos Tania es especialista en cirugía de tejidos blandos, microcirugía y neurocirugía. Referencias formativas: IVO (Barcelona) Improve y Novotech (Madrid), Hospital veterinario Montenegro (Oporto) Centro de Mínima invasión (Cáceres) y el Hospital Veterinario Valencia Sur, entre otros. Es una apasionada de la especie felina, y nunca deja de aprender! Manuel Alonso Auxiliar clínico veterinario Manuel es un pilar fundamental para el buen funcionamiento de la clínica. Auxiliar veterinario titulado con varios años de experiencia en clínica generalista y, principalmente, en el manejo y cuidados en la hospitalización de gatos y atención en quirófano. Podemos presumir de su “feeling” especial con los gatos en su manejo. La tranquilidad que transmite y su paciencia lo hacen perfecto para esta especie. Descubre ahora nuestras instalaciones Ver instalaciones Misión Nuestra misión es ofrecer un servicio de atención veterinaria de referencia en el ámbito de la medicina felina. Nos esforzamos por ser un punto de apoyo tanto para los cuidadores de gatos como para otros centros veterinarios que buscan complementar su atención con nuestros servicios especializados. Visión Nos esforzamos por aplicar los preceptos de la mejora continua, colaborar en el progreso de la profesión veterinaria y de la medicina felina en concreto. Fomentamos la educación, la prevención y la conciencia sobre la importancia de la salud felina. Valores Nuestra clínica se rige por valores fundamentales que incluyen la excelencia en la atención. el compromiso, la pasión, el profesionalismo en nuestra práctica, la colaboración con otros profesionales y orientación al cliente.  top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Nuestra empresa",
        "Quienes somos",
        "Nuestro equipo",
        "Descubre ahora nuestras instalaciones",
        "Misión",
        "Visión",
        "Valores",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 4481
    },
    {
      "description": "Ven a nuestra clínica veterinaria en Vigo y descubre nuestras instalaciones totalmente adaptadas a tu gato, encuentranos en Rúa Colón 33",
      "title": "Clínica veterinaria especialista en gatos en Vigo - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/instalaciones",
      "language": "es",
      "content": "Clínica veterinaria especialista en gatos en Vigo - Mimomigato Menú +34 679 628 000 Pide cita Menú Instalaciones En Mimomigato , reconocemos la importancia de crear un ambiente que se adapte específicamente a las necesidades de nuestros pacientes felinos. Nuestras instalaciones exclusivas para gatos están diseñadas teniendo en cuenta su sensibilidad a los ruidos y olores. Al no compartir espacio con perros u otras especies, reducimos significativamente la posibilidad de que nuestros pacientes se sientan abrumados o ansiosos durante su visita. Esto contribuye a un ambiente más tranquilo y relajado, lo que facilita tanto la experiencia para el gato como para su cuidador. Buscamos así, promover una experiencia positiva en cada visita. Consulta En la consulta, buscamos proporcionar un entorno tranquilo y silencioso. Nuestra mesa de exploración no es la típica de acero inoxidable; en su lugar, optamos por una mesa cálida con tonos de madera, diseñada para hacer que nuestros pacientes se sientan más como en casa que en un entorno clínico. Además, nuestro personal, a excepción del quirófano, prescinde de batas médicas para evitar el «síndrome de la bata blanca», contribuyendo así a un ambiente más relajado y menos intimidante. En esta misma estancia realizamos procedimientos sencillos como el corte de uñas, pesaje, medición de presión arterial y obtención de muestras de sangre para evitar trasladar innecesariamente a los gatos a otras salas. Sin embargo, si un cuidador se siente incómodo observando algún procedimiento, le ofrecemos la opción de esperar en la sala de espera hasta su finalización. En Mimomigato, nos esforzamos por brindar una experiencia cómoda y sin estrés tanto para nuestros pacientes felinos como para cuidadores. Los habitáculos Los habitáculos están construidos con materiales de fácil desinfección que previenen la contaminación cruzada por aerosoles, evitando así la propagación de virus y bacterias entre pacientes. Su diseño prioriza la comodidad y el comportamiento natural del gato: cuentan con las dimensiones adecuadas para que puedan moverse con facilidad, tienen un espacio para esconderse si lo desean (un factor clave para reducir el estrés), y capacidad suficiente para alojar cómodamente areneros, comederos y bebederos separados. Además del espacio, nos centramos en el ambiente. Las áreas están completamente insonorizadas para minimizar el ruido, y los habitáculos están orientados de forma que los pacientes no tienen contacto visual entre sí. Cuentan con iluminación natural , un aspecto que diversos estudios han demostrado que es crucial, ya que mejora la recuperación y respeta el ciclo de sueño natural de nuestros pacientes. Para atenciones específicas, disponemos de habitáculos con suelo radiante , esenciales para gatos con riesgo de hipotermia postoperatoria u otras complicaciones. También contamos con una Unidad de Cuidados Intensivos (UCI) especialmente equipada para pacientes críticos, con sistemas avanzados de monitoreo y control de oxígeno, dióxido de carbono (CO2), humedad y temperatura. Otras salas Visita nuestra clínica Cómo llegar top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Instalaciones",
        "Consulta",
        "Los habitáculos",
        "Otras salas",
        "Visita nuestra clínica",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 3217
    },
    {
      "description": "Las últimas noticias sobre gatos. Entérate de las novedades, tratamientos e investigaciones sobre el mundo de los gatos y mucho más",
      "title": "Últimas noticias - Mimomigato - Clínica Felina en Vigo -iconMMG-svg",
      "url": "https://mimomigato.com/blog",
      "language": "es",
      "content": "Últimas noticias - Mimomigato - Clínica Felina en Vigo - Menú +34 679 628 000 Pide cita Menú Blog Antía Pérez de Mimomigato, en IM Veterinaria Antía Pérez de Mimomigato, en IM Veterinaria, explica la revolución de la medicina felina. ¿Por qué un centro exclusivo para gatos? Antía Pérez de Mimomigato, en IM Veterinaria Antía Pérez de Mimomigato, en IM Veterinaria, explica la revolución de la medicina felina. ¿Por qué un centro exclusivo para gatos? Epilepsia en gatos: síntomas, causas y cómo cuidarlos en casa Epilepsia en gatos, cuáles son sus causas y síntomas, cómo cuidar a tu gato con esta condición en casa y el tratamiento con fenobarbital. Diabetes en Gatos: Síntomas, diagnóstico y rutina Descubre todo sobre la diabetes en gatos: desde sus tipos y síntomas hasta el diagnóstico y tratamiento. Aprende a manejar la insulina Los cuidados de un gatito recién nacido Los primeros días de vida de un gatito son cruciales para su desarrollo y salud, conoce sus cuidados básicos y las señales de alerta. Convivencia entre gatos y bebés La convivencia entre gatos y bebés puede ser una experiencia enriquecedora, siempre que se tomen las precauciones adecuadas. Para asegurar una relación positiva, es fundamental preparar al gato. Pododermatitis Felina: ¿Qué es y cómo se presenta? ¿Cómo se debe cepillar a un gato? Te explicamos como lo hace un especialista felino, tanto para gatos de pelo corto como para gatos de pelo largo. ¿Puedo dejar a mi gato solo si me voy de vacaciones? Si te vas de vacaciones y tu gato se queda solo en casa, considera estos preparativos para garantizar su bienestar. Ver más top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Blog",
        "Antía Pérez de Mimomigato, en IM Veterinaria",
        "Antía Pérez de Mimomigato, en IM Veterinaria",
        "Epilepsia en gatos: síntomas, causas y cómo cuidarlos en casa",
        "Diabetes en Gatos: Síntomas, diagnóstico y rutina",
        "Los cuidados de un gatito recién nacido",
        "Convivencia entre gatos y bebés",
        "Pododermatitis Felina: ¿Qué es y cómo se presenta?",
        "¿Puedo dejar a mi gato solo si me voy de vacaciones?",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 1714
    },
    {
      "description": "Clínica veterinaria especialista en gatos en la ciudad de Vigo. Contacta ahora con nuestra clínica y reserva tu cita.",
      "title": "Clínica veterinaria en Vigo - Contacto - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/contacto",
      "language": "es",
      "content": "Clínica veterinaria en Vigo - Contacto - Mimomigato Menú +34 679 628 000 Pide cita Menú Contacto Nos encantaría conocer a tu gato, si está enfermo, tienes alguna duda o sugerencia: visítanos en nuestra clínica veterinaria en Vigo o contacta con nosotros. Clínica Mimomigato: Calle colón 33, Vigo, 36201 Cita presencial o a domicilio: +34 679 628 000  info@mimomigato.com Ver en Google Maps Cita online ¿Tienes alguna pregunta o comentario? Envíanos un mensaje Enviar top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Contacto",
        "¿Tienes alguna pregunta o comentario? Envíanos un mensaje",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 568
    },
    {
      "description": "En la clínica veterinaria \"mimomigato\" ofrecemos diferentes servicios veterinarios especializados en la salud felina. Clínica en Vigo",
      "title": "Servicios presenciales - Clínica veterinaria - MimomigatoiStock-1178117126-careiconMMG-svg",
      "url": "https://mimomigato.com/servicios-presenciales",
      "language": "es",
      "content": "Servicios presenciales - Clínica veterinaria - Mimomigato Menú +34 679 628 000 Pide cita Menú Servicios en nuestra clínica En la clínica veterinaria Mimomigato somos especialistas en medicina felina, es decir, nos dedicamos exclusivamente al cuidado y atención de los gatos. Comprendemos la importancia de brindar un entorno tranquilo y adaptado a sus necesidades únicas. Nuestro equipo se esfuerza por crear, en cada visita, una experiencia positiva. Ofrecemos una amplia gama de servicios veterinarios para garantizar la salud y el bienestar de tu gato. Medicina interna Análisis clínicos Diagnóstico por imagen Odontología iStock-1178117126-care Etología Hospitalización Medicina preventiva Microchip Cirugía Volver atrás top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Servicios en nuestra clínica",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 826
    },
    {
      "description": "En la clínica mimomigato, contamos con profesionales listos para desplazarse a tu domicilio y prestar a tu felino la mejor atención",
      "title": "Veterinario a domicilio - Clínica veterinaria - MimomigatoiStock-1178117126-careiconMMG-svg",
      "url": "https://mimomigato.com/servicios-a-domicilio",
      "language": "es",
      "content": "Veterinario a domicilio - Clínica veterinaria - Mimomigato Menú +34 679 628 000 Pide cita Menú Servicios a domicilio Mimomigato cuenta con un servicio veterinario especializado a domicilio que brinda atención médica felina en la comodidad del hogar de los gatos en Vigo . Con la visita veterinaria a domicilio , se evita todo el estrés asociado al transporte y la consulta en una clínica . Con ello, se logra que el gato se mantenga más tranquilo al estar en su propio territorio. Medicina preventiva Medicina interna Microchip iStock-1178117126-care Etología Volver atrás top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Servicios a domicilio",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 674
    },
    {
      "description": "Reserva una cita con nuestros veterinarios de forma rápida y ten la consulta online. Resolveremos las dudas sobre la salud de tu felino",
      "title": "Servicios online - Clínica veterinaria - MimomigatoiStock-1178117126-careiconMMG-svg",
      "url": "https://mimomigato.com/servicios-online",
      "language": "es",
      "content": "Servicios online - Clínica veterinaria - Mimomigato Menú +34 679 628 000 Pide cita Menú Servicios online La atención veterinaria online , puede proporcionar un asesoramiento personalizados sobre los cuidados del gato en el hogar,  sus pautas de alimentación, entrenamiento, comportamiento y otras preocupaciones comunes. Mediante plataformas de videoconferencia, podemos analizar los síntomas del gato y dar una orientación profesional sin la necesidad de una visita física , lo que ahorra tiempo y reduce el estrés tanto para el dueño como para el gato. Medicina interna iStock-1178117126-care Etología Volver atrás top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Servicios online",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 718
    },
    {
      "description": null,
      "title": "Aviso legal - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Mimomigato Menú +34 679 628 000 Pide cita Menú Aviso legal LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN (LSSI) MIMO MI GATO S.L.P. ,   responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. DATOS IDENTIFICATIVOS Nombre comercial: MIMO MI GATO S.L.P.  NIF: B44698314 Domicilio social: COLON, 33 36201 Vigo (Pontevedra) Teléfono: +34 679 628 000 e-mail: info@mimomigato.com OBJETO A través del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la información sobre nuestros servicios. PRIVACIDAD Y TRATAMIENTO DE DATOS Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Privacidad. PROPIEDAD INDUSTRIAL E INTELECTUAL El Usuario reconoce y acepta que todos los contenidos que se muestran en el Espacio Web y en especial, diseños, textos, imágenes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilización industrial y/o comercial están sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, que son propiedad exclusiva de la empresa y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tráfico económico. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamación que se derive del incumplimiento de tales obligaciones. En ningún caso el acceso al Espacio Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del Espacio Web no confieren a los Usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública del Espacio Web y/o de sus Contenidos distintos de los aquí expresamente previstos. Cualquier otro uso o explotación de cualesquiera derechos estará sujeto a la previa y expresa autorización específicamente otorgada a tal efecto por la empresa o el tercero titular de los derechos afectados.Los contenidos, textos, fotografías, diseños, logotipos, imágenes, programas de ordenador, códigos fuente y, en general, cualquier creación intelectual existente en este Espacio, así como el propio Espacio en su conjunto, como obra artística multimedia, están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. La empresa es titular de los elementos que integran el diseño gráfico del Espacio Web, lo menús, botones de navegación, el código HTML, los textos, imágenes, texturas, gráficos y cualquier otro contenido del Espacio Web o, en cualquier caso dispone de la correspondiente autorización para la utilización de dichos elementos. El contenido dispuesto en el Espacio Web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada Entidad.Asimismo queda prohibido suprimir, eludir y/o manipular el “copyright” así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren contener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB Hacer un uso adecuado y lícito del Espacio Web así como de los contenidos y servicios, de  conformidad con: (i) la legislación aplicable en cada momento; (ii) las Condiciones Generales de Uso del Espacio Web; (iii) la moral y buenas costumbres generalmente aceptadas y (iv) el orden público. Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al Espacio Web. Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del Usuario. El Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la información que facilite. No obstante lo establecido en el apartado anterior el Usuario deberá asimismo abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del Espacio web y/o de los contenidos. En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que:  De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación vigente. Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público. Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición. Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor. Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico. Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar. Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas. Constituya cualquier tipo de publicidad. Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del Espacio Web. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. En consecuencia, será responsable de su adecuada custodia y confidencialidad, comprometiéndose a no cederla a terceros, de manera temporal o permanente, ni a permitir el acceso a los mencionados servicios y/o contenidos por parte de personas ajenas. Igualmente, se obliga a notificar a la sociedad cualquier hecho que pueda suponer un uso indebido de su contraseña, como, a título en",
      "headings": [
        "Aviso legal",
        "LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN (LSSI)",
        "DATOS IDENTIFICATIVOS",
        "OBJETO",
        "PRIVACIDAD Y TRATAMIENTO DE DATOS",
        "PROPIEDAD INDUSTRIAL E INTELECTUAL",
        "OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB",
        "RESPONSABILIDADES",
        "HIPERVÍNCULOS",
        "PROTECCIÓN DE DATOS",
        "COOKIES",
        "DECLARACIONES Y GARANTÍAS",
        "FUERZA MAYOR",
        "RESOLUCIÓN DE CONTROVERSIAS. LEY APLICABLE Y JURISDICCIÓN",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 18712
    },
    {
      "description": null,
      "title": "Política de privacidad - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - Mimomigato Menú +34 679 628 000 Pide cita Menú Política de privacidad INFORMACIÓN AL USUARIO MIMO MI GATO S.L.P. , como Responsable del Tratamiento le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016, de protección de datos personales (RGPD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad. En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales. Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política. CONTACTO Nombre comercial: MIMO MI GATO S.L.P.  NIF: B44698314 Domicilio social: COLON, 33 36201 Vigo (Pontevedra) Teléfono: +34 679 628 000 e-mail: info@mimomigato.com PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad : Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos. Minimización de datos : Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitación de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos. Precisión : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito. Acceso y Rectificación : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservación : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se dé el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se protegerán adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas. Marketing Directo y cookies : Cumplimos con la legislación aplicable en materia de publicidad y cookies. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Las tipos de datos que se  solicitan y tratan son: Datos de carácter identificativo, de características personales y de circunstancias sociales. Datos económicos, en su caso. También recogemos de forma automática datos sobre su visita a nuestro sitio web  según se describe en la sección “Uso de cookies” más adelante. Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de: Proporcionar información sobre nuestros productos y servicios. Prestar nuestros servicios. Responder a sus consultas y solicitudes. LEGITIMIDAD De acuerdo con la normativa de protección de datos aplicable, sus datos personales pueden procesarse si: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto,  podrá retirar su consentimiento en cualquier momento. Es necesario para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros. Con dicho tratamiento, buscamos un interés legítimo que no se vea menoscabado por sus derechos de privacidad. Dicho interés legítimo se le comunicará debidamente en el aviso de privacidad relacionado con ese tratamiento en particular. Es requerido por la ley. SUS DERECHOS En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Saber si tratamos sus datos personales. Acceder a sus datos personales y a cualquier otra información indicada en el Artículo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del RGPD. Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Para ejercer sus derechos puede enviarnos una comunicación a  info@mimomigato.com INFORMACIÓN LEGAL Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca en cualquier caso. Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación. top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Política de privacidad",
        "INFORMACIÓN AL USUARIO",
        "CONTACTO",
        "PRINCIPIOS CLAVE",
        "RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES",
        "LEGITIMIDAD",
        "SUS DERECHOS",
        "INFORMACIÓN LEGAL",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 5661
    },
    {
      "description": null,
      "title": "Política de cookies - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/politica-cookies",
      "language": "es",
      "content": "Política de cookies - Mimomigato Menú +34 679 628 000 Pide cita Menú Política de cookies ¿Qué es una cookie? Una  cookie  es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las  cookies  suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la  cookie  es adaptar el contenido de la web a su perfil y necesidades, sin  cookies  los servicios ofrecidos por cualquier página se verían mermados notablemente. ¿Qué tipo de cookies existen? Cookies  técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies  de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc. Cookies  publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc. ¿Qué son las cookies propias y las de terceros? Las  cookies propias  son las generadas por la página que está visitando y las  de terceros  son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc Cookies utilizadas en este sitio Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de  cookies  que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes  cookies propias : Cookies de sesión, para garantizar que los usuarios que realicen sus reservas sean humanos y no aplicaciones automatizadas. Este sitio web utiliza las siguientes  cookies de terceros : Google Analytics: Almacena  cookies  para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. ¿Qué ocurre si desactivo las cookies? Para que entienda el alcance que puede tener desactivar las  cookies  le mostramos unos ejemplos: No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online. No podrá acceder al área personal de esa web, como por ejemplo  Mi cuenta , o  Mi perfil  o  Mis pedidos . Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica  spam . No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan  cookies , si las desactiva no podrá utilizar ninguna red social. ¿Se pueden eliminar las cookies? Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las  cookies  de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación. Configuración de cookies para los navegadores más populares A continuación le indicamos cómo acceder a una  cookie  determinada del navegador  Chrome . Nota: estos pasos pueden variar en función de la versión del navegador: Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche la opción  Mostrar opciones avanzadas . Vaya a  Privacidad ,  Configuración de contenido . Seleccione  Todas las cookies y los datos de sitios . Aparecerá un listado con todas las  cookies  ordenadas por dominio. Para que le sea más fácil encontrar las  cookies  de un determinado dominio introduzca parcial o totalmente la dirección en el campo  Buscar cookies . Tras realizar este filtro aparecerán en pantalla una o varias líneas con las  cookies  de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la  X  para proceder a su eliminación. Para acceder a la configuración de  cookies  del navegador  Internet Explorer  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Herramientas ,  Opciones de Internet Haga click en  Privacidad . Mueva el deslizador hasta ajustar el nivel de privacidad que desee. Para acceder a la configuración de  cookies  del navegador  Firefox  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Opciones  o  Preferencias  según su sistema operativo. Haga click en  Privacidad . En  Historial  elija  Usar una configuración personalizada para el historial . Ahora verá la opción  Aceptar cookies , puede activarla o desactivarla según sus preferencias. Para acceder a la configuración de  cookies  del navegador  Safari para OSX  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Preferencias , luego  Privacidad . En este lugar verá la opción  Bloquear cookies  para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de  cookies  del navegador  Safari para iOS  siga estos pasos (pueden variar en función de la versión del navegador): Vaya a  Ajustes , luego  Safari . Vaya a  Privacidad y Seguridad , verá la opción  Bloquear cookies  para que ajuste el tipo de bloqueo que desea realizar. Para acceder a la configuración de  cookies  del navegador para dispositivos  Android  siga estos pasos (pueden variar en función de la versión del navegador): Ejecute el navegador y pulse la tecla  Menú , luego  Ajustes . Vaya a  Seguridad y Privacidad , verá la opción  Aceptar cookies  para que active o desactive la casilla. Para acceder a la configuración de  cookies  del navegador para dispositivos  Windows Phone  siga estos pasos (pueden variar en función de la versión del navegador): Abra  Internet Explorer , luego  Más , luego  Configuración Ahora puede activar o desactivar la casilla  Permitir cookies . top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Política de cookies",
        "¿Qué es una cookie?",
        "¿Qué tipo de cookies existen?",
        "¿Qué son las cookies propias y las de terceros?",
        "Cookies utilizadas en este sitio",
        "¿Qué ocurre si desactivo las cookies?",
        "¿Se pueden eliminar las cookies?",
        "Configuración de cookies para los navegadores más populares",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 6817
    },
    {
      "description": null,
      "title": "Términos y condiciones - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/terminos-y-condiciones",
      "language": "es",
      "content": "Términos y condiciones - Mimomigato Menú +34 679 628 000 Pide cita Menú Términos y condiciones   MIMO MI GATO S.L.P. ,   responsable del sitio web https://mimomigato.com/, en adelante MIMOMIGATO (responsable), pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la  Ley 34/2002, de 11 de julio , de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. DEFINICIONES “Usuario”: Cualquier persona que busque o reserve consultas a través de videollamada. “Paciente”: Cualquier gato perteneciente a un usuario que reserve una consulta de videollamada a través del servicio de MIMOMIGATO.  “Veterinario certificado” o «Veterinario»: Cualquier veterinario calificado con licencia que proporcione servicios de videollamada a través del servicio de MIMOMIGATO. “Consulta de video digital” o “Consulta”: Cualquier transacción de consulta por video en línea acordada entre Usuarios y Veterinarios certificados, reservada a través del Servicio de MIMOMIGATO, con el propósito de triaje, consejo veterinario general o derivación a una clínica veterinaria física.  “Contenido”: Cualquier texto, gráfico, imagen, música, software, audio, video, información, documentos, compilaciones, datos u otros materiales que aparezcan en nuestra web o que se comparta para la consulta. CÓMO FUNCIONA El Servicio de consulta online de MIMOMIGATO permite a los Usuarios atender a  consultas de video digital con Veterinarios cualificados.  Los usuarios pueden programar y reservar consultas de video digital a través del servicio de MIMOMIGATO. Todas las solicitudes de reserva están sujetas a la aceptación por parte de los Veterinarios de MIMOMIGATO, quienes no están obligados a aceptar ninguna solicitud y pueden rechazarla por cualquier motivo. Antes de cualquier consulta programada, los usuarios deberán cumplimentar un formulario donde proporcionarán una descripción por escrito de su motivo de consulta, incluyendo cualquier problema de dieta, comportamiento, ejercicio o médico que pretendan discutir. Además del señalamiento e historia previa del gato, los veterinarios pueden  asesorar a los usuarios en función de los detalles del gato, el historial y los síntomas.  Sin embargo, la plataforma de MIMOMIGATO no es responsable y no acepta ninguna responsabilidad por los exámenes, planes de tratamiento u otros consejos o servicios médicos proporcionados durante una consulta de video digital. El servicio proporcionado a través de videollamada con MIMOMIGATO no reemplaza la atención veterinaria física en la clínica. El servicio online de MIMOMIGATO pretende ofrecer servicio de triaje, asesoramiento veterinario general y derivaciones a clínicas veterinarias físicas cuando sea necesario. A través del servicio de consulta digital, sin un examen físico en la clínica, los Veterinarios Certificados no pueden ofrecer un diagnóstico concluyente. El usuario tiene la responsabilidad en el caso de que el estado de salud de su mascota esté deteriorando, experimente cualquier síntoma de emergencia descrito a continuación o surjan nuevos síntomas o información de acudir a una clínica veterinaria física de inmediato, en cuyo caso les invitamos a que sea la clínica veterinaria física de MIMOMIGATO en Vigo. Síntomas de emergencia: Dificultad para respirar, respiración acelerada incesante, heridas abiertas o sangrado significativo, convulsiones, desmayo, temblores, dificultad para orinar, ingestión de tóxicos, ingestión de objetos, perdida de apetito superior a 24h, postración, vómitos incesantes, diarrea profusa, dificultad en el parto y trauma severo. USO DEL SERVICIO Para utilizar ciertos aspectos del servicio, se le pedirá que cree un usuario, contraseña y perfil de usuario. Al registrarse, acepta proporcionar información precisa sobre usted y su gato, además de mantener esta información actualizada. Usted es responsable de mantener la confidencialidad de la información de su cuenta y es responsable de toda la actividad en la misma. Cuando utiliza el Servicio de MIMOMIGATO acepta y se compromete a las siguientes condiciones: Tener al menos 18 años de edad. Cumplir con todas las leyes y regulaciones aplicables a sus actividades realizadas a través del servicio de MIMOMIGATO. Usar el servicio solo de manera legal y solo para los fines previstos según lo establecido en estos Términos. Cumplir con todas las leyes internacionales, federales y estatales aplicables, incluidas las leyes y regulaciones fiscales. No proporcionar información falsa en su perfil, hacerse pasar por otra persona o entidad o crear cuentas múltiples o duplicadas. No acceder ni utilizar el servicio con fines competitivos o publicar spam o promocionar otros productos o servicios. No usar el servicio de ninguna manera que tenga la intención de dañar o enviar mensajes amenazantes o difamatorios a otros usuarios, o violar los derechos legales (por ejemplo, los derechos de privacidad) de otros usos, que se determinarán a discreción exclusiva de MIMOMIGATO. No comportarse o actuar de ninguna manera que pueda causar malestar o daño a los empleados de MIMOMIGATO, las cuales se determinarán a discreción exclusiva de MIMOMIGATO. No utilizar ninguna herramienta para acceder, copiar, adquirir información o supervisar el servicio ofrecido por MIMOMIGATO o cualquier parte o contenido del mismo.  No hacer un mal uso del servicio introduciendo deliberadamente virus, troyanos, gusanos, bombas lógicas u otro material que pudiera dañar el servicio. No tiene ningún derecho sobre ninguna parte del Servicio que no sea el derecho a utilizarlo de acuerdo con estos Términos de servicio. MIMOMIGATO se reserva el derecho, a su discreción, de cancelar el acceso de un usuario al servicio debido a cualquier acto que constituya una violación de los Términos y condiciones. OBLIGACIONES DEL USUARIO Usted acepta que es su exclusiva responsabilidad determinar si el uso del Servicio es apropiado para su gato.  Usted acepta que es responsable de toda la información que proporcione durante la prestación del Servicio, incluidos, entre otros, los problemas médicos de sus mascotas, problemas de comportamiento, restricciones dietéticas, alergias, síntomas, historial médico u otras afecciones. Usted acepta que MIMOMIGATO no es una farmacia y no receta ni suministra medicamentos y si su mascota requiere de una receta o medicamento se comunicará con una farmacia veterinaria. Usted acepta que MIMOMIGATO no es responsable de los retrasos en nuestro servicio que estén fuera de nuestro control. En tal caso, nos pondremos en contacto con usted lo antes posible y tomaremos las medidas necesarias para rectificar cualquier retraso. PAGOS Y CANCELACIONES Las consultas tienen un coste base de 40€ . Los usuarios que utilicen el servicio se comprometen a pagar el precio de la consulta. Al pagar por la consulta los usuarios deberán proporcionar a MIMOMIGATO una tarjeta de crédito/débito válida y actualizada y mantener un método de pago aceptable en la cuenta siempre que el usuario tenga consultas pendientes de abonar. Los usuarios pueden cancelar una reserva en cualquier momento a través del servicio MIMOMIGATO hasta 42 horas antes de que comience la consulta. Todos los reembolsos se realizarán con el mismo método de pago utilizado para confirmar una reserva. Al aceptar estos términos o continuar utilizando el Servicio de consulta online de MIMOMIGATO, usted acepta estar sujeto a los Términos y condiciones presentes, que pueden ser modificados. Los datos de pago se almacenan de forma segura. Los Usuarios Registrados autorizan a MIMOMIGATO a cobrar a su método de pago las tarifas incurridas en el Servicio online a medida que sean pagaderas. MIMOMIGATO se reserva el derecho de rechazar o cancelar cualquier reserva. Los usuarios aceptan proporcionar a MIMOMIGATO información precisa y completa. MIMOMIGATO se reserva el derecho de cambiar de proveedor de procesamiento de pagos o utilizar proveedores alternativos o de respaldo a su discreción. TERMINACIÓN Y CANCELACIÓN DE CUENTA Puede cancelar su cuenta de MIMOMIGATO en cualquier momento. Si cancela su cuenta usted será el único responsable personal y exclusivo de las transacciones pendientes que realice o de los cargos en los que incurra antes de su terminación / cancelación. Correo de contacto: info@mimomigato.com Usted comprende y acepta que MIMOMIGATO no tiene la obligación de proporcionar el servicio en ninguna ubicación o territorio específico, ni de continuar proporcionándolo una vez que hayamos comenzado. MIMOMIGATO se reserva el derecho, a su sola discreción y sin responsabilidad hacia usted, con o sin causa, con o sin notificación previa y en cualquier momento (a) rescindir estos Términos o su acceso al Servicio, y (b) eliminar o modificar su Contenido del usuario (c) desactivar o cancelar su cuenta o registro o usos similares del servicio. MIMOMIGATO puede proporcionar un aviso de terminación por correo postal o correo electrónico. En caso de terminación o cancelación de la cuenta, nuestros derechos de propiedad, renuncia de garantías, indemnizaciones, limitaciones de responsabilidad y disposiciones diversas sobrevivirán a dicha terminación y MIMOMIGATO tampoco tendrá la obligación de eliminar o devolver el contenido de usuario que haya publicado en el servicio y no ofrecerá compensación por pérdidas. RESPONSABILIDAD En la medida permitida por la ley aplicable en ningún caso MIMOMIGATO, sus afiliados, funcionarios, directores, empleados, agentes, así como sus proveedores externos, serán responsables de cualquier daño, ya sea directo, indirecto, general, especial, compensatorio y / o consecue",
      "headings": [
        "Términos y condiciones",
        "DEFINICIONES",
        "CÓMO FUNCIONA",
        "USO DEL SERVICIO",
        "OBLIGACIONES DEL USUARIO",
        "PAGOS Y CANCELACIONES",
        "TERMINACIÓN Y CANCELACIÓN DE CUENTA",
        "RESPONSABILIDAD",
        "INDEMNIZACIÓN",
        "EXENCIÓN DE GARANTÍAS",
        "PRIVACIDAD",
        "DERECHOS DE PROPIEDAD INTELECTUAL",
        "CAMBIOS AL SERVICIO",
        "CAMBIOS EN LOS TÉRMINOS",
        "NUESTRA COMUNICACIÓN CONTIGO",
        "DIVISIBILIDAD",
        "LEY QUE RIGE",
        "CONTROVERSIAS Y CONTACTO",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 19307
    },
    {
      "description": "Clínica veterinaria especialista en gatos en la ciudad de Vigo. Contacta ahora con nuestra clínica y reserva tu cita.",
      "title": "Clínica veterinaria en Vigo - Contacto - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/reserva-domicilio",
      "language": "es",
      "content": "Clínica veterinaria en Vigo - Contacto - Mimomigato Menú +34 679 628 000 Pide cita Menú Contacto Nos encantaría conocer a tu gato, si está enfermo, tienes alguna duda o sugerencia: visítanos en nuestra clínica veterinaria en Vigo o contacta con nosotros. Clínica Mimomigato: Calle colón 33, Vigo, 36201 Cita presencial o a domicilio: +34 679 628 000  info@mimomigato.com Ver en Google Maps Cita online ¿Tienes alguna pregunta o comentario? Envíanos un mensaje Enviar top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Contacto",
        "¿Tienes alguna pregunta o comentario? Envíanos un mensaje",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 568
    },
    {
      "description": "Clínica veterinaria especialista en gatos en la ciudad de Vigo. Contacta ahora con nuestra clínica y reserva tu cita.",
      "title": "Clínica veterinaria en Vigo - Contacto - MimomigatoiconMMG-svg",
      "url": "https://mimomigato.com/reserva-clinica",
      "language": "es",
      "content": "Clínica veterinaria en Vigo - Contacto - Mimomigato Menú +34 679 628 000 Pide cita Menú Contacto Nos encantaría conocer a tu gato, si está enfermo, tienes alguna duda o sugerencia: visítanos en nuestra clínica veterinaria en Vigo o contacta con nosotros. Clínica Mimomigato: Calle colón 33, Vigo, 36201 Cita presencial o a domicilio: +34 679 628 000  info@mimomigato.com Ver en Google Maps Cita online ¿Tienes alguna pregunta o comentario? Envíanos un mensaje Enviar top iconMMG-svg En nuestra clínica Online Remisión de casos A particulares A domicilio Clínica Online",
      "headings": [
        "Contacto",
        "¿Tienes alguna pregunta o comentario? Envíanos un mensaje",
        "¿Todo listo para pedir tu cita?"
      ],
      "content_length": 568
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 67573,
  "crawled_at": "2026-01-28T15:31:47.558293Z"
}