{
  "metadata": {
    "description": "Somos un servicio de prevención ajeno de riesgos laborales con más de 20 años de experiencia ofreciendo un servicio de prevención integral.",
    "title": "Servicio de Prevención de Riesgos Laborales - Previsonor",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos un servicio de prevención ajeno de riesgos laborales con más de 20 años de experiencia ofreciendo un servicio de prevención integral.",
      "title": "Servicio de Prevención de Riesgos Laborales - Previsonor",
      "url": "http://www.previsonor.es/",
      "language": "es",
      "content": "Servicio de Prevención de Riesgos Laborales - Previsonor Seguridad La seguridad en el trabajo tiene por objeto eliminar o disminuir el riesgo de que se produzcan los accidentes de trabajo. Visitamos los centros de trabajo para detectar y evaluar los riesgos laborales a los que pueden estar expuestos los trabajadores y proponiendo las actuaciones necesarias para conseguir un mejor entorno laboral. Más Información Vigilancia de la Salud La Vigilancia de la Salud son las actuaciones dirigidas por profesionales especializados siguiendo Guías sanitarias y Protocolos específicos para evaluar el estado de salud de los trabajadores en relación a los riesgos laborales expuestos. Más Información Ergonomía y psicosociología La ergonomía examina cómo adaptar el puesto de trabajo y las condiciones del mismo a la persona, analizando los sistemas ambientales y las capacidades de las personas. Más Información Sistemas de Gestión y Seguridad PREVISONOR y EXCELENTIA-Grupo Isonor, se unen para ofrecer a las empresas un servicio más global y amplio incorporando la Seguridad y Salud en el Trabajo (OHSAS 18001) en sus Sistemas de Gestión y la Seguridad Industrial. Más Información Higiene La higiene industrial estudia y examina la aparición de enfermedades profesionales motivadas al medio ambiente físico, químico y biológico del trabajo. Más Información Formación Previsonor apuesta por la formación en materia de prevención de riesgos laborales como una herramienta eficaz para aumentar la sensibilización de los trabajadores en la seguridad laboral y un elemento clave para conseguir una correcta integración de la prevención en la empresa. Más Información Solicitar presupuestos Solicite una estimación del coste de nuestros servicios de forma rápida y sencilla. Detención SARS-COV2 Pruebas Serológicas de detención del SARS-COV2 Certificado de TES* * Trabajadores Especialmente Sensibles Reconocimiento Médico Solicita un reconocimiento médico de forma segura en cualquiera de nuestras instalaciones Previsonor es un Servicio de Prevención Ajeno de Riesgos Laborales constituido en 1999 de capital íntegramente gallego, que nace como respuesta a la obligación de las empresas a cumplir con lo dispuesto en la Ley 31/1995 de Prevención de Riesgos Laborales y el Real Decreto 39/97 por el que se aprueba el Reglamento de los Servicios de Prevención. Quienes somos CONCIERTO DE VIGILANCIA DE LA SALUD Con el Concierto de Vigilancia de la Salud tu empresa podrá disponer de las siguientes actividades PROGRAMA DE SALUD INTEGRAL​ Ayuda a las empresas, a que lleguen a ser promotoras de bienestar Programa Premium Reconocimiento médico integral y personalizado ESCUELA DE ESPALDA​ Prevención del dolor y la reeducación de columna vertebral NOVEDADES Mantente informado sobre las novedades en el ámbito laboral en todo momento y desde cualquier lugar Ir Formación regulada en convenios sectoriales ... LOPDAT & Previsonor: Protección de datos & Prevención LOPDAT - Grupo Isonor y Previsonor le ofrecen el Pack Trabaja Seguro. Incluye: Adaptación a la LOPD y LSSI · Mantenimiento Auditoría · Software específico Gestión integral de servicio de PRL Formación de los trabajadores Vigilancia de la Salud Reconocimientos médicos Descuentos de hasta el...... Excelentia & Previsonor | Pack prevención & APPCC PREVISONOR y EXCELENTIA - Grupo Isonor le ofrecen el Pack Sector Alimentación. Ponemos a su disposición un completo servicio de Prevención de Riesgos Laborales y APPCC. Con descuentos de hasta el 50% en implantación,¡consúltenos!... Ver todos los destacados Aula virtual Como, donde y cuando quieras Ir COVID-19 Actualidad acerca del COVID-19 Informe de la AEPD sobre los tratamientos de datos en relación con el COVID-19 La Agencia Española de Protección de Datos (AEPD) ha publicado un informe en el que analiza el tratamiento de datos personales en relación con la situación derivada de la extensión del virus COVID-19. El Reglamento General de Protección de Datos (RGPD) contiene las reglas necesarias...... Procedimiento de actuación contra el COVID-19 en el entorno laboral Fuente: Ministerio de Sanidad 28/02/2020 Las recomendaciones incluidas en el presente documento están en continua revisión en función de la evolución y nueva información que se disponga de la infección por el nuevo coronavirus (SARS-COV-2) ÁMBITO DE APLICACIÓN El ámbito de aplicación incluye: A todos...... Recomendaciones para aislamiento domiciliario en casos leves de COVID-19 ... Ver todas las noticias",
      "headings": [
        "Seguridad",
        "Vigilancia de la Salud",
        "Ergonomía y psicosociología",
        "Sistemas de Gestión y Seguridad",
        "Higiene",
        "Formación",
        "CONCIERTO DE VIGILANCIA DE LA SALUD",
        "PROGRAMA DE SALUD INTEGRAL​",
        "Programa Premium",
        "ESCUELA DE ESPALDA​",
        "NOVEDADES",
        "Aula virtual",
        "Como, donde y cuando quieras",
        "COVID-19"
      ],
      "content_length": 4486
    },
    {
      "description": "Responsable de  Formulario Caldera tratamiento: Sus datos serán tratados por cualquiera de las empresas del Grupo Isonor que se detallan en el aviso legal de",
      "title": "SOLICITUD DE PRESUPUESTO - Previsonor",
      "url": "http://www.previsonor.es/solicitud/solicitud-de-presupuesto",
      "language": "es",
      "content": "SOLICITUD DE PRESUPUESTO - Previsonor SOLICITUD DE PRESUPUESTO Rellena el siguiente formulario y en breve nos pondremos en contacto contigo. Nombre * Apellidos * Teléfono de contacto * Email de contacto * Datos de la Empresa Empresa Número de puestos de trabajo CIF CNAE Número de 4 cifras. Localizar código CNAE 0 / 4 Dirección * Localidad * Provincia * Servicios a Presupuestar Servicios * Especialidades Técnicas Contrato Autónomo Concierto de Actividades Vigilancia de la Salud Consultoría Formación Otros Observaciones Sí, he leído y acepto la política de privacidad . Enviar mensaje Responsable de  Formulario Caldera tratamiento:  Sus datos serán tratados por cualquiera de las empresas del Grupo Isonor que se detallan en el aviso legal de esta web.  Finalidad y legitimación:  Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso.  Cesiones:  no serán cedidos a terceros salvo obligación legal.  Plazo:  Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes.  Derechos:  Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: derechoslopd@grupoisonor.es, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: AVD. DE LUGO 145 BAJO, , 15703 – SANTIAGO DE COMPOSTELA (A Coruña)  Información adicional:  Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad.",
      "headings": [
        "SOLICITUD DE PRESUPUESTO",
        "Rellena el siguiente formulario y en breve nos pondremos en contacto contigo.",
        "Datos de la Empresa",
        "Servicios a Presupuestar"
      ],
      "content_length": 1871
    },
    {
      "description": "Desde 1999 dando servicio de prevención en seguridad en el trabajo, higiene industrial, ergonomía, .. como servicio de prevención ajeno.",
      "title": "Servicio de Prevención Ajeno - Previsonor",
      "url": "http://www.previsonor.es/nosotros",
      "language": "es",
      "content": "Servicio de Prevención Ajeno - Previsonor NOSOTROS TU SERVICIO DE PREVENCIÓN AJENO DE CONFIANZA Previsonor es un Servicio de Prevención de Riesgos Laborales constituido en 1999 de capital íntegramente gallego, que nace como respuesta a la obligación de las empresas a cumplir con lo dispuesto en la Ley 31/1995 de Prevención de Riesgos Laborales y el Real Decreto 39/97 por el que se aprueba el Reglamento de los Servicios de Prevención. IMPORTANTE CRECIMIENTO Previsonor ha experimentado un importante crecimiento incorporando nuevos servicios, modernizando sus instalaciones e invirtiendo en capital humano para satisfacer las necesidades crecientes del mercado en materia de prevención de riesgos laborales. Acreditaciones SERVICIO DE PREVENCIÓN DE RIESGOS LABORALES Previsonor está acreditada para desarrollar las cuatro disciplinas preventivas existentes Seguridad en el Trabajo Higiene Industrial Ergonomía y Psicosociología Aplicada Medicina del Trabajo Razón Social: Previsonor S.L. Fecha de Inscripción: 31/07/2000 Nº Autonómico: 1999/16 Nº Serpa: 11/0017 FORMACIÓN CONVENIO COLECTIVO DE LA CONSTRUCCIÓN Previsonor posee la acreditación necesaria por las correspondientes entidades para que la formación que imparta, en base a los programas formativos definidos en los Convenios Colectivos Generales de los sectores de la Construcción, del Metal, de la Madera y de Vidrio y Rotulación, se homologue a los efectos de su reconocimiento para la obtención de la Tarjeta Profesional correspondiente en cada sector. FORMACIÓN CONTINUA DE LOS TRABAJADORES Previsonor en noviembre del 2007 firmó un Convenio de Agrupación de Empresas en el cual se definía como Entidad Gestora de Acciones Formativas en las empresas reguladas por el Real Decreto 395/2007. Más de 4.000 clientes avalan nuestros servicios y trabajadores Más de 50 profesionales a tu servicio Equipo humano multidisciplinar (químicos, médicos, ingenieros, dirección y administración de empresas,…) altamente cualificado y con experiencia dilatada en el desarrollo de sus áreas de trabajo. Confían en nosotros",
      "headings": [
        "NOSOTROS",
        "TU SERVICIO DE PREVENCIÓN AJENO DE CONFIANZA",
        "IMPORTANTE CRECIMIENTO",
        "Acreditaciones",
        "SERVICIO DE PREVENCIÓN DE RIESGOS LABORALES",
        "Seguridad en el Trabajo",
        "Higiene Industrial",
        "Ergonomía y Psicosociología Aplicada",
        "Medicina del Trabajo",
        "FORMACIÓN CONVENIO COLECTIVO DE LA CONSTRUCCIÓN",
        "FORMACIÓN CONTINUA DE LOS TRABAJADORES",
        "Más de 4.000 clientes avalan nuestros servicios y trabajadores\n\n Más de 50 profesionales a tu servicio \n\nEquipo humano multidisciplinar (químicos, médicos, ingenieros, dirección y administración de empresas,…) altamente cualificado y con experiencia dilatada en el desarrollo de sus áreas de trabajo.",
        "Confían en nosotros"
      ],
      "content_length": 2073
    },
    {
      "description": "Consiste en la prestación del Servicio de Prevención Ajeno en las diferentes áreas preventivas (Seguridad en el Trabajo, Higiene Industrial, Ergonomía y",
      "title": "CONCIERTO DE ESPECIALIDADES TÉCNICAS - Previsonor",
      "url": "http://www.previsonor.es/nuestros-servicios/concierto-de-especialidades-tecnicas",
      "language": "es",
      "content": "CONCIERTO DE ESPECIALIDADES TÉCNICAS - Previsonor CONCIERTO DE ESPECIALIDADES TÉCNICAS ¿En qué consiste? Consiste en la prestación del Servicio de Prevención Ajeno en las diferentes áreas preventivas (Seguridad en el Trabajo, Higiene Industrial, Ergonomía y Psicosociología). Previsonor identificará, evaluará y propondrá las medidas correctoras que procedan dada las condiciones de trabajo, equipos e instalaciones así como los derivados de las condiciones generales. Se elaborará toda la documentación necesaria, acorde a la normativa vigente, y se proporcionará el asesoramiento y apoyo referente a Diseño, aplicación y coordinación de los planes y programas de actuación preventiva. Evaluación de los factores de riesgo que puedan afectar a la seguridad y salud de los trabajadores en los términos previstos en art. 16 de la Ley 31/95. Revisión de la evaluación de riesgos en los casos exigidos por el ordenamiento jurídico, en particular, cuando se hayan producido daños de salud a trabajadores. La determinación técnica de las prioridades en la adopción de medidas preventivas adecuadas y la vigilancia de su eficacia. La elaboración de unas Medidas de Emergencia adecuadas a la actividad de la empresa. La planificación de la información y formación de los trabajadores. Seguimiento y control periódicos de la implantación de las actividades preventivas derivadas de la evaluación. Memoria anual de actividades preventivas con valoración de la integración de la prevención de riesgos laborales en el sistema de gestión de la empresa. Consúltanos o pide presupuesto sin compromiso Solicitar presupuesto",
      "headings": [
        "CONCIERTO DE ESPECIALIDADES TÉCNICAS",
        "¿En qué consiste?",
        "Se elaborará toda la documentación necesaria, acorde a la normativa vigente, y  se proporcionará el asesoramiento y apoyo referente a"
      ],
      "content_length": 1608
    },
    {
      "description": "La Vigilancia de la Salud son las actuaciones dirigidas por profesionales especializados siguiendo Guías sanitarias y Protocolos específicos para evaluar el",
      "title": "CONCIERTO DE VIGILANCIA DE LA SALUD - Previsonor",
      "url": "http://www.previsonor.es/nuestros-servicios/concierto-de-vigilancia-de-la-salud",
      "language": "es",
      "content": "CONCIERTO DE VIGILANCIA DE LA SALUD - Previsonor CONCIERTO DE VIGILANCIA DE LA SALUD ¿En qué consiste? La Vigilancia de la Salud son las actuaciones dirigidas por profesionales especializados siguiendo Guías sanitarias y Protocolos específicos para evaluar el estado de salud de los trabajadores en relación a los riesgos laborales expuestos. Vigilancia Colectiva Permite obtener una valoración del estado de la salud general de la empresa. Vigilancia Individual Permite obtener una valoración del estado de salud de la persona. ANÁLISIS DEL RIESGO DEL PUESTO DE TRABAJO Nuestros médicos usan protocolos diferenciados que adaptan el reconocimiento médico laboral a cada trabajador en función de los riesgos del puesto de trabajo y condiciones de la persona. La detención temprana de daños a la salud derivados del trabajo disminuye y previenen enfermedades graves en sus trabajadores. Consúltanos o pide presupuesto sin compromiso Solicitar presupuesto",
      "headings": [
        "CONCIERTO DE VIGILANCIA DE LA SALUD",
        "¿En qué consiste?",
        "Vigilancia Colectiva",
        "Vigilancia Individual",
        "ANÁLISIS DEL RIESGO DEL PUESTO DE TRABAJO"
      ],
      "content_length": 952
    },
    {
      "description": "Para aquellas empresas o entidades a las que el Concierto de Especialidades Técnicas o el Contrato Autónomo no se ajuste a sus necesidades, o simplemente",
      "title": "CONCIERTO DE ACTIVIDADES - Previsonor",
      "url": "http://www.previsonor.es/nuestros-servicios/concierto-de-actividades",
      "language": "es",
      "content": "CONCIERTO DE ACTIVIDADES - Previsonor CONCIERTO DE ACTIVIDADES ¿Para quiénes esta enfocado? Para aquellas empresas o entidades a las que el Concierto de Especialidades Técnicas o el Contrato Autónomo no se ajuste a sus necesidades, o simplemente quiere concertar otros servicios en el ámbito de la prevención de riesgos laborales Previsonor ofrece un amplio catálogo para dar respuesta a sus demandas Desarrollo y elaboración de procedimientos de trabajo Desarrollo y elaboración de evaluaciones específicas de riesgo en cualquiera de las tres especialidades (Seguridad, Higiene y Ergonomía) Evaluación de las condiciones psicosociales. Investigación de daños a la salud. Estudio de adecuación de equipos al RD 1215/97. Planes de autoprotección y/o emergencias. Coordinación de seguridad y salud en obras de construcción. Realización de planes de seguridad en obras de construcción. Realización de documentos de gestión preventiva para obras de construcción. Actuación como recursos preventivos. Evaluación y/ o mediciones de contaminantes químicos: metales, sílice, amianto, compuestos orgánicos, inorgánicos, etc… Evaluación y/ o mediciones agentes físicos: ruido, vibraciones, ambiente térmico, etc… Evaluación de agentes biológicos. Coordinación de Actividades Empresariales. Formaciones para puestos y equipos de trabajo. Consúltanos o pide presupuesto sin compromiso Solicitar presupuesto",
      "headings": [
        "CONCIERTO DE ACTIVIDADES",
        "¿Para quiénes esta enfocado?",
        "Previsonor ofrece un amplio catálogo para dar respuesta a sus demandas"
      ],
      "content_length": 1394
    },
    {
      "description": "Solicitar presupuesto",
      "title": "CONSULTORÍA - Previsonor",
      "url": "http://www.previsonor.es/nuestros-servicios/consultoria",
      "language": "es",
      "content": "CONSULTORÍA - Previsonor CONSULTORÍA Amplia tus servicios prevención ajeno con otros servicios de consultoría en diferentes áreas gracias a GUPO ISONOR Sistemas de gestión y medio ambiente Consultoría e Ingeniería: Sistemas de Gestión  Medioambiental, Consultoría en Seguridad Alimentaria, Consultoría en: Dirección y Gestión, Marketing y Ventas, Procesos y Costes, RRHH e I+D+i Consultoría en Seguridad Alimentaria Expertos en seguridad Alimentaria, APPCC, Mediciones y Análisis  Alimentarios. Alérgenos, Manipulador de Alimentos…. Consultoría estratégica Consultoría en recursos humanos, en procesos y costes, innovación, consultoría en I+D+i… Formación especializada para tu empresa Tu consultora de formación. Formación Empresarial, Gestión de Formación Bonificada. Formación Acreditada y Formación a Medida. Seguridad y protección de datos Tus datos seguros con LOPDAT. La empresa dedicada a la protección de datos y seguridad de la información. Copias de Seguridad en la nube. Recogida y Destrucción Documental - Galicia Marketing digital, Imagen Corporativa, ERP Diseño de Páginas Web, Soft ERP: Software de Gestión Empresarial… Sé un referente de tu sector en el mundo digital Financiación y outsourcing Tramitamos y gestionamos las subvenciones y la financiación.Outsourcing, Internacionalización, Asistencias Técnicas Servicios jurídicos para pymes Ofrecemos todo tipo de servicios jurídicos para tu empresa. Creación de contratos, seguridad en Internet o prevención de blanqueo de capitales Consúltanos o pide presupuesto sin compromiso Solicitar presupuesto",
      "headings": [
        "CONSULTORÍA",
        "Sistemas de gestión y medio ambiente",
        "Consultoría en Seguridad Alimentaria",
        "Consultoría estratégica",
        "Formación especializada para tu empresa",
        "Seguridad y protección de datos",
        "Marketing digital, Imagen Corporativa, ERP",
        "Financiación y outsourcing",
        "Servicios jurídicos para pymes"
      ],
      "content_length": 1569
    },
    {
      "description": "Previsonor está acreditada para impartir formación regulada en los convenios de Construcción, Metal, Madera, Vidrio y Rotulación. La formación en materia de",
      "title": "FORMACIÓN - Previsonor",
      "url": "http://www.previsonor.es/nuestros-servicios/formacion",
      "language": "es",
      "content": "FORMACIÓN - Previsonor FORMACIÓN Formamos a trabajadores y empresarios para mejorar su capacitación, y de esta manera conseguir controlar los riesgos laborales de manera más eficaz. Previsonor  está acreditada para impartir formación regulada en los convenios de Construcción, Metal, Madera, Vidrio y Rotulación. La formación en materia de prevención de riesgos laborales que reciba, estará homologada a los efectos de su reconocimiento para la obtención de la Tarjeta Profesional. Consúltanos o pide presupuesto sin compromiso Solicitar presupuesto",
      "headings": [
        "FORMACIÓN",
        "Formamos a trabajadores y empresarios para mejorar su capacitación, y de esta manera conseguir controlar los riesgos laborales de manera más eficaz."
      ],
      "content_length": 549
    },
    {
      "description": "Responsable de  Formulario Caldera tratamiento: Sus datos serán tratados por cualquiera de las empresas del Grupo Isonor que se detallan en el aviso",
      "title": "SOLICITUD DE SERVICIO - Previsonor",
      "url": "http://www.previsonor.es/solicitud/solicitud-de-servicio",
      "language": "es",
      "content": "SOLICITUD DE SERVICIO - Previsonor SOLICITUD DE SERVICIO Rellena el siguiente formulario y en breve nos pondremos en contacto contigo. [caldera_form id=»CF622733ce74866″] Responsable de  Formulario Caldera tratamiento:  Sus datos serán tratados por cualquiera de las empresas del Grupo Isonor que se detallan en el aviso legal de esta web.  Finalidad y legitimación:  Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso.  Cesiones:  no serán cedidos a terceros salvo obligación legal.  Plazo:  Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes.  Derechos:  Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: derechoslopd@grupoisonor.es, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: AVD. DE LUGO 145 BAJO, , 15703 – SANTIAGO DE COMPOSTELA (A Coruña)  Información adicional:  Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad.",
      "headings": [
        "SOLICITUD DE SERVICIO",
        "Rellena el siguiente formulario y en breve nos pondremos en contacto contigo."
      ],
      "content_length": 1453
    },
    {
      "description": "Destacado",
      "title": "Destacado - Previsonor",
      "url": "http://www.previsonor.es/category/noticias/destacado",
      "language": "es",
      "content": "Destacado - Previsonor Destacado 11 Feb Formación regulada en convenios sectoriales Posted at 20:20h in Destacado , Noticias Leer Más 11 Feb LOPDAT & Previsonor: Protección de datos & Prevención Posted at 20:20h in Destacado , Noticias LOPDAT - Grupo Isonor y Previsonor le ofrecen el Pack Trabaja Seguro. Incluye: Adaptación a la LOPD y LSSI · Mantenimiento Auditoría · Software específico Gestión integral de servicio de PRL Formación de los trabajadores Vigilancia de la Salud Reconocimientos médicos Descuentos de hasta el 50%... Leer Más 11 Feb Excelentia & Previsonor | Pack prevención & APPCC Posted at 20:20h in Destacado , Noticias PREVISONOR y EXCELENTIA - Grupo Isonor le ofrecen el Pack Sector Alimentación. Ponemos a su disposición un completo servicio de Prevención de Riesgos Laborales y APPCC. Con descuentos de hasta el 50% en implantación,¡consúltenos! ... Leer Más 11 Feb Excelentia & SOFTIC & PREVISONOR| -25% Pack mantenimiento ISO 18001 + Software para sistema de gestión Posted at 20:20h in Destacado , Noticias Desde EXCELENTIA como expertos implantando y auditando sistemas de gestión desde hace más de 15 años, en colaboración con SOFTIC & PREVISONOR hemos desarrollado un software a medida de las necesidades de nuestros clientes, que se nutre de la experiencia de nuestros técnicos y auditores... Leer Más 11 Feb Autónomo hemos diseñado un servicio de prevención de riesgos a medida de tus necesidades Posted at 20:20h in Destacado , Noticias Leer Más",
      "headings": [
        "Destacado",
        "11 FebFormación regulada en convenios sectoriales",
        "11 FebLOPDAT & Previsonor: Protección de datos & Prevención",
        "11 FebExcelentia & Previsonor | Pack prevención & APPCC",
        "11 FebExcelentia & SOFTIC & PREVISONOR| -25% Pack mantenimiento ISO 18001 + Software para sistema de gestión",
        "11 FebAutónomo hemos diseñado un servicio de prevención de riesgos a medida de tus necesidades"
      ],
      "content_length": 1479
    },
    {
      "description": "COVID-19",
      "title": "COVID-19 - Previsonor",
      "url": "http://www.previsonor.es/category/noticias/covid-19",
      "language": "es",
      "content": "COVID-19 - Previsonor COVID-19 11 Feb Informe de la AEPD sobre los tratamientos de datos en relación con el COVID-19 Posted at 17:47h in COVID-19 , Noticias La Agencia Española de Protección de Datos (AEPD) ha publicado un informe en el que analiza el tratamiento de datos personales en relación con la situación derivada de la extensión del virus COVID-19. El Reglamento General de Protección de Datos (RGPD) contiene las reglas necesarias... Leer Más 11 Feb Procedimiento de actuación contra el COVID-19 en el entorno laboral Posted at 17:45h in COVID-19 , Noticias Fuente: Ministerio de Sanidad 28/02/2020 Las recomendaciones incluidas en el presente documento están en continua revisión en función de la evolución y nueva información que se disponga de la infección por el nuevo coronavirus (SARS-COV-2) ÁMBITO DE APLICACIÓN El ámbito de aplicación incluye: A todos los trabajadores involucrados en... Leer Más 11 Feb Recomendaciones para aislamiento domiciliario en casos leves de COVID-19 Posted at 17:45h in COVID-19 , Noticias Leer Más 11 Feb LOPD: FAQ sobre el tratamiento de datos personales relativos a la salud en el contexto del COVID-19 Posted at 17:44h in COVID-19 , Noticias Fuente: Agencia Española de Protección de datos La Agencia Española de Protección de Datos, en el contexto de la emergencia de salud pública derivada de la extensión del coronavirus, está recibiendo consultas, tanto de ciudadanos como de empresas y otros sujetos obligados al cumplimiento de la... Leer Más 11 Feb Enfermedad por nuevo coronavirus, COVID-19 Posted at 17:44h in COVID-19 , Noticias Información oficial del Ministerio de Sanidad dirigida a los profesionales sanitarios y a la ciudadanía en relación a recomendaciones sanitarias y de salud pública de interés general. Situación actual Información para la ciudadanía Documentos técnicos para profesionales Información para Prensa Campaña... Leer Más 11 Feb Realización de pruebas de detección del COVID-19 Posted at 17:43h in COVID-19 , Noticias Las unidades de salud laboral de PREVISONOR prescriben, siguiendo los criterios de la Orden SND/344/2020 de 13 de abril del Ministerio de Sanidad, pruebas serológicas cuantitativas y cualitativas para valorar el estado inmunológico de los trabajadores frente a la enfermedad COVID 19. A través de... Leer Más",
      "headings": [
        "COVID-19",
        "11 FebInforme de la AEPD sobre los tratamientos de datos en relación con el COVID-19",
        "11 FebProcedimiento de actuación contra el COVID-19 en el entorno laboral",
        "11 FebRecomendaciones para aislamiento domiciliario en casos leves de COVID-19",
        "11 FebLOPD: FAQ sobre el tratamiento de datos personales relativos a la salud en el contexto del COVID-19",
        "11 FebEnfermedad por nuevo coronavirus, COVID-19",
        "11 FebRealización de pruebas de detección del COVID-19"
      ],
      "content_length": 2307
    },
    {
      "description": null,
      "title": "Axudas do Igape á dixitalización Industria 4.0 - Previsonor",
      "url": "http://www.previsonor.es/fondos-publicos/axudas-do-igape-a-dixitalizacion-industria-4-0",
      "language": "es",
      "content": "Axudas do Igape á dixitalización Industria 4.0 - Previsonor Axudas do Igape á dixitalización Industria 4.0",
      "headings": [
        "Axudas do Igape á dixitalización Industria 4.0"
      ],
      "content_length": 106
    },
    {
      "description": "Toda información acerca de los programas, ayudas y participaciones en relación a la administración publica y europa Programa Bono Enerxía PEME 2023 Programa",
      "title": "FONDOS PÚBLICOS - Previsonor",
      "url": "http://www.previsonor.es/fondos-publicos",
      "language": "es",
      "content": "FONDOS PÚBLICOS - Previsonor FONDOS PÚBLICOS Toda información acerca de los programas, ayudas y participaciones en relación a la administración publica y europa Programa Bono Enerxía PEME 2023 Programa Ciberseguridad 2022 – Fondo Europeo de Desarrollo General Aforro Eficiencia Enerxética 2020 Instituto Enerxético de Galicia Programa TICCámaras 2019 Axudas do Igape á dixitalización Industria 4. 0 Programa Innocámaras 2018 Participación de Previsonor no Programa Principia 2018 da Xunta de Galicia Proxecto de enerxía renovable cofinanciado polo FEDER (Feder-Galicia 2014-2020) Participación de Previsonor no Programa Principia 2017 da Xunta de Galicia Programa de Axudas para implantar a Responsabilidade Social Empressarial(RSE), a Igualdade Laboral e a Conciliación Laboral e Persoal, confinanciación polo Fondo Social Europeo, para o ano 2017",
      "headings": [
        "FONDOS PÚBLICOS",
        "Toda información acerca de los programas, ayudas y participaciones en relación a la administración publica y europa"
      ],
      "content_length": 848
    },
    {
      "description": "Una manera de hacer Europa",
      "title": "Programa TICCámaras 2019 - Previsonor",
      "url": "http://www.previsonor.es/fondos-publicos/programa-ticcamaras-2019",
      "language": "es",
      "content": "Programa TICCámaras 2019 - Previsonor Programa TICCámaras 2019 Programa TICCámaras 2019 “Previsonor SL ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es mejorar el uso y la calidad de las tecnologías de la información y de las comunicaciones y el acceso a las mismas, y gracias al que ha podido mejorar su gestión empresarial, a través de la implantación de Soluciones de comercio electrónico. Esta acción ha tenido lugar durante la anualidad 2019. Para ello ha contado con el apoyo del programa TICCámaras de la Cámara de Comercio de Pontevedra, Vigo y Vilagarcía de Arousa”. Una manera de hacer Europa",
      "headings": [
        "Programa TICCámaras 2019",
        "Programa TICCámaras 2019",
        "“Previsonor SL ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es mejorar el uso y la calidad de las tecnologías de la información y de las comunicaciones y el acceso a las mismas, y gracias al que ha podido mejorar su gestión empresarial, a través de la implantación de Soluciones de comercio electrónico. Esta acción ha tenido lugar durante la anualidad 2019. Para ello ha contado con el apoyo del programa TICCámaras de la Cámara de Comercio de Pontevedra, Vigo y Vilagarcía de Arousa”."
      ],
      "content_length": 632
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 21327,
  "crawled_at": "2026-01-28T14:48:01.452637Z"
}