{
  "metadata": {
    "description": "En nuestra clínica de enfermedades de la piel en A Coruña somos especialistas en el diagnóstico de todo tipo de enfermedades de la piel. Llámenos a Dr. Manuel Sisto Pérez.",
    "title": "Clínica Dr. Manuel Sisto en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestra clínica de enfermedades de la piel en A Coruña somos especialistas en el diagnóstico de todo tipo de enfermedades de la piel. Llámenos a Dr. Manuel Sisto Pérez.",
      "title": "Clínica Dr. Manuel Sisto en A Coruña",
      "url": "http://www.manuelsisto.com/",
      "language": "es",
      "content": "Clínica Dr. Manuel Sisto en A Coruña diagnóstico de todo tipo de enfermedades sistémicas y de la piel en A coruña Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos Clínica Dr. Manuel sisto en A Coruña La clínica Ver más Tratamientos Ver más Contacto Ver más Llámenos Presentación Nuestra Clínica, Dr. Manuel Sisto Pérez - Clínica Dr. Manuel Sisto , situada en A Coruña , nos dedicamos al diagnóstico de enfermedades de la piel , así como en la aplicación de todo tipo de tratamientos para su cura. Ofrecemos atención personalizada y profesional . Confíe su salud a manos expertas. © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "diagnóstico de todo tipo de enfermedades sistémicas y de la piel en A coruña",
        "Clínica Dr. Manuel sisto en A Coruña",
        "La clínica",
        "Tratamientos",
        "Contacto",
        "Presentación"
      ],
      "content_length": 777
    },
    {
      "description": "En nuestra clínica de enfermedades de la piel en A Coruña somos especialistas en el diagnóstico de todo tipo de enfermedades de la piel. Llámenos a Dr. Manuel Sisto Pérez.",
      "title": "Clínica Dr. Manuel Sisto en A Coruña",
      "url": "http://www.manuelsisto.com/index.html",
      "language": "es",
      "content": "Clínica Dr. Manuel Sisto en A Coruña diagnóstico de todo tipo de enfermedades sistémicas y de la piel en A coruña Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos Clínica Dr. Manuel sisto en A Coruña La clínica Ver más Tratamientos Ver más Contacto Ver más Llámenos Presentación Nuestra Clínica, Dr. Manuel Sisto Pérez - Clínica Dr. Manuel Sisto , situada en A Coruña , nos dedicamos al diagnóstico de enfermedades de la piel , así como en la aplicación de todo tipo de tratamientos para su cura. Ofrecemos atención personalizada y profesional . Confíe su salud a manos expertas. © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "diagnóstico de todo tipo de enfermedades sistémicas y de la piel en A coruña",
        "Clínica Dr. Manuel sisto en A Coruña",
        "La clínica",
        "Tratamientos",
        "Contacto",
        "Presentación"
      ],
      "content_length": 777
    },
    {
      "description": "En nuestra clínica, situada en A Coruña, ofrecemos servicios de diagnóstico de enfermedades de la piel, al igual que sus tratamientos. Contacte con nosotros.",
      "title": "La Clínica Dr. Manuel Sisto en A Coruña",
      "url": "http://www.manuelsisto.com/la-clinica.html",
      "language": "es",
      "content": "La Clínica Dr. Manuel Sisto en A Coruña diagnóstico de todo tipo de enfermedades de la piel. Contáctenos diagnóstico de todo tipo de enfermedades de la piel. Contáctenos diagnóstico de todo tipo de enfermedades de la piel. Contáctenos LA Clínica Dr. Manuel Sisto EN A CORUÑA La clínica Somos Dr. Manuel Sisto Pérez - Clínica Dr. Manuel Sisto , una institución que cuenta con el talento humano idóneo para garantizar un servicio integral y de calidad en el diagnóstico de enfermedades de la piel , al igual que en sus tratamientos . Para realizar nuestros servicios disponemos de profesionales con experiencia, quienes ponen al servicio del paciente su conocimiento, con el fin de ayudarle en todo lo que sea necesario. Nuestra clínica está ubicada en la localidad de A Coruña . No dude en comunicarse con nosotros si necesita servicios clínicos. Llámenos © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "LA Clínica Dr. Manuel Sisto EN A CORUÑA",
        "La clínica"
      ],
      "content_length": 935
    },
    {
      "description": "Somos uno de los mejores médicos de A Coruña para el tratamiento de enfermedades de la piel y de transmisión sexual, envejecimiento facial, micología, etc.",
      "title": "Tratamientos de la piel en A Coruña",
      "url": "http://www.manuelsisto.com/tratamientos.html",
      "language": "es",
      "content": "Tratamientos de la piel en A Coruña diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos diagnóstico de todo tipo de enfermedades SISTÉMICAS Y de la piel Contáctenos TRATAMIENTOS DE LA PIEL EN A CORUÑA Tratamientos En Dr. Manuel Sisto Pérez - Clínica Dr. Manuel Sisto , disponemos de la tecnología más avanzada que garantiza la calidad y un servicio completo. Nuestro centro está equipado con avanzados métodos de diagnóstico de enfermedades de la piel y preparado para realizar los tratamientos para su cura .​ Enfermedades tropicales. Pelo y uñas. Enfermedades de transmisión sexual. Micología. Úlceras de la pierna. Envejecimiento facial. Enfermedades de la piel y mucosas. Fotoquimioterapia. Criocirugía. Nosotros queremos formar parte de sus soluciones más próximas y confiables en el ámbito de las enfermedades de la piel . Llámenos . Llámenos © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "TRATAMIENTOS DE LA PIEL EN A CORUÑA",
        "Tratamientos"
      ],
      "content_length": 1108
    },
    {
      "description": "Somos una clínica dermatológica de A Coruña especializada en enfermedades de la piel y de transmisión sexual. Visítenos y le atenderemos personalmente.",
      "title": "Clínica Dermatológica en A Coruña",
      "url": "http://www.manuelsisto.com/contacto.html",
      "language": "es",
      "content": "Clínica Dermatológica en A Coruña Clínica Dermatológica en A Coruña - Dr. Manuel Sisto Pérez - Clínica Dr. Manuel sisto Dónde estamos Dirección: Calle de Juana de Vega, 29 - 31 - 4 B 15004 A Coruña (A CORUÑA) Teléfono: 981 202 851 © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Clínica Dermatológica en A Coruña - Dr. Manuel Sisto Pérez - Clínica Dr. Manuel sisto",
        "Dónde estamos"
      ],
      "content_length": 311
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "http://www.manuelsisto.com/gracias.html",
      "language": "es",
      "content": "Contacto Gracias por contactar con nosotros En breve atenderemos a su consulta y nos pondremos en contacto con usted en la mayor brevedad posible. Volver a Inicio © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Gracias por contactar con nosotros"
      ],
      "content_length": 243
    },
    {
      "description": null,
      "title": "Aviso Legal",
      "url": "http://www.manuelsisto.com/aviso-legal.html",
      "language": "es",
      "content": "Aviso Legal Aviso Legal El titular de este sitio web es MANUEL SISTO PEREZ, con N.I.F. 32409053Y, con domicilio en Calle de Juana de Vega, 29 - 31 - 4 B, código postal 15004 de A Coruña, (A CORUÑA). El acceso al site de MANUEL SISTO PEREZ es gratuito. Todo el contenido es propiedad intelectual de MANUEL SISTO PEREZ. Cualquier utilización de los mismos contraria a las normas en materia de propiedad intelectual será perseguida con arreglo a la legislación vigente. © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 547
    },
    {
      "description": null,
      "title": "Política de Privacidad",
      "url": "http://www.manuelsisto.com/politica-de-privacidad.html",
      "language": "es",
      "content": "Política de Privacidad Política de Privacidad USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL Le informamos que los datos de carácter personal que pudieran proporcionarse, a través de este sitio web, así como los que pudiera facilitar en el futuro en el marco de su relación jurídica con esta entidad, serán incorporados a nuestra base de datos. Se informa sobre los siguientes extremos relativos a la protección de datos: Responsable del tratamiento : Somos responsables de los datos recogidos en el formulario correspondiente. Necesidad del tratamiento : La comunicación de sus datos a través del formulario correspondiente es obligatoria para podamos contactar. Finalidades del tratamiento y legitimación del tratamiento : Gestionar, administrar, prestarle los servicios o facilitarle los productos que solicite y, en su caso, para el cumplimiento y ejecución de los contratos que pudiera celebrar, conocer mejor sus gustos, adecuar los servicios a sus preferencias. Enviarle, por correo postal, correo electrónico y otros medios de comunicación electrónica equivalente, comunicaciones comerciales y publicitarias sobre nuestros productos y/o servicios. Destinatarios : Contratamos con alguna entidad que prestan servicios como los de mantenimiento y hosting, a través de contratos de encargo del tratamiento para dar soporte a los fines de tratamiento indicados. Plazo de conservación de datos : Conservaremos sus datos mientras se mantenga el tratamiento y no solicite la supresión de los mismos. Derechos : Podrá ejercitar los derechos de acceso, rectificación, supresión, limitación al tratamiento, oposición, portabilidad y derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, mediante comunicación escrita al domicilio indicado en el aviso legal y a revocar su consentimiento sin efectos retroactivos u oponerse a la recepción de comunicaciones comerciales publicitarias por email y otros medios de comunicación electrónica equivalente, enviando y a presentar una reclamación ante la Autoridad de control, en España, la Agencia Española de Protección de Datos. Modificación de la política de privacidad : Nos reservamos el derecho a modificar su Política de Privacidad, de acuerdo a nuestro propio criterio, o motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. El uso de la Web después de dichos cambios implicará la aceptación de éstos. Legislación aplicable : Cualquier controversia que se derive del uso de este Site, será regida, interpretada y sometida de acuerdo con las leyes de España. © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 2684
    },
    {
      "description": null,
      "title": "Política de Cookies",
      "url": "http://www.manuelsisto.com/politica-de-cookies.html",
      "language": "es",
      "content": "Política de Cookies POLÍTICA DE COOKIES Objeto El objeto de la presente política es informar del uso de cookies en este sitio web de acuerdo con lo establecido en la legislación de los servicios de la sociedad de la información y de comercio electrónico. ¿Qué son las Cookies y para qué se utilizan? Las cookies, son ficheros o archivos de texto que un servidor web genera y almacena en el ordenador/smartphone/tablet (en adelante equipo) de un Usuario al acceder a determinadas páginas web, para almacenar y recuperar información sobre la navegación que realiza el usuario desde dicho equipo. También pueden consistir en un código que permite identificar al Usuario inequívocamente durante su navegación. Por ello las cookies pueden almacenar información sobre el equipo de un Usuario o sobre sus sesiones de navegación de los sitios web que ha visitado, tal como página que visita, el tiempo de conexión a Internet, y otros datos según el tipo de cookie. En definitiva, el uso de cookies en la navegación a través del sitio web permite obtener información relativa a la navegación de los usuarios; mejorar la experiencia del usuario en la navegación; recoger las estadísticas de uso del sitio web por el Usuario y otras informaciones como el navegador empleado por el Usuario, el número de páginas visitadas, el número de visitas, el rastreo de los movimientos que hace el Usuario por un sitio web, el tiempo que permanece en el sitio web o en una página concreta, el llenado o vaciado de la cesta de la compra, y otras informaciones; geolocalizar al Usuario mediante la geolocalización del dispositivo conectado (información sobre la región y, potencialmente, datos de la localidad en algunos países); medir la efectividad de sus campañas de correo electrónico y mejorar las características del servicio para segmentos específicos de los usuarios y especialmente de los suscriptores de la recepción de comunicaciones electrónicas comerciales publicitarias y boletines; conocer si los receptores de comunicaciones electrónicas comerciales publicitarias y boletines han procedido a la apertura de dichas comunicaciones y el uso de los enlaces contenidos en los mismos para cada uno de los destinatarios, tal como la pulsación de los enlaces contenidos en los correos, y poder elaborar con la información recabada informes de seguimiento de las campañas. Este sitio web utiliza cookies, tanto propias como de terceros. Más adelante el Usuario puede encontrar información concreta sobre las mismas. ¿Cómo se autoriza el uso de las cookies en nuestro sitio web? En relación con el uso de cookies en este sitio web, el Usuario debe saber que nos autoriza y consiente el uso de cookies de la siguiente forma: Acepta el uso de las cookies utilizadas en este sitio web para las finalidades indicadas en esta política seleccionando la opción deseada y pulsando sobre el botón “Aceptar selección” o para aceptar todas las cookies haciendo clic sobre el botón “Aceptar todo” que se publican en la primera capa de información. En todo caso, pese a la aceptación inicial de uso de las cookies en la navegación a través de nuestro sitio web, en cualquier momento el Usuario puede revocar su consentimiento, deshabilitando y rechazando su utilización, según se explica en el apartado correspondiente de esta política, o haciendo clic sobre el botón Cookies al pie de cada página. En todo caso, el Usuario tiene el control sobre las cookies, pues están almacenadas en el navegador de los equipos que utilizan. Por tanto, en cualquier momento el Usuario podrá leerlas, filtrarlas, rechazarlas y eliminarlas. ¿Cuáles son las cookies de terceros utilizadas y la finalidad de uso en el sitio web? Solución de Terceros Tipo/Propósito Proveedor Google Analytics Ubicación: Google Maps proporciona un servicio de mapas. Registra el origen del usuario y las keywords utilizadas. Genera un prefijo único con fines analíticos. Analíticas: Google proporciona datos anónimos sobre las visitas a la página web. Vídeos: Youtube permite la subida y visualización de vídeos. Utiliza cookies para medir las visualizaciones o registrar eventos. Interacción Social: Google permite que la información de la WEB sea compartida en su red social Google + Google Inc. Add to any Interacción social: Permite que la web sea compartida en redes sociales. AddToAny AddThis Herramientas Web. Interacción social. Addthis permite que la web sea compartida en redes sociales como Google+, Facebook, etc. Oracle Inc. Adobe Omniture Analíticas: Omniture proporciona datos anónimos sobre las visitas a nuestra web y nos permite hacer pruebas y evaluar la mejor manera de presentar la web a nuestros usuarios. Adobe Systems Incorporated YouTube Web Video Google Inc. Facebook Facebook Like, Comments, Feed Facebook Inc. Twitter Follow Us Facebook Inc. ¿Cómo se puede rechazar, desactivar y eliminar las cookies utilizadas en nuestro sitio web? El Usuario tiene la opción de impedir o rechazar el uso de cookies, desactivar y eliminarlas en cualquier momento respecto de su navegación por este sitio web. La mayoría de los navegadores web permite gestionar, en cualquier momento, las preferencias del Usuario sobre el uso de las Cookies. El Usuario puede ajustar su navegador para que rechace Cookies o elimine determinadas Cookies según su criterio. Para la configuración de nuestras Cookies (permitir, bloquear o eliminar las Cookies) y las de terceros el Usuario puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Firefox  https://support.mozilla.org/es/kb/Deshabilitar%20c... Chrome  http://support.google.com/chrome/bin/answer.py?hl=... Internet Explorer  https://support.microsoft.com/es-es/help/1744... Safari -> https://support.apple.com/es-es/guide/safari/sfri11471/mac Opera  http://help.opera.com/Windows/11.50/es-ES/cookies.... El Usuario puede revocar su consentimiento para el uso de cookies en su navegador a través de las indicaciones anteriores (navegadores normalmente más utilizados). Para deshabilitar cookies y dispositivos de almacenamiento y recuperación de datos individualmente se puede instalar en el navegador la extensión “Ghostery”. El Usuario debe tener en cuenta que algunas características de los contenidos de este sitio web solo están disponibles si se permite la instalación de Cookies en su navegador. Si decide no aceptar o bloquear determinadas Cookies (en función de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la página web o que impida el acceso a algunos servicios de esta. Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios. © 2024 MANUEL SISTO PEREZ Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "POLÍTICA DE COOKIES"
      ],
      "content_length": 7430
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 14812,
  "crawled_at": "2026-01-28T15:44:40.764732Z"
}