{
  "metadata": {
    "description": "Descubre Mercado Boanerges en Santiago de Compostela, un espacio único donde los sabores de Galicia se entrelazan con la innovación culinaria. Sumérgete en la autenticidad de la cocina gallega y disfruta de una experiencia gastronómica que fusiona tradición y vanguardia.",
    "title": "Mercado Boanerges | Rincón gastronómico en Santiago con sabor a Galicia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre Mercado Boanerges en Santiago de Compostela, un espacio único donde los sabores de Galicia se entrelazan con la innovación culinaria. Sumérgete en la autenticidad de la cocina gallega y disfruta de una experiencia gastronómica que fusiona tradición y vanguardia.",
      "title": "Mercado Boanerges | Rincón gastronómico en Santiago con sabor a Galicia",
      "url": "https://www.mercadoboanerges.com/",
      "language": "es",
      "content": "Mercado Boanerges | Rincón gastronómico en Santiago con sabor a Galicia Sabor a Galicia El sabor de Galicia en un espacio que recuerda a la arquitectura de las plazas de abastos. Mercado Boanerges es un mercado gastronómico en el que poder disfrutar del mejor producto de nuestra tierra.   A NOSA CARTA DO NOSO MERCADO Croquetas de la casa  4ud/8ud 5,5€/11€ Nachos con   San Simón da Costa 14€ Tortilla estilo Betanzos con huevos de Galicia 14€ Ensaladilla Boanerges 14€ Raxo de cerdo con patatas 13,5€ Tabla de quesos   Prestes 14€ La empanada viajera (ración 150gr) Consultar los diferentes tipos de empanada con los que trabajamos cada día 7€ Pizzas 4 Quesos Prestes 15,5€ Vegetariana 15,5€ Hamburguesas Clásica 14,5€ Burger Boanerges 14,5€ DA NOSA HORTA Ensalada de burrata, tomate rosa y aceite de albahaca 13€ Ensalada de tomate rosa y ventresca 13€ Ensalada de boniato, espinaca, tomate seco, cebolla caramelizada, almendra y queso feta 14€ Boniato a la brasa con chimichurri y requeixo  Prestes 13€ Berenjena asada con aliño de cítricos y encurtidos 13€ Ceo da Boca Focaccia de sardina, queso San Simón y confitura de tomate 7€ Brioche de tartar de picaña y mayonesa de pimientos de Herbón 13,5€ Jurel marinado, ajoblanco y vinagreta de tomate 14,5€ Albóndigas veganas de espinacas y soja texturizada con salsa de tomate y patatas 14,5€ Tartar de atún 15,5€ DO NOSO MAR Os nosos peixes En función de la oferta en lonja de cada día Pescado de lonja al carbón S/M Merluza a la gallega con puré de patata y guisantes 16,5€ Berberechos al vapor 16,5€ Vieiras del pacífico a la plancha (8uds) 17,5€ Almejas a la marinera 17,5€ Pulpo á feira 18,5€ Pulpo estilo a Illa con puré de patata 18,5€ Mejillón de batea al vapor 10€ Mejillón de batea a la vinagreta 10€ Chipirones a la plancha 15,5€ Calamares fritos en tempura 15,5€ Salpicón de rape y langostinos 16€ Tataki de atún 15,5€ DA NOSA TERRA Picaña de vaca gallega al carbón con patata frita 18,5€ Croca de vaca gallega al carbón con patata frita 18,5€ Costilla de ternera a la brasa con patata frita y chimichurri casero 18€ Carne asada con sus patatas 17€ Solomillo de cerdo gallego seleccionado con patata frita 16,5€ Secreto de cerdo gallego seleccionado con patata frita 15€ Lagarto de cerdo ibérico con patata frita 17,5€ Abanico de cerdo ibérico con patata frita 18€ POSTRES Tarta de queso 6,5€ Cheesecake de galleta lotus y nutella 6,5€ Yogur griego con fruta de temporada 6,5€ Flan cremoso de café 6,5€ * Ración de pan por persona 1€ *Precios con IVA incluído BRUNCH Esta carta de brunch está disponible de lunes a viernes de 09:00 a 12:00 y sábados y domingos de 10:30 a 12:30 TOSTAS Con aguacate, huevo y tomate cherry. Pan rústico 6€ Con salmón, queso feta, aguacate, y tomate cherry. Pan rústico 6,5€ Con jamón ibérico, tomate rallado y aceite de oliva. Pan rústico 6€ Con crema de cacahuete, plátano, nueces y pepitas de chocolate. Pan rústico 4,5€ Con huevo revuelto y bacon. Pan brioche 6€ Con salmón, queso crema y mango. Pan brioche 8€ Con burrata y calabaza. Pan brioche 8,5€ French toast con frutos rojos y nata montada. Pan brioche 5,5€ OMELETTES o HUEVOS REVUELTOS Clásica con parmesano rallado 5€ Con bacon, queso de Arzúa y champiñones salteados 5,5€ Con espinacas, tomate en dados, albahaca y queso rallado 5€ TORTITAS Con nutella 5€ Con plátano, nutella y nueces 5,5€ Con frambuesa, arándanos y salsa de frutos del bosque 6,5€ ZUMOS, CAFÉS e INFUSIONES Zumo de naranja 3€ Zumo de kiwi, lima, uva y manzana 2,5€ Zumo de frutos rojos 2,5€ Café solo 1,6€ Café cortado 1,65€ Café con leche 1,7€ Café con leche de avena 1,7€ Café americano 1,7€ Capuccino 2,5€ Infusiones 1,9€ BOLES Bol de yogur griego con granola casera, frambuesa y mango 6€ Bol de yogur griego con granola casera, arándano, fresa y plátano 6€ TARTAS y BOLLERÍA Tarta de queso 6,5€ Cheesecake de nutella y galleta Lotus 6,5€ Croissant 2€ Napolitana de chocolate 2€ BEBIDAS VINOS Albanta albariño (Rías Baixas) 2,9€ | 19€ Altos de Torona albariño (Rías Baixas) 2,9€ | 22,5€ Altos de Torona loureira (Rías Baixas) 3,5€ | 22€ Fragas do corvo godello (Monterrei) 2,9€ | 19€ Lulo 1915 (Ribeiro) 3€ | 20€ Celeste roble (Ribera del Duero) 2,9€ | 19€ Vallobera (Rioja) 3€ | 20€ Heroico (Ribeira Sacra) 3€ | 20€ CERVEZAS Estrella Galicia de Bodega 2,8€ Estrella Galicia 1906 (caña) 2,9€ Radler 2,8€ EG 1906 (botella) 3€ EG 1906 Red Vintage (botella) 3,2€ EG Rivera Reposada (botella) 3,2€ EG Lupia (botella) 3,2€ EG 1906 Black Coupage (botella) 3,2€ AGUA Y REFRESCOS Agua sin gas 1,9€ Agua con gas 1,9€ Refrescos 2,9€ Zumo de naranja 3€ Zumo de kiwi, lima, uva y manzana 2,5€ Zumo de frutos rojos 2,5€ Zumo de piña (Zumos Auara) 2,5€ Zumo de melocotón (Zumos Auara) 2,5€ CAFÉS E INFUSIONES Café solo 1,6€ Café cortado 1,65€ Café con leche/ americano 1,7€ Capuccino 2,5€ Infusiones 1,9€ VERMUT Vermut blanco 3€ Vermut rojo 3€ COMBINADOS Amara Brava Sprizt 6€ Disponemos de la misma carta de destilados que en nuestra coctelería ALÉRGENOS DO NOSO MERCADO Croquetas de la casa    Nachos con   San Simón da Costa Tortilla estilo Betanzos con huevos de Galicia    Ensaladilla Boanerges    Raxo de cerdo con patatas    Tabla de quesos   Prestes La empanada viajera (ración 150gr)    Consultar los diferentes tipos de empanada con los que trabajamos cada día Pizzas 4 quesos Prestes    Vegetariana    Hamburguesas Clásica    Burger Boanaerges  DA NOSA HORTA Ensalada de burrata, tomate y aceite de albahaca Ensalada de tomate rosa y ventresca Ensalada de boniato, espinaca, tomate seco, cebolla caramelizada, almendra y queso feta Boniato a la brasa con chimichurri y requeixo Prestes   Berenjena asada con aliño de cítricos y encurtidos    Ceo da Boca Focaccia de sardina, queso San Simón y confitura de tomate (2 ud)    Brioche de tartar de picaña y mayonesa de pimientos de Herbón    Jurel marinado, ajoblanco y vinagreta de tomate    Albóndigas veganas de espinacas y soja texturizada con salsa de tomate y patatas    Tartar de atún rojo Balfegó     DO NOSO MAR Os nosos peixes En función de la oferta en lonja de cada día Pescado de lonja al carbón    Merluza a la gallega con puré de patata y guisantes    Berberechos al vapor    Vieira del pacífico a la plancha    Almejas a la marinera    Pulpo á feira     Pulpo estilo a Illa con puré de patata    Mejillón de batea al vapor    Mejillón de batea a la vinagreta    Chipirones a la plancha    Calamares fritos en tempura    Salpicón de rape y langostinos    Tataki de atún rojo Balfegó   DA NOSA TERRA Picaña al carbón con patata frita Croca al carbón con patata frita Costilla de vaca a la brasa con patata frita y chimichurri casero    Carne asada con sus patatas  ​ Solomillo de cerdo con patata frita Secreto de cerdo ibérico con patata frita Lagarto de cerdo ibérico con patata frita Abanico de cerdo ibérico con patata frita POSTRES Tarta de queso  Cheesecake de galleta lotus y nutella    Yogur griego con fruta de temporada    Flan cremoso de café    Gluten   Leche Huevo  Sulfitos  Frutos Cáscara  Granos de Sésamo  Soja Pescado  Moluscos  Crustáceos Mostaza Gestionar el consentimiento de las cookies Utilizamos cookies para ofrecerte la mejor experiencia en nuestra web. Puedes aprender más sobre qué cookies usamos o desactivarlas. No consentir el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Usamos Cookies",
      "headings": [
        "Sabor a Galicia",
        "A NOSA CARTA",
        "DO NOSO MERCADO",
        "DA NOSA HORTA",
        "Ceo da Boca",
        "DO NOSO MAR",
        "DA NOSA TERRA",
        "POSTRES",
        "BRUNCH",
        "TOSTAS",
        "OMELETTES o HUEVOS REVUELTOS",
        "TORTITAS",
        "ZUMOS, CAFÉS e INFUSIONES",
        "BOLES",
        "TARTAS y BOLLERÍA",
        "BEBIDAS",
        "VINOS",
        "CERVEZAS",
        "AGUA Y REFRESCOS",
        "CAFÉS E INFUSIONES"
      ],
      "content_length": 8744
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8744,
  "crawled_at": "2026-01-28T14:52:40.156264Z"
}