{
  "metadata": {
    "description": "Ribera Povisa (Vigo) ofrece todas las especialidades y servicios de alta complejidad. Atención pública y privada. Urgencias 24h. Pide cita.",
    "title": "▷ Hospital Ribera Povisa en Vigo | Grupo sanitario Ribera",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Ribera Povisa (Vigo) ofrece todas las especialidades y servicios de alta complejidad. Atención pública y privada. Urgencias 24h. Pide cita.",
      "title": "▷ Hospital Ribera Povisa en Vigo | Grupo sanitario Ribera",
      "url": "https://www.povisa.es/",
      "language": "es",
      "content": "▷ Hospital Ribera Povisa en Vigo | Grupo sanitario Ribera PIDE TU CITA LLÁMANOS Pide tu cita Estamos aquí para ayudarte. Envíanos un mensaje y nos pondremos en contacto contigo. Paciente Paciente público Paciente privado Tipo de cita Consulta Prueba ¿Tienes seguro? Sí No Seguro AEGON Adeslas AdvanceCare Alares Allianz Asisa ASEFA Salud AXA Caser Seguros Catalana Occidente Seguros Cigna Cosalud Digglo Divina Seguros DKV Salud y Bienestar FIATC Seguros Generali HNA MAPFRE Néctar Seguros de Salud NorteHispana Seguros Nueva Mutua Sanitaria PlusUltra Seguros PlusUltra Seguros Previsora General RACC Sanitas Santalucía Seguros Bilbao UM Salud Vivaz Otro seguro Especialidad Alergología Análisis Clínicos Anatomía Patológica Anestesia y Reanimación Angiología y Cirugía Vascular Aparato Digestivo Área de la Mujer Cardiología Chequeos médicos Cirugía de la Obesidad Cirugía de Reconstrucción facial Cirugía Estética facial Cirugía General Cirugía Oral y Maxilofacial Cirugía Pediátrica Cirugía Plástica, Estética y Reparadora Cirugía Torácica Codificación Diagnóstica Dermatología Endocrinología Estrabismo Farmacia Ginecología Hematología Hospitalización a Domicilio -HADO- Medicina Estética Medicina Física y Rehabilitación Medicina Interna Medicina Nuclear Medicina Preventiva Microbiología Nefrología Neumología Neurocirugía Neurofisiología Neurología Odontología Oftalmología Oncología Médica Oncología Radioterápica Otorrinolaringología Pediatría Psicología Sanitaria Psiquiatría Radiodiagnóstico Radiofísica y Protección Radiológica Reumatología Ribera Dent Seguimiento del Embarazo Traumatología Traumatología infantil Urgencias Urgencias Pediátricas 24h Urología Otra especialidad ¿Tienes seguro? Sí No Seguro AEGON Adeslas AdvanceCare Alares Allianz Asisa ASEFA Salud AXA Caser Seguros Catalana Occidente Seguros Cigna Cosalud Digglo Divina Seguros DKV Salud y Bienestar FIATC Seguros Generali HNA MAPFRE Néctar Seguros de Salud NorteHispana Seguros Nueva Mutua Sanitaria PlusUltra Seguros PlusUltra Seguros Previsora General RACC Sanitas Santalucía Seguros Bilbao UM Salud Vivaz Otro seguro He leído y acepto la Política de Privacidad Acepto el envío de comunicaciones por RIBERA SALUD, S.A., con la finalidad de conocer las últimas novedades sobre salud × LLÁMANOS PIDE TU CITA Saltar al contenido HOSPITAL RIBERA POVISA DE VIGO Somos tu hospital de confianza. Somos #SaludResponsable. Somos tu hospital de confianza. Somos #SaludResponsable. Conócenos → Amplia oferta asistencial de máxima calidad El paciente en el centro de todo Tecnología de última generación Excelencia en pruebas diagnósticas Único hospital en Galicia acreditado por la JCI + info Mejor hospital privado de Galicia según el MRS + info Pide tu cita médica 986 120 000 Pide tu cita Conoce nuestra historia Nuestra experiencia avalada en cifras + 50 años de experiencia + 50 especialidades médicas + 100.000 pacientes satisfechos + 1500 profesionales médicos cuidando de ti Servicios destacados Área de la mujer Ofrecemos una atención global que abarca todas las áreas de la salud femenina, para acompañarte y cuidarte en cada fase Saber más → Chequeos médicos Un completo programa de chequeos médicos para evaluar el estado de tu salud y prevenir enfermedades Ribera Dent En Ribera Dent somos especialistas en odontología avanzada para cuidar de tu salud bucodental y la de los tuyos Saber más → Aseguradoras y mutuas Ver todas → SOMOS RIBERA POVISA Asistencia sanitaria integral y sin esperas para accidentes de tráfico Saber más → CONÓCENOS Nuestros centros Ver más → ESPECIALIDADES Nuestras especialidades en Vigo Ver más → ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → J. Fernández Sanromán Jefe de servicio oral y maxilofacial «El que conoce todas las respuestas no ha hecho todas las preguntas (Confucio)» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Juan Roberto García Pérez de Schofield Jefe de servicio radiofísica «El uso médico de las radiaciones representa una herramienta formidable para el diagnóstico y el tratamiento de múltiples enfermedades, pero esta herramienta también puede hacer daño si no se utiliza con el máximo conocimiento y respeto» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Francisco Tardáguila Jefe de servicio radiodiagnóstico «Los radiólogos no somos los que realizamos tus pruebas, somos los que diagnosticamos tu enfermedad» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Alvaro León Mateos Jefe de servicio dermatología «Para mi la medicina es escuchar, observar, intentar curar y acompañar al paciente» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Luis Fariña Pérez Jefe de servicio urología «Curar ás veces, aliviar a miúdo, e confortar sempre» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Cristina Serra Directora de enfermería «En Ribera siempre hemos apostado por el cuidado de nuestros pacientes y profesionales» ENTORNO Conoce a nuestro equipo 1.500 profesionales asistenciales para cuidar de ti Nuestros médicos → Dolores Corbacho Abelaira Jefa de servicio neumología «Intentar ser mejor cada día, una manera de vivir» POR QUÉ ELEGIRNOS #ElijoRiberaPovisa Por su calidad asistencial Por la seguridad en sus procesos Por su trato al paciente Por atender especialidades complejas Por la reputación de sus médicos Por la comodidad de un gran hospital Por su amplia cartera de servicios Por los 1500 profesionales que cuidarán de mi Por ser el único hospital de Vigo con la Joint Commission RSC Somos #SaludResponsable Cuidamos de la salud y el bienestar de nuestros pacientes con responsabilidad. Con el compromiso de trabajar hoy por la Sanidad del mañana. Nuestro modelo de salud responsable queda patente a través de múltiples iniciativas que, acorde a los Objetivos de Desarrollo Sostenible y a la Agenda 2030, aportan valor a la sociedad actual y futura. Saber más → Suscríbete a la newsletter del Hospital Ribera Povisa Recibirás todas las novedades sobre salud directamente en tu correo electrónico No hemos podido validar su suscripción. Tu suscripción se ha realizado correctamente. He leído y acepto la política de privacidad Acepto el envío de comunicaciones comerciales electrónicas del Grupo Ribera. Responsable del tratamiento: RIBERA SALUD, S.A.U Finalidad: Gestionar el envío de comunicaciones comerciales electrónicas. Derechos: El interesado podrá ejercitar en cualquier momento los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad siguiendo las indicaciones incluidas en la política de protección de datos. Más información: aquí Enviar Paula García Licenciada en Filología Hispánica por la Universidad de Navarra, Paula comienza su andadura en el Hospital Ribera Povisa en junio del año 2000 en el Servicio de Admisión, en el que ha ido desempeñando de manera eficiente diferentes funciones a lo largo de estos años, hasta febrero de 2021, fecha en la que fue nombrada responsable de Admisión. CERRAR Daniel García Daniel García Millán es el director financiero del hospital Ribera Povisa desde abril de 2023. Licenciado en Business Administration por la Universidad Complutense de Madrid y con un máster en Auditoría de Cuentas y Desarrollo Directivo, Daniel tiene más de 10 años de experiencia en departamentos financieros con una orientación eficiente a la consecución de objetivos. En sus anteriores experiencias trabajó para la división de Servicios del Grupo Ferrovial, incluyendo en esta etapa una experiencia internacional en su filial Internacional situada en Austin (Texas). Inició su carrera laboral trabajando en Deloitte como Auditor financiero. Daniel se unió al departamento financiero del Grupo Ribera en abril de 2020, como controller financiero y de consolidación, entre otras funciones para hacerse cargo de la supervisión del Hub gallego del grupo. CERRAR Emma Iglesias Licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela, la doctora Iglesias realizó la especialidad en Cirugía Oral y Maxilofacial en el Complejo Hospitalario Universitario de A Coruña, y cuenta con el doctorado en Medicina y Cirugía por la USC. Además, ha completado su formación con diversos másteres entre los que destacan el Executive Master en Dirección de Organizaciones Sanitarias de ESADE y el MBA de Especialidad en Gestión Sanitaria por el IMF Business School. Emma Iglesias ha desarrollado su actividad asistencial en diferentes centros hospitalarios, tanto públicos como privados, tiene una notable formación y experiencia en gestión sanitaria. Ha estado al cargo de la dirección médica de un importante hospital universitario en Madrid.   CERRAR Pilar Magdalena Se incorpora hace 20 años al Hospital Ribera Povisa donde ejerce como CIO, Directora de Informática, previamente, 4 años en empresa multinacional de consultoría estratégica, servicios tecnológicos y externalización. A la vez, desde 2002, Docente Universitaria, acreditada por la Agencia Nacional de Evaluación de la Calidad y Acreditación (ANECA) como Contratada Doctora y, desde 2018, colaboradora del Grupo de investigación Análisis Económico de los Mercados e Instituciones (AEMI) de la Universidad de Santiago de Compostela (USC). Licenciada en Matemáticas, Máster en Economía y Gestión de la Salud, Doctora “cum laude” en Economía con una fuerte trayectoria como Investigadora / Científica, y Astrónoma en el Observatorio Astronómico Ramón María Aller de la USC. Trayectoria validada por el Premio al mejor artículo publicado en 2015 sobre Gestión Sanitaria y Economía de la Salud en revista científica por la Universidad Autónoma de Madrid, Cátedra UAM – Asisa, y por el Premio “Valentín Paz Andrade” a la investigación en Economía de Galicia de 2017, del Consello Económico y Soc",
      "headings": [
        "Somos tu hospital de confianza.\nSomos #SaludResponsable.",
        "Conoce nuestra historia",
        "Nuestra experiencia avalada en cifras",
        "Servicios destacados",
        "Área de la mujer",
        "Chequeos médicos",
        "Ribera Dent",
        "Aseguradoras y mutuas",
        "SOMOS RIBERA POVISA",
        "Asistencia sanitaria integral y sin esperas para accidentes de tráfico",
        "CONÓCENOS",
        "ESPECIALIDADES",
        "ENTORNO",
        "Conoce a nuestro equipo",
        "J. Fernández Sanromán\nJefe de servicio oral y maxilofacial",
        "ENTORNO",
        "Conoce a nuestro equipo",
        "Juan Roberto García Pérez de Schofield\nJefe de servicio radiofísica",
        "ENTORNO",
        "Conoce a nuestro equipo"
      ],
      "content_length": 15257
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 15257,
  "crawled_at": "2026-01-28T15:09:16.127222Z"
}