{
  "metadata": {
    "description": "Certificados por el Colegio Oficial de Gestores de Galicia y especializados en gestoría laboral, fiscal, jurídico y tráfico. ¿Le asesoramos? 886 161 979",
    "title": "Tu gestoría de confianza en Vigojudge_katerina_limpitsouniorder_a_car",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Certificados por el Colegio Oficial de Gestores de Galicia y especializados en gestoría laboral, fiscal, jurídico y tráfico. ¿Le asesoramos? 886 161 979",
      "title": "Tu gestoría de confianza en Vigojudge_katerina_limpitsouniorder_a_car",
      "url": "http://gestoriaserodio.com/",
      "language": "es",
      "content": "Tu gestoría de confianza en Vigo Ir al contenido Gestoría Serodio La suerte no se tiene, la suerte se trabaja Somos profesionales certificados por el Colegio Oficial de Gestores de Galicia con una dilata experiencia en el sector y especializados en laboral, fiscal, jurídico y tráfico. Hablemos Nuestros servicios Todo lo que le ofrecemos para contribuir a su éxito Gestoría laboral Creamos valor añadido para la gestión de los Recursos Humanos de su empresa Fiscal Asesoramiento fiscal completo para empresas, profesionales y particulares judge_katerina_limpitsouni Jurídico Especializados en las áreas laboral y de Seguridad Social, económico, mercantil, civil y familia order_a_car Tráfico Realizamos todo tipo de trámites en el ámbito de tráfico Más información Toda la actualidad en El blog de la Gestoría Serodio Consulta las últimas publicaciones Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades 17 de agosto de 2023 Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría Serodio",
        "Nuestros servicios",
        "Gestoría laboral",
        "Fiscal",
        "Jurídico",
        "Tráfico",
        "Toda la actualidad en",
        "Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades",
        "Gestoría Serodio"
      ],
      "content_length": 2062
    },
    {
      "description": "Certificados por el Colegio Oficial de Gestores de Galicia y especializados en gestoría laboral, fiscal, jurídico y tráfico. ¿Le asesoramos? 886 161 979",
      "title": "Tu gestoría de confianza en Vigojudge_katerina_limpitsouniorder_a_car",
      "url": "https://gestoriaserodio.com",
      "language": "es",
      "content": "Tu gestoría de confianza en Vigo Ir al contenido Gestoría Serodio La suerte no se tiene, la suerte se trabaja Somos profesionales certificados por el Colegio Oficial de Gestores de Galicia con una dilata experiencia en el sector y especializados en laboral, fiscal, jurídico y tráfico. Hablemos Nuestros servicios Todo lo que le ofrecemos para contribuir a su éxito Gestoría laboral Creamos valor añadido para la gestión de los Recursos Humanos de su empresa Fiscal Asesoramiento fiscal completo para empresas, profesionales y particulares judge_katerina_limpitsouni Jurídico Especializados en las áreas laboral y de Seguridad Social, económico, mercantil, civil y familia order_a_car Tráfico Realizamos todo tipo de trámites en el ámbito de tráfico Más información Toda la actualidad en El blog de la Gestoría Serodio Consulta las últimas publicaciones Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades 17 de agosto de 2023 Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría Serodio",
        "Nuestros servicios",
        "Gestoría laboral",
        "Fiscal",
        "Jurídico",
        "Tráfico",
        "Toda la actualidad en",
        "Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades",
        "Gestoría Serodio"
      ],
      "content_length": 2062
    },
    {
      "description": "En nuestra gestoría encontrará al socio fiable, seguro y altamente cualificado que estaba buscando. ¿Le asesoramos? 886 161 979",
      "title": "Gestores con experiencia, calidad y profesionalidad",
      "url": "https://gestoriaserodio.com/nosotros",
      "language": "es",
      "content": "Gestores con experiencia, calidad y profesionalidad Ir al contenido Gestoría Serodio Contribuimos al éxito de su organización En nuestra gestoría encontrarás Experiencia, calidad y profesionalidad Somos un equipo de profesionales certificados por el Colegio Oficial de Gestores de Galicia con una dilatada experiencia en el sector . Proporcionamos asesoramiento de calidad basado en la experiencia. En Gestoría Serodio encontrará el mejor asesoramiento profesional para todas sus consultas laborables , contables , jurídicas, fiscales … Nuestra misión es garantizarle una prestación de calidad y profesionalidad . Por eso en Gestoría Serodio contará siempre con un socio fiable , seguro y altamente cualificado . Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría Serodio",
        "En nuestra gestoría encontrarás",
        "Gestoría Serodio"
      ],
      "content_length": 1797
    },
    {
      "description": "Confianza, seguridad y eficiencia a su alcance: ✓ Gestoría Laboral ✓ Asesoramiento fiscal y jurídico completo ✓ Trámites en tráfico. 886 161 979",
      "title": "Gestoría Serodio - Servicios de calidad y el mejor asesoramiento",
      "url": "https://gestoriaserodio.com/servicios",
      "language": "es",
      "content": "Gestoría Serodio - Servicios de calidad y el mejor asesoramiento Ir al contenido Servicios de calidad Y el mejor asesoramiento Gestoría laboral Confianza, seguridad y eficiencia a su alcance Pretendemos ofrecer a nuestros clientes un apoyo de alto valor añadido en la gestión de Recursos Humanos y el ámbito de personal de la empresa, consciente de la importancia que revisten las diversas áreas que componen los recursos humanos en ellas. Confección de nóminas y boletines de la Seguridad Social (presentación de los RLC y RNT a través del Sistema Red de la Seg. Social). Documentos de alta y baja de los trabajadores (igualmente a través del Sistema Red), incluidos contratos, prórroga, cartas de aviso de finalización de contrato, propuestas de finiquito, finiquitos, certificados de empresa… Confección de la Declaraciones y Liquidaciones periódicas y anuales de retenciones de los trabajadores. Control y aviso de la vigencia de los contratos en vigor de cada momento. Despidos, Expedientes de Regulación de Empleo. Asesoramiento de los tipos de contratos más convenientes para cada caso concreto. Presentación de toda la documentación que se tramita ante las oficinas Públicas pertinentes: Hacienda, SEPE, Seguridad Social… Asesoramiento respecto a cualquier incidencia que pueda haber con los empleados, así como con los Organismos Públicos con los que habitualmente se trabaja: SEPE, seguridad social, ministerio de trabajo, hacienda… Tramitación de prestaciones y pensiones de desempleo, jubilación, prestaciones de viudedad, orfandad, invalidez, etc. Presentación y registro ante la TGSS de altas de Regímenes especiales (empleados de hogar, autónomos, etc.). Preparación y recopilación de documentación para confeccionar auditoría laboral. ¿Hablamos? Gestoría fiscal Asesoramiento fiscal completo para empresas, profesionales y particulares Como complemento fundamental a su servicio integral de apoyo a los Departamentos de Recursos Humanos y de Personal de sus clientes, Gestoría Serodio ofrece servicios de asesoramiento fiscal permanente o puntual. En ese sentido, Gestoría Serodio ofrece a sus clientes, entre otros, los siguientes servicios: Asesoramiento continuado a empresas y profesionales en sus obligaciones tributarias. Fiscalidad nacional e internacional tanto de personas jurídicas como físicas. Valoración de operaciones entre entidades vinculadas. Estudio y representación en procedimientos tributarios de inspección ante la AEAT. Estudio y confección de recursos y reclamaciones ante la AEAT y Tribunales. Confección y presentación periódica de las liquidaciones tributarias (IVA, IRPF, IISS, etc.). Solicitud de aplazamiento de las liquidaciones tributarias ante la AEAT. ¿Hablamos? Gestoría tráfico Realizamos todo tipo de trámites en el ámbito de tráfico Con la máxima de profesionalidad, agilidad, eficacia y rapidez, Gestoría Serodio le ofrece la posibilidad de realizar cualquier trámite ante la Dirección General de Tráfico , evitándole el desplazamiento y el ahorro de tiempo hasta dicho organismo. En ese sentido, Gestoría Serodio ofrece a sus clientes, entre otros, los siguientes servicios ante la DGT : Tramitamos y presentamos ante la DGT y emitimos: cambios de nombre de vehículo. Bajas temporales o definitivas. Matriculaciones. Duplicados de la documentación del vehiculo y del conductor. Distintivo medioambiental. Cambio de domicilio. ¿Hablamos? Gestoría Jurídica Asesoramiento jurídico completo para empresas, profesionales y particulares Gestoría Serodio ofrece a sus clientes (empresas y particulares) un servicio de asesoramiento jurídico  en las áreas de: laboral y de Seguridad Social , económico , mercantil , civil , familia , etc. dando respuesta a cuantas cuestiones se puedan formular por el cliente en el desarrollo normal de la relación laboral, fiscal, mercantil, etc., aportando para ello soluciones que persiguen resolver cuestiones presentes y aquellas que puedan plantearse en el futuro. El asesoramiento se presta en nuestro despacho, por vía correo electrónico o consulta telefónica, si bien el canal habitual es el primero de ellos, y se extiende a todas aquellas cuestiones jurídicas del día a día que puedan producirse, tales como: Despido disciplinario (improcedente o nulo). Despido por causas económicas, técnicas, organizativas o de producción. Despidos colectivos (ERE). Reclamación de sanciones. Reclamación de cantidad por impago de salario, diferencias salariales, horas extraordinarias, etc. Denuncias ante la Inspección de Trabajo. Modificación de las condiciones de trabajo. Estudio y cálculo de la futura pensión. Reclamación de pensión de incapacidad, jubilación, viudedad, orfandad, etc. Defensa judicial. Sucesiones. ¿Hablamos? Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Servicios de calidad",
        "Gestoría laboral",
        "Gestoría fiscal",
        "Gestoría tráfico",
        "Gestoría Jurídica",
        "Gestoría Serodio"
      ],
      "content_length": 5797
    },
    {
      "description": "Gestoría Serodio ofrece asesoramiento laboral en Vigo: nóminas, contratos, despidos y gestión de personal con total confianza y eficiencia.",
      "title": "Gestoría laboral en Vigo | Asesoría de nóminas y RRHH",
      "url": "https://gestoriaserodio.com/servicios/gestoria-laboral-vigo",
      "language": "es",
      "content": "Gestoría laboral en Vigo | Asesoría de nóminas y RRHH Ir al contenido Gestoría laboral Confianza, seguridad y eficiencia a su alcance En Gestoría Serodio ayudamos a empresas y autónomos a gestionar con eficacia todo lo relacionado con los Recursos Humanos y el ámbito laboral . Sabemos que la correcta administración del personal es clave para el buen funcionamiento de cualquier negocio, por eso ofrecemos un servicio integral, ágil y adaptado a cada cliente. Servicios laborales que simplifican su gestión empresarial Nuestro equipo especializado en  gestoría laboral en Vigo  se encarga de todos los trámites administrativos, asegurando el cumplimiento normativo y la optimización de procesos internos. Administración de nóminas y Seguridad Social Confección de nóminas y boletines de la Seguridad Social. Presentación de RLC y RNT a través del Sistema RED. Altas, bajas y variaciones de trabajadores. Contratos, prórrogas, cartas de aviso y finiquitos. Declaraciones y obligaciones fiscales laborales Elaboración y presentación de declaraciones periódicas y anuales de retenciones. Control de la vigencia de contratos y vencimientos. Asesoramiento y trámites laborales complejos Despidos y Expedientes de Regulación de Empleo (ERE/ERTE). Asesoramiento sobre los tipos de contrato más adecuados. Tramitación ante organismos públicos: Seguridad Social, SEPE, Hacienda, Ministerio de Trabajo, entre otros. Prestaciones, pensiones y regímenes especiales Gestión de prestaciones por desempleo, jubilación, viudedad, orfandad e invalidez. Altas y bajas en regímenes especiales (empleados de hogar, autónomos, etc.). Preparación de documentación para auditorías laborales. Gestoría laboral Su tranquilidad, nuestra prioridad En Gestoría Serodio apostamos por la confianza y la transparencia. Nos ocupamos de cada trámite con rigor técnico y compromiso, para que nuestros clientes se centren en hacer crecer su negocio mientras nosotros cuidamos de su equipo y sus obligaciones laborales. ¿Hablamos? Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría laboral",
        "Servicios laborales que simplifican su gestión empresarial",
        "Administración de nóminas y Seguridad Social",
        "Declaraciones y obligaciones fiscales laborales",
        "Asesoramiento y trámites laborales complejos",
        "Prestaciones, pensiones y regímenes especiales",
        "Gestoría laboral",
        "Gestoría Serodio"
      ],
      "content_length": 3080
    },
    {
      "description": "Gestoría Serodio ofrece asesoramiento fiscal en Vigo para empresas, autónomos y particulares. Expertos en impuestos, liquidaciones y recursos ante la AEAT.",
      "title": "Gestoría fiscal en Vigo | Asesoramiento tributario para empresas y autónomos",
      "url": "https://gestoriaserodio.com/servicios/gestoria-fiscal-vigo",
      "language": "es",
      "content": "Gestoría fiscal en Vigo | Asesoramiento tributario para empresas y autónomos Ir al contenido Gestoría fiscal Asesoramiento fiscal completo para empresas, profesionales y particulares En Gestoría Serodio brindamos un servicio integral de asesoramiento fiscal adaptado a las necesidades de cada cliente. Trabajamos con empresas, autónomos y particulares que buscan seguridad, rigor y tranquilidad en el cumplimiento de sus obligaciones tributarias. Nuestro equipo de expertos se encarga de analizar cada caso de forma personalizada, optimizando la carga fiscal y garantizando el cumplimiento de la normativa vigente, tanto a nivel nacional como internacional. Servicios fiscales a medida para cada cliente En un entorno tributario en constante cambio, contar con un asesor de confianza es esencial. Por eso, ofrecemos un servicio continuado o puntual de consultoría y gestión fiscal que cubre todas las etapas de la actividad económica. Asesoramiento y planificación fiscal Asesoramiento permanente a empresas y profesionales en materia fiscal. Fiscalidad nacional e internacional para personas jurídicas y físicas. Valoración de operaciones entre entidades vinculadas. Gestión y representación ante la Administración Estudio y representación en procedimientos de inspección ante la AEAT. Confección y presentación de recursos y reclamaciones tributarias. Solicitud de aplazamientos y fraccionamientos de pagos. Cumplimiento de obligaciones fiscales periódicas Elaboración y presentación de liquidaciones de IVA, IRPF e Impuesto sobre Sociedades . Control de plazos, seguimiento y comunicación con la Agencia Tributaria. Gestoría fiscal Su tranquilidad, nuestra prioridad En Gestoría Serodio trabajamos con compromiso, transparencia y atención personalizada. Nuestra prioridad es ofrecer soluciones eficaces que garanticen el cumplimiento de la ley y maximicen los beneficios fiscales dentro del marco legal. ¿Hablamos? Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría fiscal",
        "Servicios fiscales a medida para cada cliente",
        "Asesoramiento y planificación fiscal",
        "Gestión y representación ante la Administración",
        "Cumplimiento de obligaciones fiscales periódicas",
        "Gestoría fiscal",
        "Gestoría Serodio"
      ],
      "content_length": 3002
    },
    {
      "description": "Gestoría Serodio gestiona trámites de tráfico en Vigo: cambios de titular, bajas, matriculaciones y distintivos DGT con rapidez y total seguridad.",
      "title": "Gestoría de tráfico en Vigo | Trámites rápidos ante la DGT",
      "url": "https://gestoriaserodio.com/servicios/gestoria-trafico-vigo",
      "language": "es",
      "content": "Gestoría de tráfico en Vigo | Trámites rápidos ante la DGT Ir al contenido Gestoría de tráfico Trámites ágiles, seguros y sin complicaciones Servicios de gestoría de tráfico en Vigo En Gestoría Serodio realizamos todo tipo de gestiones ante la Dirección General de Tráfico (DGT) con la máxima profesionalidad, rapidez y eficacia. Nuestro objetivo es que usted ahorre tiempo y desplazamientos , delegando en nosotros todos los trámites necesarios para mantener su vehículo en regla. Nos encargamos de gestionar y presentar la documentación directamente ante la DGT, garantizando una tramitación ágil y sin errores. Ofrecemos un servicio completo de gestión de vehículos tanto para particulares como para empresas, adaptado a las necesidades de cada cliente. Trámites administrativos ante la DGT Cambios de titularidad de vehículos (compra, venta o herencia). Bajas temporales o definitivas de vehículos. Matriculaciones nacionales y extranjeras. Duplicados de documentación del vehículo y del conductor. Solicitud de distintivo medioambiental. Cambio de domicilio en el permiso de circulación. Gestoría de tráfico Rapidez, seguridad y confianza en cada gestión Gracias a nuestra experiencia y conocimiento de los procedimientos de la DGT, ofrecemos un servicio ágil, fiable y transparente. Nos ocupamos de todo el proceso para que usted no tenga que preocuparse por colas, citas o formularios. En Gestoría Serodio , su tranquilidad es nuestra prioridad. ¿Necesita realizar un trámite de tráfico en Vigo? ¿Hablamos? Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría de tráfico",
        "Servicios de gestoría de tráfico en Vigo",
        "Trámites administrativos ante la DGT",
        "Gestoría de tráfico",
        "Gestoría Serodio"
      ],
      "content_length": 2598
    },
    {
      "description": "Gestoría Serodio ofrece asesoramiento jurídico en Vigo: laboral, civil, mercantil y familiar. Soluciones legales adaptadas a cada caso con total confianza.",
      "title": "Gestoría jurídica en Vigo | Asesoramiento legal profesional",
      "url": "https://gestoriaserodio.com/servicios/gestoria-juridico-vigo",
      "language": "es",
      "content": "Gestoría jurídica en Vigo | Asesoramiento legal profesional Ir al contenido Gestoría jurídica Asesoramiento legal integral para empresas, profesionales y particulares En Gestoría Serodio contamos con un equipo especializado en asesoramiento jurídico que ofrece soluciones prácticas y seguras tanto a empresas como a particulares . Nuestro objetivo es anticiparnos a los problemas legales y acompañar al cliente en la resolución de conflictos laborales, mercantiles o civiles con la máxima profesionalidad. Ofrecemos un servicio personalizado y confidencial , adaptado a las necesidades específicas de cada situación, con atención presencial, telefónica o por correo electrónico. Áreas de especialización jurídica Nuestro departamento jurídico cubre las principales ramas del derecho relacionadas con la actividad empresarial y personal, garantizando una visión integral y estratégica . Derecho laboral y de Seguridad Social Asesoramiento en despidos disciplinarios, improcedentes o nulos. Despidos por causas económicas, técnicas u organizativas. Despidos colectivos (ERE). Reclamaciones de sanciones y cantidades (impagos, horas extras, diferencias salariales, etc.). Denuncias ante la Inspección de Trabajo. Modificación de condiciones laborales. Estudio y cálculo de pensiones. Reclamaciones por incapacidad, jubilación, viudedad u orfandad. Derecho mercantil, civil y de familia Asesoramiento a empresas y autónomos en materia mercantil y económica. Contratos civiles y mercantiles. Sucesiones y herencias. Reclamaciones judiciales y defensa en procedimientos ante los tribunales. Gestoría jurídica Soluciones jurídicas de confianza  En Gestoría Serodio trabajamos con un enfoque preventivo: ayudamos a nuestros clientes a evitar conflictos legales y, cuando estos surgen, actuamos con rapidez y eficacia. Nuestra prioridad es ofrecer tranquilidad, respaldo y resultados mediante un acompañamiento cercano y humano. Contáctenos hoy mismo y obtenga una respuesta clara y profesional a su consulta. ¿Hablamos? Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Gestoría jurídica",
        "Áreas de especialización jurídica",
        "Derecho laboral y de Seguridad Social",
        "Derecho mercantil, civil y de familia",
        "Gestoría jurídica",
        "Gestoría Serodio"
      ],
      "content_length": 3096
    },
    {
      "description": "Un espacio para consultar las últimas publicaciones del ámbito fiscal, laboral, jurídico y de tráfico. ¿Necesita más información? 886 161 979",
      "title": "Gestoría Serodio - Nuestro blog",
      "url": "https://gestoriaserodio.com/blog",
      "language": "es",
      "content": "Gestoría Serodio - Nuestro blog Ir al contenido Nuestro blog Toda la actualidad 17 de agosto de 2023 Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Nuestro blog",
        "Gestoría Serodio"
      ],
      "content_length": 1185
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Contacto",
      "url": "https://gestoriaserodio.com/contacto",
      "language": "es",
      "content": "Gestoría Serodio - Contacto Ir al contenido Contacte con nuestro equipo ¿En qué podemos ayudarle? Contacto Estamos por y para ti Ante cualquier caso laboral, fiscal, jurídico o trámites con tráfico, no dude en contactar con nuestra gestoría. Nuestro equipo humano estará encantado de ayudarle y asesorarle en todo momento. Localización Travesía Coruña, 2, Oficina 5C, 36208 Vigo Teléfonos 886 161 979 / 674 285 772 Email hola@gestoriaserodio.com Síguenos Facebook-f Linkedin-in Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Contacte con nuestro equipo",
        "Contacto",
        "Síguenos",
        "Gestoría Serodio"
      ],
      "content_length": 1562
    },
    {
      "description": "Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades",
      "title": "Incentivos fiscales empresas impuesto sociedades",
      "url": "https://gestoriaserodio.com/sin-categoria/incentivos-fiscales-que-pueden-aplicar-las-empresas-de-reducida-dimension-en-el-impuesto-de-sociedades",
      "language": "es",
      "content": "Incentivos fiscales empresas impuesto sociedades Ir al contenido Blog Incentivos fiscales que pueden aplicar las empresas de reducida dimensión en el impuesto de sociedades Ahora que estamos en plena campaña de la declaración del Impuesto sobre Sociedades, le recordamos que si su empresa es de reducida dimensión tiene derecho a interesantes incentivos (libertad de amortización por creación de empleo, amortización doble…). Le explicamos cuáles son y sus requisitos. Le recordamos que para su empresa tenga el carácter de reducida dimensión (ERD) y pueda disfrutar de los incentivos fiscales aplicables en estos casos en la declaración del Impuesto sobre Sociedades (libertad de amortización por creación de empleo, amortización doble…), su cifra de negocios en el ejercicio anterior debe haber sido inferior a diez millones de euros (si forma parte de un grupo, para calcular esa cifra debe tener en cuenta los datos consolidados del grupo). No obstante, aunque en un ejercicio la cifra de negocios supere los diez millones de euros (y deje de ser pyme en el ejercicio siguiente), puede que todavía pueda seguir disfrutando de esos incentivos tres años más. Esto ocurrirá si en el ejercicio en el que supere dicha cifra y en los dos ejercicios anteriores ha cumplido los requisitos para ser pyme. También se puede prorrogar el régimen si el límite del importe neto de cifra de negocios (INCN) se supera al realizarse una operación protegida del régimen de reestructuración empresarial, cuando las entidades que realizan la operación fueran ERD en el período en el que se efectuó y en los 2 años anteriores. Si en 2022 la entidad tiene la consideración de patrimonial, no podrá aplicar este régimen fiscal, aunque en el periodo impositivo anterior el INCN fuera inferior a 10.000.000 €. Por el contrario, si la entidad en 2022 no es patrimonial, podrá aplicar el régimen especial, aunque en el período impositivo anterior fuera patrimonial, siempre que en 2021 el INCN fuera inferior a 10.000.000 €. Atención. Si ha iniciado una actividad económica, el INCN a tener en cuenta es el correspondiente al tiempo en el que se ha desarrollado la actividad efectiva, elevándose al año. Si la entidad forma parte de un grupo de empresas, podrá aplicar el régimen de ERD si el INCN conjunto es inferior a los 10.000.000 €. Para este cómputo no se tienen en cuenta las operaciones realizadas entre entidades del grupo. Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Blog",
        "Gestoría Serodio"
      ],
      "content_length": 3495
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Accesibilidad",
      "url": "https://gestoriaserodio.com/accesibilidad",
      "language": "es",
      "content": "Gestoría Serodio - Accesibilidad Ir al contenido Accesibilidad Gestoría Serodio Conformes a nuestro compromiso social, GESTORÍA SERODIO apuesta por favorecer la accesibilidad de nuestro sitio (url web) a todas las personas, independientemente de su condición física o intelectual. Por ello, el portal del grupo se ha diseñado siguiendo las Pautas Internacionales de Accesibilidad para el Contenido Web WCAG 2.1 del Consorcio para la Word Wide Web (W3C) en su nivel AA (Doble-A): Algunos componentes que se utilizan para indicar visualmente elementos seleccionados (pestañas seleccionadas, página seleccionada en paginaciones, etc.) cuando se navega utilizando alto contraste, solo se visualizan en el navegador Edge (si se navega utilizando alto contraste en Chrome y Firefox no se visualiza debido a características específicas de los componentes y estos navegadores). De forma muy puntual, se producen solapamientos de algunos contenidos al aumentar el tamaño del texto al 200% Medidas adoptadas: Separación de contenido y presentación. Se utilizan hojas de estilo (CSS) para presentar la información y código HTML para una estructuración válida de contenidos. Los elementos visuales del sitio web como la tipografía, el color y fondo se definen en las hojas de estilos para que se pueda ajustar el contenido con base en sus preferencias. Aumento y disminución del tamaño del texto. El tamaño de letra se ha definido en unidades relativas para que se pueda ampliar o disminuir su tamaño desde las opciones del navegador o mediante la opción «Accesibilidad» disponible en la web, que permite, entre otras: Aumentar texto Disminuir texto Escala de grises Alto contraste Contraste negativo Fondo claro Subrayar enlaces Fuente legible Restablecer las preferencias Visitar el mapa del sitio Jerarquización del contenido. La arquitectura de contenidos se ha definido siguiendo las pautas del W3C, ofreciendo siempre el marcado adecuado para cada tipo de contenido. El usuario podrá leer perfectamente la información con un lector de pantalla. Bajo este objetivo, se han definido, mediante el código HTML, los encabezados de sección, las listas y todos los elementos que ayudan a la comprensión general del sitio web. Contraste. Basándonos en la imagen corporativa de GESTORÍA SERODIO , se han definido y contrastado la tipografía y los colores utilizados de este portal, asegurando que la información se presenta de modo claro con independencia de dichas condiciones. El sitio web está diseñado para que los usuarios puedan realizar una navegación en alto contraste que permite distinguir los menús, enlaces, imágenes y contenido general. Gracias al botón «Accesibilidad» podemos mejorar el contraste en elementos no textuales. Funcionalidad y navegación accesible mediante el teclado. El sitio es accesible y funcional a través de teclado del ordenador, mediante el uso del tabulador es posible posicionarse en cualquier elemento presente en las distintas páginas. El usuario podrá situarse en elemento seleccionado y haciendo «Enter» en su teclado podrá realizar la misma acción que si hiciera clic con el botón izquierdo del ratón. Enlaces. La mayoría de los enlaces se han configurado con base en su destino, facilitando al usuario los mecanismos precisos que favorezcan la información y la buena navegabilidad a través del sitio web. Formularios. Los campos del formulario de contacto y de empleo se han diseñado de forma que la navegabilidad a través de los campos siga siempre un orden lógico de tabulación. Se han dispuesto las etiquetas pertinentes que faciliten la comprensión de los datos. Visualización de los contenidos en distintos tipos de navegadores. Si el usuario entra en el sitio web a través de un navegador que no soporta CSS, el marcado utilizado permite una correcta visualización de todos los contenidos. Tecnologías utilizadas en el desarrollo web. Cumplimiento de las normas de accesibilidad del WCAG (Web Content Accessibility Guidelines) del W3C (World Wide Web Consortium), en su nivel intermedio (AA). Pautas de Contenido Accesible en Web 2.1. La presentación se basa en la Recomendación del W3C sobre las Hojas de Estilo en Cascada, versión CSS3. Empleamos el estándar recomendado en empleo de código HTML5, beneficiándonos de las nuevas actualizaciones que incluye esta versión, tales como un etiquetado más semántico, sintaxis flexible, nuevas etiquetas que facilitan la comprensión de formularios. Excepciones. Para el caso de los formularios, incluidos en la sección de contacto, se utiliza la tecnología ReCaptcha (Google Inc.) para prevenir cualquier problema futuro de «spam» que pudiera darse. Pero en este caso, hay un error con el «textarea» que se está utilizando y al cual no tenemos acceso al ser un proveedor de terceros. Error que se utilizaría definiendo el «aria-labelledby» pertinente. Observaciones y datos de contacto. Si has visto algún contenido de este portal que no sea accesible, o bien te surja alguna pregunta o sugerencia en lo relativo a la accesibilidad, no dudes en contactar con nosotros, estaremos agradecidos de poder ofrecer una buena experiencia de accesibilidad en nuestro sitio Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Accesibilidad",
        "Gestoría Serodio"
      ],
      "content_length": 6228
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Mapa del sitio",
      "url": "https://gestoriaserodio.com/mapa-del-sitio",
      "language": "es",
      "content": "Gestoría Serodio - Mapa del sitio Ir al contenido Mapa del sitio web Gestoría Serodio Contenido de tu interés Accesibilidad Aviso legal Blog Contacto Gestoría Serodio Mapa del sitio Nuestra gestoría Política de cookies Política de privacidad Servicios Gestoría de tráfico en Vigo | Trámites rápidos ante la DGT Gestoría fiscal en Vigo | Asesoramiento tributario para empresas y autónomos Gestoría jurídica en Vigo | Asesoramiento legal profesional Gestoría laboral en Vigo | Asesoría de nóminas y RRHH Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Mapa del sitio web",
        "Contenido de tu interés",
        "Gestoría Serodio"
      ],
      "content_length": 1586
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Política de privacidad",
      "url": "https://gestoriaserodio.com/politica-de-privacidad",
      "language": "es",
      "content": "Gestoría Serodio - Política de privacidad Ir al contenido Política de privacidad Gestoría Serodio 1. INFORMACIÓN AL USUARIO Gestoría Serodio, como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril, (RGPD) y en la L.O. 3/2018, de 5 de diciembre, de protección de datos y garantía de los derechos digitales (LOPDGDD), trataremos sus datos tal y como reflejamos en la presente Política de Privacidad. En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales. Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política. 2. IDENTIDAD DEL RESPONSABLE Denominación Social: Silvia Serodio Otero Nombre Comercial: Gestoría Serodio Domicilio Social: Rúa do Areal, 36201 Vigo, Pontevedra Teléfono: 886 161 979 e-Mail: hola@gestoriaserodio.com 3. PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad: Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos. Minimización de datos: Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitación de la Finalidad: Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos. Precisión: Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos: Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito. Acceso y Rectificación: Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservación: Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Terceros: El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas. Marketing Directo y cookies: Cumplimos con la legislación aplicable en materia de publicidad y cookies. 4. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Los tipos de datos que se pueden solicitar y tratar son: Datos de carácter identificativo. También recogemos de forma automática datos sobre su visita a nuestro sitio web según se describe en la política de cookies. Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de: Proporcionar información, servicios, productos, información relevante y novedades en el sector. Envío de comunicaciones. 5. LEGITIMIDAD De acuerdo con la normativa de protección de datos aplicable, sus datos personales podrán tratarse siempre que: Nos haya dado su consentimiento a los efectos del tratamiento. Por supuesto podrá retirar su consentimiento en cualquier momento. Por requerimiento legal. Por existir un interés legítimo que no se vea menoscabado por sus derechos de privacidad, como por ejemplo el envío de información comercial bien por suscripción a nuestra newsletter o por su condición de cliente. Por ser necesaria para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros. 6. COMUNICACIÓN DE DATOS PERSONALES Los datos pueden ser comunicados a empresas relacionadas con Gestoría Serodio para la prestación de los diversos servicios en calidad de Encargados del Tratamiento. La empresa no realizará ninguna cesión, salvo por obligación legal. 7. SEGURIDAD DE LOS DATOS PERSONALES De conformidad con lo dispuesto en las normativas vigentes en protección de datos personales, Gestoría Serodio está cumpliendo con todas las disposiciones de las normativas RGPD y LOPDGDD para el tratamiento de los datos personales de su responsabilidad, y manifiestamente con los principios descritos en el artículo 5 del RGPD, por los cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados. Gestoría Serodio ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen el RGPD y la LOPDGDD con el fin de proteger los derechos y libertades de los USUARIOS y les ha comunicado la información adecuada para que puedan ejercerlos. 8. SUS DERECHOS En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Acceder a sus datos personales y a cualquier otra información indicada en el Artículo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del RGPD. Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Puede ejercer estos derechos enviando solicitud, acompañada de fotocopia de D.N.I. o equivalente, a hola@gestoriaserodio.com o bien, a Rúa do Areal, 36201 Vigo, Pontevedra. También tiene derecho a presentar una reclamación ante la Autoridad de control competente, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento no se ajusta a la normativa vigente. 9. INFORMACIÓN LEGAL Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca, en cualquier caso. Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación. Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Política de privacidad",
        "Gestoría Serodio"
      ],
      "content_length": 7894
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Política de cookies",
      "url": "https://gestoriaserodio.com/politica-de-cookies",
      "language": "es",
      "content": "Gestoría Serodio - Política de cookies Ir al contenido Política de cookies Gestoría Serodio ¿Qué son las cookies? Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son herramientas que tienen un papel esencial para la prestación de numerosos servicios de la sociedad de la información. Entre otros, permiten a una página web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se pueden utilizar para reconocer al usuario y mejorar el servicio ofrecido. Tipos de Cookies Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos: Cookies Propias: aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies de Terceros: aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de las cookies. En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias. Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de: Cookies de sesión: diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión (p.e. una lista de productos adquiridos). Cookies persistentes: los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Por último, existe otra clasificación con cinco tipos de cookies según la finalidad para la que se traten los datos obtenidos: Cookies técnicas: aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido o compartir contenidos a través de redes sociales. Cookies de personalización: permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. Cookies de análisis: permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies publicitarias: permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios. Cookies de publicidad comportamental: almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Cookies de redes sociales externas: se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (facebook, youtube, twitter, linkedIn, etc..) y que se generen únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la política de privacidad de la plataforma social correspondiente. Desactivación y eliminación de cookies Tienes la opción de permitir, bloquear o eliminar las cookies instaladas en tu equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. También puede consultarse el menú de Ayuda del navegador dónde puedes encontrar instrucciones. El usuario podrá en cualquier momento elegir qué cookies quiere que funcionen en este sitio web. Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: Microsoft Internet Explorer o Microsoft Edge: http://windows.microsoft.com/es-es/windows-vista/Block-or-allow-cookies Mozilla Firefox: http://support.mozilla.org/es/kb/impedir-que-los-sitios-web-guarden-sus-preferencia Chrome: https://support.google.com/accounts/answer/61416?hl=es Safari: http://safari.helpmax.net/es/privacidad-y-seguridad/como-gestionar-las-cookies/ Opera: http://help.opera.com/Linux/10.60/es-ES/cookies.html Además, también puede gestionar el almacén de cookies en su navegador a través de herramientas como las siguientes: Ghostery: www.ghostery.com Your online choices: www.youronlinechoices.com/es/ Escríbenos 886 161 979 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza los servicios de Google Tag Manager y Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Política de cookies",
        "Gestoría Serodio"
      ],
      "content_length": 6984
    },
    {
      "description": null,
      "title": "Gestoría Serodio - Aviso legal",
      "url": "https://gestoriaserodio.com/aviso-legal",
      "language": "es",
      "content": "Gestoría Serodio - Aviso legal Ir al contenido Aviso legal Gestoría Serodio LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN (LSSI) Gestoría Serodio, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquiera otra disposición legal que fuera de aplicación. Gestoría Serodio, se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web de Gestoría Serodio. DATOS IDENTIFICATIVOS: Denominación Social: Silvia Serodio Otero Nombre Comercial: Gestoría Serodio Domicilio Social: Rúa do Areal, 36201 Vigo, Pontevedra Teléfono: 886 161 979 E-mail: hola@gestoriaserodio.com OBJETO: A través del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la información sobre nuestros servicios. PRIVACIDAD Y TRATAMIENTO DE DATOS Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. Gestoría Serodio dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Privacidad. PROPIEDAD INDUSTRIAL E INTELECTUAL El Usuario reconoce y acepta que todos los contenidos que se muestran en el Espacio Web y en especial, diseños, textos, imágenes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilización industrial y/o comercial están sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, que son propiedad exclusiva de Gestoría Serodio y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tráfico económico. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a Gestoría Serodio de cualquier reclamación que se derive del incumplimiento de tales obligaciones. En ningún caso el acceso al Espacio Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del Espacio Web no confieren a los Usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública del Espacio Web y/o de sus Contenidos distintos de los aquí expresamente previstos. Cualquier otro uso o explotación de cualesquiera derechos estará sujeto a la previa y expresa autorización específicamente otorgada a tal efecto por Gestoría Serodio o el tercero titular de los derechos afectados. Los contenidos, textos, fotografías, diseños, logotipos, imágenes, programas de ordenador, códigos fuente y, en general, cualquier creación intelectual existente en este Espacio, así como el propio Espacio en su conjunto, como obra artística multimedia, están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. Gestoría Serodio es titular de los elementos que integran el diseño gráfico del Espacio Web, los menús, botones de navegación, el código HTML, los textos, imágenes, texturas, gráficos y cualquier otro contenido del Espacio Web o, en cualquier caso, dispone de la correspondiente autorización para la utilización de dichos elementos. El contenido dispuesto en el Espacio Web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada Entidad. Así mismo, queda prohibido suprimir, eludir y/o manipular el «copyright» así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren contener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso Gestoría Serodio el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB El Usuario se compromete a: Hacer un uso adecuado y lícito del Espacio Web así como de los contenidos y servicios, de conformidad con: La legislación aplicable en cada momento; Las Condiciones Generales de Uso del Espacio Web; La moral y buenas costumbres generalmente aceptadas El orden público. Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al Espacio Web. Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del Usuario. El Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a Gestoría Serodio o a terceros por la información que facilite. No obstante, lo establecido en el apartado anterior el Usuario deberá abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de Gestoría Serodio proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de Gestoría Serodio, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la Gestoría Serodio. o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del Espacio web y/o de los contenidos. En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación vigente. Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público. Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición. Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor. Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico. Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar. Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas. Constituya cualquier tipo de publicidad. Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del Espacio Web. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. Así mismo, ",
      "headings": [
        "Aviso legal",
        "Gestoría Serodio"
      ],
      "content_length": 18013
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 70441,
  "crawled_at": "2026-01-28T15:07:15.148623Z"
}