{
  "metadata": {
    "description": null,
    "title": "Daula Gluten Free &#8211; El primer obrador de pan sin gluten en Pontevedra",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Daula Gluten Free &#8211; El primer obrador de pan sin gluten en Pontevedra",
      "url": "http://www.daula.es/",
      "language": "es",
      "content": "Daula Gluten Free &#8211; El primer obrador de pan sin gluten en Pontevedra Ir al contenido Daula Bakery Obrador sin gluten en Pontevedra Ver nuestros productos Basamos nuestra producción en tres pilares fundamentales Ecológico Utilizamos harinas ecológicas cultivadas en campos que respetan el ciclo de la naturaleza, sin pesticidas ni fungicidas químicos. Además, nuestros envases son 100% reciclajes y compostables Saludable Empleamos materias primas de máxima calidad y aprovechamos las virtudes de la masa madre y la fermentación lenta, que hace que el pan sea más digerible y asimilable, Mimamos nuestros productos y también tu salud. Sin gluten Para un amplio colectivo que apenas tiene opciones cuando quiere comer fuera de casa y para todos aquellos que quieran disfrutar de los beneficios de consumir pan sin gluten elaborado de forma artesana. Productos Ver todo Empanada de pisto con grelos Brioche 500 grs. Tartaleta de manzana 450 grs. Bolla de pan con semillas 450-500 grs. Puntos de venta Puntos de venta Aquí puedes encargar productos Daula Bakery VILLAGARCÍA ANAKIÑOS - Rua Baldosa, 24 - TLF: 604 03 39 43 VIGO LA BIODEGA - Rua Coruña, 26 - TLF: 986 13 62 05 Haz clic aquí VIGO HERBORISTERÍA RAICES - Rúa das Teixugueiras, 19 - TLF: 886 13 90 22 Haz clic aquí VILLALBA - LUGO CUARTO E METADE - Rua do Muino, 3 - TLF: 623 55 97 99 Haz clic aquí O GROVE TORRADA CAFÉ BRUNCH - Rua O Marino, 6 - TLF: 634 76 67 72 Haz clic aquí PORTONOVO ORGANICS PRODUCTOS ECOLÓXICOS - Carretera la Lanzada, 25 - TLF: 685 34 91 82 Haz clic aquí PORRIÑO SABOREARTE - Rúa San Sebastián, 10 - TLF: 613 56 63 75 Haz clic aquí REDONDELA Plaza de abastos - Puesto 10 y 11 - TLF: 670 781 739 Haz clic aquí SANTIAGO CASA VILA Y GONZÁLEZ - Rúa General Pardiñas, 2 - TLF: 679 51 66 34 Haz clic aquí SANTIAGO A CESTA DA SAÚDE - Rúa Fernando III o Santo,20- TLF: 981 59 25 95 Haz clic aquí ARCADE CASA ATILANO - Rúa Roxelio Landeiro, 15 - TLF: 665 95 46 21 Haz clic aquí Diapositiva anterior Diapositiva siguiente Empanadas De masa fina y abundante relleno . Hechas con cariño y rellenas de atún, de jamón con queso crema sin lactosa, de pisto con grelos, o de pisto con tofu. Realizadas con ingredientes de primera calidad procedentes de cooperativas gallegas .  Encárganos tu empanada al menos con 24 h . de antelación a través de WhatsApp y la podrás recoger recién hecha en tienda al día siguiente. Bollería y pastelería Bollería tradicional hecha con amor e ingredientes de máxima calidad . Donuts, suizos, panteras rosas, tigretones, Muffins, etc Sin gluten , sin lactosa. Opciones veganas por encargo. Tartas por encargo Suave  bizcocho acompañado de trufa y nata; chocolate; fresas con nata; etc. También semifríos variados. Deliciosa tarta de queso con chocolate o frutos rojos.  Sin gluten y sin lactosa.  Opciones veganas. Encárganos la tuya  a través de WhatsApp con al menos 24 horas de antelación y recógela en tienda al día siguiente. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Daula\nBakery",
        "Basamos nuestra\nproducción en tres\npilares fundamentales",
        "Ecológico",
        "Saludable",
        "Sin gluten",
        "Empanada de pisto con grelos",
        "Brioche 500 grs.",
        "Tartaleta de manzana 450 grs.",
        "Bolla de pan con semillas 450-500 grs.",
        "Empanadas",
        "Bollería\n\ny pastelería",
        "Tartas\n\npor encargo",
        "Llámanos",
        "Visítanos",
        "Escríbenos"
      ],
      "content_length": 4804
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4804,
  "crawled_at": "2026-01-28T14:40:26.435746Z"
}