{
  "metadata": {
    "description": null,
    "title": "The Lab - School of English",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "The Lab - School of English",
      "url": "http://www.thelabenglish.com/",
      "language": "en",
      "content": "The Lab - School of English ¡Hola! Somos The Lab, una escuela donde podrás experimentar otras fórmulas de aprender inglés poniendo en práctica tus conocimientos dentro y fuera del contexto del aula. En nuestra escuela puedes optar entre dos modalidades de formación, presencial en nuestras instalaciones o bien formación online por videollamada. La dinámica de las clases es la misma en ambos casos. Compruébalo aquí . Nuestras clases Clases para adultos En The Lab organizamos nuestras clases en sesiones de una hora con un máximo de 6 alumnos por grupo. Podrás hacer tantas horas a la semana como desees eligiendo el horario que más te convenga y combinando clases según tus necesidades. ¡Ofrecemos flexibilidad total! Aprenderás a hablar inglés disfrutando de un ambiente distendido comentando situaciones prácticas del día a día y temas de actualidad. Reforzarás tus conocimientos gramaticales e incrementarás tu vocabulario de manera natural hablando inglés desde el primer minuto aunque partas de cero. Si necesitas acreditar tu nivel de inglés con una titulación, te preparamos para cualquier examen oficial . Clases para jóvenes En The Lab ofrecemos cursos para jóvenes (hasta 18 años) en grupos reducidos de un máximo de 6 alumnos. Los cursos se organizan en una o dos sesiones semanales de una hora de duración centradas en dos objetivos concretos: que los jóvenes alumnos participen en charlas de manera activa para así mejorar su comunicación y expresión oral en inglés hablando de temas de su interés. que adquieran las habilidades necesarias para poder enfrentarse con éxito a los exámenes escolares, selectividad y/o exámenes oficiales . Clases para niños En The Lab creemos que los niños aprenden más y mejor cuando se lo pasan bien. Por eso, ofrecemos cursos dinámicos y lúdicos basados en la conversación, los niños aprenderán inglés de manera natural. Los alumnos se distribuyen por niveles, con un máximo de 6 alumnos por grupo. Los cursos se organizan en una o dos sesiones semanales de una hora de duración. Además, los niños también podrán prepararse para exámenes oficiales . Preparación de exámenes En The Lab te preparamos para cualquier tipo de examen oficial para que puedas acreditar tu nivel de inglés de acuerdo con el marco común europeo de referencia para las lenguas. Trinity College (GESE, ISE) Universidad de Cambridge (KET, PET, FCE, CAE, CPE) Escuela Oficial de Idiomas TOEFL, IELTS. También ofrecemos cursos intensivos para los que necesitéis conseguir un certificado oficial en un corto período de tiempo. Además, te proporcionamos material adicional para que puedas trabajar por tu cuenta. Ventajas Podrás hacer una prueba de nivel completamente gratis y sin ningún tipo de compromiso. Podrás incorporarte en cualquier momento. Nuestra matrícula y material son gratuitos. Podrás recuperar las clases siempre que se hayan cancelado con 24 horas de antelación. Podrás disfrutar de nuestros descuentos: 10% para el segundo y tercer hermano (sólo para niños). 10% para jubilados. 10% para desempleados. Precios Clases para adultos 1 hora semanal 50€ Precios mensuales Para adultos ¡Me interesa! 2 horas semanales 73€ Precios mensuales Para adultos ¡Me interesa! 3 horas semanales 90€ Precios mensuales Para adultos ¡Me interesa! Clases para empresas Precios a convenir Contáctanos y pídenos presupuesto sin ningún tipo de compromiso. ¡Me interesa! Clases para secundaria y bachillerato 1 hora semanal 50€ Precios mensuales Para secundaria y bachillerato ¡Me interesa! 2 horas semanales 68€ Precios mensuales Para secundaria y bachillerato ¡Me interesa! Clases para infantil y primaria 1 hora semanal 50€ Precios mensuales Para infantil y primaria ¡Me interesa! 2 horas semanales 63€ Precios mensuales Para infantil y primaria ¡Me interesa! Clases por sesión Individuales 25€ Precios por sesión de 1 hora Para adultos, jóvenes y niños ¡Me interesa! Por parejas 35€ Precios por sesión de 1 hora Para adultos, jóvenes y niños ¡Me interesa! * Estos precios se aplican tanto a las clases presenciales como a las clases a distancia. Descuentos 10% para el segundo y tercer hermano (sólo para niños). 10% para jubilados. 10% para desempleados. Nosotras YOLANDA ¡Hola! Soy Yolanda, profesora de inglés e impulsora al 50% de The Lab. Estudié Filología Inglesa porque me gustaba el idioma y todo lo relacionado con la cultura inglesa. Después, me trasladé al Reino Unido donde viví, trabajé y me formé “a la inglesa” durante años hasta que decidí volverme. Fue entonces cuando impartí mi primera clase y descubrí mi vocación. Contribuir a que mis alumnos se abran puertas y alcancen sus objetivos gracias al aprendizaje del inglés es lo que me hace disfrutar de mi trabajo como profesora y lo que, después de 12 años de experiencia, me sigue animando a buscar nuevos caminos en la enseñanza. PAULA ¡Hola! Mi nombre es Paula, profesora de inglés y cofundadora de The Lab. Como apasionada de los idiomas, he encaminado mi formación académica hacia el inglés (Filología Inglesa), con distintas estancias en Reino Unido e Irlanda, tanto para estudiar como para trabajar. Soy una persona activa y curiosa, y como complemento al plano académico, mi perfil aventurero me ha llevado a formarme como TCP (Tripulante de Cabina de Pasajeros), pudiendo así combinar dos de mis grandes aficiones: ¡los idiomas y los viajes! En 2009 me asenté en A Coruña y desde entonces he estado dando clases de inglés. Desde los más peques, a los más mayores, acumulando experiencia en distintos ámbitos: empresas, exámenes oficiales, apoyo al curso, conversación… Soy una persona dinámica y creativa, algo que trato de reflejar en mis clases, siempre comprometida con mi trabajo y con los alumnos. Contacto Si deseas hacernos cualquier consulta o concertar una prueba de nivel no tienes más que rellenar este formulario. Nombre y apellidos* Por favor, pon tu nombre. Correo electrónico* Por favor, pon un correo electrónico válido. Teléfono Por favor, si quieres, pon tu teléfono. Mensaje* Por favor, teclea lo que nos quieres contar. He leído y acepto la Política de privacidad . Por favor, marca tu conformidad con la política de privacidad. Puedes escribirnos a thelab.thelabenglish@gmail.com , llamarnos por teléfono al 981 07 17 40 o hacernos una visita. Responsable de tratamiento: Sus datos serán tratados por THE LAB SCHOOL OF ENGLISH S.C , con CIF J70460514, dirección C/Manuel Murguía 34, bajo, , 15011 - A Coruña (A Coruña) Finalidad y legitimación: Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso. Cesiones: no serán cedidos a terceros salvo obligación legal. Plazo: Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta la pérdida de relevancia de su uso o, en todo caso, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes. Derechos: Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: thelab.thelabenglish@gmail.com, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: C/Manuel Murguía 34, bajo, 15011 - A Coruña (A Coruña) Información adicional: Puede consultar la información adicional y detallada sobre Protección de datos en nuestra Política de privacidad . The Lab S.C. - Aviso legal y política de privacidad - Configurar Cookies - Política de Cookies AVISO LEGAL Y POLÍTICA DE PRIVACIDAD RESPONSABLE DE SUS DATOS: IDENTIDAD: THE LAB SCHOOL OF ENGLISH S.C. CIF: J70460514 DIRECCIÓN: MANUEL MURGUIA 34, BAJO - 15011 - A CORUÑA- A CORUÑA Esta declaración aplica a cualquier sitio web, aplicación, producto, software o servicio perteneciente a THE LAB SCHOOL OF ENGLISH S.C. o que se encuentre vinculado a la misma (en conjunto, nuestros \"Servicios\"). En ocasiones, un servicio puede estar vinculado a una declaración de privacidad distinta, que enumerará las prácticas de privacidad particulares de dicho servicio. Esta política podrá ser periódicamente actualizada con lo que le instamos a que acceda y revise. En caso de que realicemos cambios que consideremos importantes, le informaremos a través de un aviso en los servicios pertinentes o nos comunicaremos con usted a través de otros medios como el correo electrónico. ¿CON QUÉ FINALIDAD TRATAMOS SUS DATOS PERSONALES? En THE LAB SCHOOL OF ENGLISH S.C. recogemos, almacenamos y tratamos la información que nos facilitan las personas interesadas con el fin de gestionar los servicios contratados con nuestra entidad y de hacerles llegar información que sea de su interés a través de nuestros canales de comunicación. Los datos proporcionados se conservaran mientras se mantenga la relación de los servicios contratados y mientras no se solicite su eliminación por parte del interesado, aunque incluso en este caso debemos tener en cuenta el cumplimiento de las obligaciones legales que estén en vigor. TRATAMIENTO DE SUS DATOS Las bases legales para el tratamiento de tus datos es la ejecución del contrato o del servicio que nos hayas solicitado formalmente, para garantizar un correcto uso y tratamiento de los datos personales del usuario, junto a cada formulario de recabo de datos de carácter personal, en los servicios que el usuario pueda solicitar a THE LAB SCHOOL OF ENGLISH S.C., le haremos saber al usuario de la existencia y aceptación de las condiciones particulares del tratamiento de sus datos en cada caso. También le comunicaremos los datos que son imprescindibles para poder realizar el servicio contratado y se le pedirá el consentimiento expreso para el resto, sin que en ningún caso la retirada de este consentimiento condicione la ejecución del servicio. DESTINATARIOS DE LOS DATOS Como norma",
      "headings": [
        "¡Hola! Somos The Lab, una escuela donde podrás experimentar otras fórmulas de aprender inglés poniendo en práctica tus conocimientos dentro y fuera del contexto del aula.\n        \n\n\n        En nuestra escuela puedes optar entre dos modalidades de formación, presencial en nuestras instalaciones o bien formación online por videollamada. La dinámica de las clases es la misma en ambos casos. Compruébalo aquí.",
        "Nuestras clases",
        "Clases para adultos",
        "Clases para jóvenes",
        "Clases para niños",
        "Preparación de exámenes",
        "Ventajas",
        "Precios",
        "Clases para adultos",
        "Clases para secundaria y bachillerato",
        "Clases para infantil y primaria",
        "Clases por sesión",
        "Descuentos",
        "Nosotras",
        "Contacto",
        "AVISO LEGAL Y POLÍTICA DE PRIVACIDAD",
        "POLÍTICA DE COOKIES"
      ],
      "content_length": 23188
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 23188,
  "crawled_at": "2026-01-28T15:46:26.529685Z"
}