{
  "metadata": {
    "description": "Contamos con unas acogedoras instalaciones situadas en una de las calles más céntricas de Santiago de Compostela equipadas con el instrumental más moderno para la práctica de la Ortodoncia y la Odontopediatría.",
    "title": "Clínica de Ortodoncia y Odontopediatría Elena Castedo en Santiago de Compostela",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Contamos con unas acogedoras instalaciones situadas en una de las calles más céntricas de Santiago de Compostela equipadas con el instrumental más moderno para la práctica de la Ortodoncia y la Odontopediatría.",
      "title": "Clínica de Ortodoncia y Odontopediatría Elena Castedo en Santiago de Compostela",
      "url": "http://www.elenacastedo.es/",
      "language": "es-ES",
      "content": "Clínica de Ortodoncia y Odontopediatría Elena Castedo en Santiago de Compostela Es Tiempo de Sonreir Clínica de Ortodoncia y Odontopediatría Elena Castedo Somos Especialistas Máxima Calidad al Paciente Consigue un Máximo Equilibrio Facial Ortodoncia en Edad Temprana Tu Primera Revisión Antes de los 6 Años Conoce los Beneficios de Empezar Pronto Odontología Materno Infantil 1ª Visita antes del primer año de vida Prevención de Caries de la Primera Infancia Ortodoncia Exclusiva La práctica de la Ortodoncia requiere de una preparación profesional específica en el diseño y uso de aparatos correctores con el fin de alcanzar un perfecto equilibrio facial. Odontopediatría Conocer a fondo las técnicas de manejo de conducta es fundamental para el éxito en las visitas, tanto a nivel psicológico para el niño, como para realizar tratamientos odontológicos de calidad. Equipo Humano Contamos con un personal altamente cualificado para ofrecer el mejor servicio especializado de Ortodoncia y Odontopediatría. Accesibilidad Total a tus Datos Consulta tu historial y el estado de tus citas desde cualquier sitio gracias a nuestro servicio Online. Instalaciones Modernas Contamos con unas acogedoras instalaciones situadas en una de las calles más céntricas de Santiago de Compostela equipadas con el instrumental más moderno para la práctica de la Ortodoncia y la Odontopediatría. \"Somos especialistas en Ortodoncia y en Odontopediatría, y compartimos la vocación de dar un servicio de máxima calidad al paciente.\" Dra. Elena Castedo Ribas     Odontólogo Ortodoncista \"Una primera revisión antes de los 6 años permite detectar problemas óseos y de posición para así poder planificar de forma ideal el tratamiento más conveniente.\" Dra. Elena Castedo Ribas   Odontólogo Ortodoncista Cepillado Cepillarse AL MENOS dos veces al día (mañana y noche). El cepillado deberá de ser asistido hasta alrededor de los 9 años de edad, aunque el niño también debería de practicar para ir poco a poco mejorando la técnica, y desde ahí hasta la pubertad deberá de ser supervisado . Cepillar los dientes a partir de la aparición del primer diente (alrededor del 6º mes de vida) y desde el nacimiento hasta este momento, masajear la zona oral y perioral para que una vez tengamos que introducir el cepillado ya esté acostumbrado a la manipulación de la zona. Utilizar pastas y productos fluorados en cantidad y concentración acorde a la edad del niño. Hilo Dental Utilizar el hilo dental una vez al día (antes del cepillado de la noche) en los puntos de contacto lateral entre los dientes (si los hay). Alimentación Evitar, especialmente entre horas, los alimentos dulces y/o ácidos (salsas envasadas, refrescos, yogures líquidos, zumos envasados, etc.). Fomentar una alimentación dura, seca y fibrosa, que ayuda a la autolimpieza y al buen desarrollo de las estructuras faciales (musculos, huesos y dientes) minimizando el consumo de alimentos blandos (bollería, pan de molde, etc.). Intentar no introducir “chucherías” antes de los 2 años de edad (lo que no se ha probado no se echa de menos). Primera Visita Realizar la primera visita al odontopediatra antes del primer año de vida y revisiones periódicas acorde al riesgo de caries (de forma generalizada cada 6 meses).",
      "headings": [
        "Ortodoncia Exclusiva",
        "Odontopediatría",
        "Equipo Humano",
        "Accesibilidad Total a tus Datos",
        "Instalaciones Modernas",
        "Nuestro Compromiso",
        "Consejos de Prevención y Salud Oral",
        "Cepillado",
        "Hilo Dental",
        "Alimentación",
        "Primera Visita",
        "Saber Más"
      ],
      "content_length": 3250
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3250,
  "crawled_at": "2026-01-28T14:51:24.288497Z"
}