{
  "metadata": {
    "description": "Ven a nuestra clínica dental en Santiago de Compostela y disfruta de tu mejor sonrisa. Nosotros nos encargamos de ello. Te esperamos",
    "title": "Clínica dental en Santiago | Clínica Dental Mª del Mar Álvarez",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Ven a nuestra clínica dental en Santiago de Compostela y disfruta de tu mejor sonrisa. Nosotros nos encargamos de ello. Te esperamos",
      "title": "Clínica dental en Santiago | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/",
      "language": "es-ES",
      "content": "Clínica dental en Santiago | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR YA ESTAMOS PREPARADAS PARA LA VUELTA A LA NUEVA NORMALIDAD Las clínicas dentales son lugares seguros ante la pandemia postcovid. Durante la cuarentena hemos estado estudiando y trabajando en implantar nuevos protocolos de seguridad. INFORMACIÓN DE INTERÉS Clínica dental en Santiago PROFESIONALIDAD Plantilla de especialistas bucodentales a tu servicio. SERVICIO Te ofrecemos los mejores tratamientos del sector. CERCANÍA Te atendemos siempre con una sonrisa. SISTEMA DE FINANCIACIÓN FINANCIA NUESTROS TRATAMIENTOS HASTA EN 12 MESES SIN INTERESES BLANQUEAMIENTOS MEDICINA ORAL PRÓTESIS IMPLANTES Anterior Siguiente Te ayudamos a recuperar tu sonrisa Pide tu primera consulta ahora mismo y solucionaremos cualquier problema relacionado con tu salud bucodental. SOBRE NOSOTROS Para toda la familia Atendemos a los miembros de toda la familia en nuestro centro. Trae a tu hijo a su primera revisión bucodental. DÓNDE ESTAMOS DOCTORA MARÍA DEL MAR ÁLVAREZ PROFESIONAL CON UNA LARGA TRAYECTORIA PROFESIONAL, A TU SERVICIO. ¿QUÉ NECESITAS? Tratamientos Laserterapia La utilización del láser mejora los resultados de la odontología convencional. Por ello, en los protocolos de algunos tratamientos se emplea ya de manera habitual. Pide cita hoy mismo y cuéntanos lo que te pasa. Haremos un estudio de [...] Tratamientos Prevención e higiene bucal La prevención es la mejor herramienta para evitar la enfermedad. Cepillar los dientes y la lengua de forma regular, después de cada comida principal, es la primera medida preventiva que se ha de realizar para mantener una boca limpia y sana. [...] Tratamientos Patología de la oclusión y ATM La base del tratamiento es restablecer el equilibrio entre músculos, dientes y la articulación temporomandibular, ya que su alteración puede ocasionar molestias en oído, cuello, limitación de movimientos, bruxismo y desgaste anómalo [...] Tratamientos Restauraciones unitarias y rehabilitaciones En la Clínica María del Mar Álvarez realizamos diagnósticos para la restauración y/o rehabilitación de tu boca. Piezas perdidas, problemas de oclusión o infecciones localizadas suelen ser los casos que atendemos [...] Tratamientos Cirugía bucodental La cirugía oral consiste en el tratamiento de la enfermedad, traumatismo y defectos de piezas dentarias, maxilares y tejidos blandos que requieran intervención quirúrgica. [...] Tratamientos Diagnóstico y tratamiento de lesiones de la mucosa En la Clínica María del Mar Álvarez te ofrecemos un servicio personalizado de diagnóstico y tratamiento de lesiones de la mucosa. Pide cita ahora mismo con nuestros médicos especialistas y haremos una evaluación de tu caso. [...] Tratamientos Periodoncias La periodoncia es la parte de la odontología que se ocupa de la prevención, diagnóstico y tratamiento de las enfermedades de las encías y el hueso que rodea los dientes. [...] Tratamientos Endodoncias La endodoncia consiste en la limpieza del paquete vasculonervioso del interior de una pieza dental, la desinfección y el posterior sellado del sistema de conductos radiculares con un material biocompatible. Se realiza en piezas dentales +con afectación [...] Tratamientos Implantes dentales El implante dental es una estructura de titanio, con forma de tornillo, que se introduce en el hueso maxilar para sustituir la raíz del diente ausente y así poder devolver la función estética y masticatoria perdida. [...] Tratamientos Prótesis dentales La prótesis dental sustituye las estructuras dentales perdidas o deterioradas, devolviendo la funcionalidad y la estética de las piezas originales. Existen múltiples posibilidades de materiales y diseños que permiten resolver de manera [...] Tratamientos Blanqueamientos El blanqueamiento dental es un tratamiento indoloro y conservador que logra reducir varios tonos el color de los dientes, dejándolos más blancos, brillantes y saludables. La mejora estética se percibe ya desde la primera sesión, consiguiendo [...] Tratamientos Odontología estética y conservadora La odontología conservadora es el conjunto de tratamientos que empleamos para reparar los dientes dañados.Prevenir, detener y reparar la caries y corregir dientes fracturados, mal posicionados o con defectos en su formación son procedimientos [...] Tratamientos Odontología preventiva La odontología preventiva es la que, como su nombre indica, trata de prevenir los problemas bucodentales. Te recomendamos que acudas a un especialista por lo menos una vez al año y en la Clínica Dental María del Mar Álvarez te [...] Tratamientos Medicina oral La medicina oral se encarga del estudio de las enfermedades orales, examinando sus causas, signos y síntomas. Su objetivo es tratamiento de lesiones agudas o crónicas, sintomáticas o asintomáticas que puedan aparecer en mucosa oral, [...] Anterior Siguiente Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "YA ESTAMOS PREPARADAS PARA LA VUELTA A LA NUEVA NORMALIDAD",
        "Clínica dental en Santiago",
        "SISTEMA DE FINANCIACIÓN",
        "Te ayudamos a recuperar tu sonrisa",
        "Para toda la familia",
        "DOCTORA MARÍA DEL MAR ÁLVAREZ",
        "Laserterapia",
        "Prevención e higiene bucal",
        "Patología de la oclusión y ATM",
        "Restauraciones unitarias y rehabilitaciones",
        "Cirugía bucodental",
        "Diagnóstico y tratamiento de lesiones de la mucosa",
        "Periodoncias",
        "Endodoncias",
        "Implantes dentales",
        "Prótesis dentales",
        "Blanqueamientos",
        "Odontología estética y conservadora",
        "Odontología preventiva",
        "Medicina oral"
      ],
      "content_length": 8398
    },
    {
      "description": "Política de cookies de PORTFOLIO OCIO 2019 V2 para el dominio ocio2019v2.accesive.com. La presente política de cookies tiene por finalidad informarle sobre",
      "title": "Política de cookies | PORTFOLIO OCIO 2019 V2",
      "url": "http://www.clinicadentalmaralvarez.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies | PORTFOLIO OCIO 2019 V2 Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Política de cookies La presente Política de Cookies tiene como finalidad informar de manera clara, transparente y accesible sobre el uso de cookies y tecnologías similares en este sitio web, en cumplimiento de la Ley 34/2002 (LSSI-CE), el Reglamento (UE) 2016/679 (RGPD), la Ley Orgánica 3/2018 (LOPDGDD) y la Guía sobre uso de cookies de la AEPD (mayo 2024). El usuario podrá conocer con qué finalidades se utilizan las cookies, dispone también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además obtendrá información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindar una experiencia de navegación satisfactoria para el usuario, realizar métricas y estadísticas, así como acciones de marketing. Si el usuario no está de acuerdo con alguna de las finalidades, puede personalizar las opciones desde esta política. El usuario, permite la utilización e instalación de las cookies con las finalidades descritas en el panel de configuración de cookies. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Para acceder al panel de configuración de cookies, donde el usuario podrá aceptar o rechazar las cookies, de forma total o parcial, pulse aquí: Panel de configuración de Cookies 1. Definición y función de las Cookies Una cookie es un pequeño archivo creado por un sitio de Internet para almacenar información en su equipo, como, por ejemplo, las preferencias cuando se visita una web. Cuando se accede a una página web que utiliza cookies, ésta solicita al navegador que guarde una o más cookies en el disco duro. Las cookies a menudo guardan la configuración de los sitios web, como el idioma preferido o la ubicación, así, cuando el usuario vuelve a esa página Web, el navegador envía de nuevo las cookies que le pertenecen, lo que le permite prestar servicio e información personalizada en función de las necesidades. Las cookies también pueden llegar a guardar información que identifique personalmente a los usuarios, sin embargo, este sitio web no utiliza este tipo de cookies, y sólo tendrá acceso a la información personal que usted proporcione a través de los formularios de contacto o vía correo electrónico. Se puede cambiar la configuración de cookies del navegador que usted utiliza, para que le permita aprobar o rechazar automáticamente peticiones de almacenamiento de cookies cuando se cierra el navegador y otras opciones adicionales. 2. Tipos de Cookies Las cookies se pueden clasificar de forma global atendiendo a tres bloques en función del ámbito de estudio: a) Tipos de cookies según la entidad que las gestione Según quien sea la entidad que gestiona el dominio del sitio web desde donde se envían las cookies y se tratan los datos que se obtienen, se tienen: - Cookies propias: Aquellas que se envían al dispositivo del usuario desde la propia página web que visita. - Cookies de terceros: Aquellas que se envían al dispositivo del usuario desde un dominio que no es gestionado por el titular del dominio que visita el usuario, sino por otra entidad que trata los datos obtenidos a través de las cookies, como por ejemplo Google. Puesto que son estos terceros quienes proceden a su implementación, el bloqueo y desinstalación de las mismas se gestiona por sus condiciones y mecanismos específicos. b) Tipos de cookies según el tiempo que permanecen activas en el dispositivo: Atendiendo al tiempo en el que las cookies permanecen alojadas y activadas en el dispositivo del usuario, se tienen: - Cookies de sesión: Diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Estas cookies se almacenan en su dispositivo hasta que finalice la sesión de navegación del usuario. - Cookies persistentes: Diseñadas para permanecer activas en el dispositivo desde unos minutos, hasta varios años, y los datos siguen almacenados en el dispositivo pudiendo ser accedidos y tratados durante un periodo definido por el responsable de la cookie. c) Tipos de cookies según su finalidad: En función del objetivo por el cual un sitio web emplea cookies, se tienen de forma genérica: - Cookies técnicas: Permiten por ejemplo conocer si el usuario ya visitó en el pasado el sitio web y aceptó o rechazó las cookies, identificándolo cuando se conecta al sitio web. - Cookies preferencias: Permiten adaptar la presentación del sitio web a las preferencias del usuario, por ejemplo, según el idioma utilizado, la resolución del dispositivo, navegador utilizado, etc. En definitiva, simplemente mejorar la experiencia de usuario. - Cookies analíticas: Permiten, dependiendo de las preferencias del usuario establecer estadísticas y el volumen de visitas, tráfico web, mediciones y de uso de los diferentes elementos que forman el sitio web, al objeto de mejorar el sitio y mejora de los servicios. - Cookies de marketing y/o publicitarias: Son aquellas que se utilizan de forma general para obtener un perfil de usuario para conocer sus preferencias y mostrar publicidad dirigida a la carta. Se puede crear un perfil sobre usted y sus intereses para mostrarle contenido personalizado que le fuera pertinente. 3. ¿Qué cookies utilizamos en este sitio web? a) Cookies técnicas (no requieren consentimiento) Nombre Descripción Responsable Duración cookieConsentimiento Gestiona si el usuario ha aceptado o rechazado las cookies Cosmo Media, S.L. 48 horas estadisticasConsentimiento Controla si el usuario ha aceptado las cookies de estadísticas Cosmo Media, S.L 48 horas marketingConsentimiento Controla si el usuario ha aceptado las cookies de marketing Cosmo Media, S.L. 48 horas preferenciasConsentimiento Controla si el usuario ha aceptado las cookies de preferencias Cosmo Media, S.L. 48 horas PHPSESSID Identificador de la sesión Cosmo Media, S.L. 24 horas device_view Controla el tamaño del dispositivio Cosmo Media, S.L. 64 horas b) Cookies de preferencias Actualmente este sitio web no utiliza cookies de preferencias c) Cookies estadísticaso analíticas (puede o no llevar estas cookies y requieren consentimiento) Nombre Servicio Descripción Responsable Duración _ga Google Analytics Analítica de uso: nº visitantes, páginas vistas, duración de sesión, origen geográfico Google LLC 2 años _gid Google Analytics Almacena y actualiza un valor único para cada página visitada Google LLC 1 día _gat Google Analytics Limita la recopilación de datos en sitios de alto tráfico Google LLC 1 minuto _pk_id Matomo Identifica al usuario único (se se han aceptado cookies de estadísiticas) Matomo, Inc. 393 días _pk_ses Matomo Almacena temporalmente datos sobre la visita del usuario (si se han aceptado cookies de estadísticas) Matomo, Inc. 32 minutos d) Cookies de marketing o publicidad analíticas (puede o no llevar estas cookies y requieren consentimiento) Nombre Servicio Descripción Responsable Duración Google Maps Google Mostrar mapas interactivos, cookies de análisis/marketing Google LLC Según servicio Youtube Google Reproducción de vídeos y cookies analíticas/marketing Alphabet Inc. (Google) Según servicio Facebook Meta Plaforms ,Inc. Botón 'Me gusta'. compartir y publicidad segmentada Meta Platforms, Inc Según servicio Instagram Meta Platorms, Inc. Perfil social embenido, publicidad segmentada Meta Platforms, Inc. Según servicio Twitter Twitter, Inc. Compartir contenido y mostrar perfil social Twitter, Inc. Según servicio Vimeo Vimeo, Inc. Reproducción de vídeos y publicidad asociada Vimeo, Inc. Según servicio Google Tag Manager Google Administra etiquetas que disparan cookies analíticas/marketing Google LLC Según configuración 4. Revocación y eliminación de Cookies Con carácter general, en la navegación por internet, el usuario puede aceptar o rechazar las cookies; para permitirlas, bloquearlas, eliminarlas o desactivarlas, mediante la configuración a través del menú de opciones de su navegador. Para configurar el navegador, desactivar o administrar la instalación de cookies, y que de este modo, se borren automáticamente una vez que se cierre el navegador, equipo o dispositivo, puede obtener más información haciendo “click” en los siguientes enlaces que le proporcionamos, en función del navegador que usted utiliza: Google Chrome Mozilla Firefox Edge Internet Explorer (Versión 11) Internet Explorer (Versión 10) Opera Safari De forma general, la mayoría de los navegadores, permiten el acceso rápido a la eliminación de los datos de navegación, pulsando la secuencia de teclas Ctrl+Mayus+Supr, pudiéndose borrar las Cookies. 5.Transferencias internacionales de datos Algunos de los terceros que instalan cookies (Google, Meta, Twitter, Stripe, etc.) pueden realizar transferencias internacionales de datos, por ejemplo, a estados Unidos. Dichas transferencias se realizan con base en decisiones de adecuación, cláusulas contractuales tipo o mecanismos equivalentes conforme al RGPD. Para más información, consulte las poíticas de cada proveedor. 6.Actualización de la política de Cookies La presente políticapodrá modificarse en cualquier momente en función de cambios legislativos o en las cookies utilizadas. Última actualización: septiembre 2025 Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies,",
      "headings": [
        "Política de cookies",
        "1. Definición y función de las Cookies",
        "2. Tipos de Cookies",
        "3. ¿Qué cookies utilizamos en este sitio web?",
        "4. Revocación y eliminación de Cookies",
        "5.Transferencias internacionales de datos",
        "6.Actualización de la política de Cookies",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 13105
    },
    {
      "description": "Nuestra clínica dental en Santiago de Compostela te ayudará con cualquier problema bucodental que tengas. Te ofrecemos seriedad y profesionalidad",
      "title": "Clínica dental en Santiago de Compostela | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/clinica-dental-en-santiago-de-compostela",
      "language": "es-ES",
      "content": "Clínica dental en Santiago de Compostela | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Clínica dental en Santiago de Compostela Los mejores tratamientos bucodentales a tu disposición en Santiago. Te esperamos ¿Tienes un dolor de muelas que no te deja dormir y no sabes a quién acudir? ¿Has notado un problema con alguna de tus piezas dentales y quieres consultarlo con un profesional? ¿Deseas llevar a tu hijo a su primera revisión bucodental? La respuesta a estas y otras muchas preguntas la tienes en la Clínica Dental María del Mar Álvarez , tu clínica dental en Santiago de Compostela . Pide cita ahora mismo en nuestro centro y disfruta de una atención amable y exclusiva y unos tratamientos bucodentales de última generación . Tratamientos bucodentales para pacientes de todas las edades En concreto, en nuestra clínica dental ubicada en Santiago de Compostela, ofrecemos tratamientos integrales a nuestros pacientes desde hace ya más de una década. Somos conscientes de que cada boca es única y, por tanto, que cada paciente tiene unas necesidades específicas. Por esta razón, contamos con los mejores métodos diagnósticos , técnicos y terapéuticos que permitan realizar el tratamiento con la mayor garantía de éxito. Confía en nuestros especialistas bucodentales  y olvídate de tus problemas bucodentales para siempre. SIÉNTETE RELAJADO EN NUESTRA CLÍNICA Nuestras instalaciones están ubicadas en el corazón del ensanche santiagués y están diseñadas para que todos y cada uno de nuestros pacientes se sientan relajados, como en casa y se olviden de donde se encuentran. En la Clínica Dental María del Mar Álvarez te ofrecemos, además, un trato serio, responsable, personalizado y las técnicas más punteras en el campo odontológico. Tratamientos bucodentales en Santiago de Compostela Pide tu primera cita ahora mismo y te atenderemos siempre con una sonrisa. Atendemos tanto revisiones rutinarias como urgencias. Contacta con nosotros Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Clínica dental en Santiago de Compostela",
        "Los mejores tratamientos bucodentales a tu disposición en Santiago. Te esperamos",
        "Tratamientos bucodentales para pacientes de todas las edades",
        "Tratamientos bucodentales en Santiago de Compostela",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 5495
    },
    {
      "description": "Ponte en contacto con nuestros dentistas en Santiago de Compostela y déjate asesorar para lograr la sonrisa que siempre has deseado",
      "title": "Dentistas en Santiago | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/dentistas-en-santiago",
      "language": "es-ES",
      "content": "Dentistas en Santiago | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Dentistas en Santiago Nuestros dentistas están a tu lado para todo lo que necesites. Te esperamos en Santiago de Compostela En la Clínica Dental María del Mar Álvarez tenemos vocación de servicio , por lo que cada uno de los miembros de nuestra plantilla dan lo mejor de si mismos en beneficio de la salud y la estética de todos nuestros pacientes. La filosofía que tienen nuestros dentistas en Santiago de Compostela no es otra que la de mantener la correcta salud bucodental de todos los pacientes a un precio justo. Queremos huir de la idea que tener una buena salud dental es un lujo y por eso ofrecemos un servicio al alcance de todos. Esto lo hacemos \"porque tú lo vales\" y nos gusta verte sonreír . ESPECIALISTAS EN TRATAMIENTOS BUCODENTALES PARA TODA LA FAMILIA Odontología preventiva y restauradora - Blanqueamientos - Prótesis Implantes - Cirugías orales El principal objetivo con el que trabajamos día a día no es otro que el de conseguir su satisfacción total a través de la salud bucodental y la belleza de la sonrisa de nuestros pacientes. Para ello utilizamos la tecnología más moderna del sector y nos mantenemos a la vanguardia en lo que a formas de trabajo y técnicas se refiere. Es importante destacar la idea que para mantener una buena salud lo mejor es la prevención . Es fundamental acudir cuanto antes a un especialista y establecer un diagnóstico precoz de la patología de la cavidad oral, tanto dentaria como de las mucosas orales. Esta es la forma correcta de actuar, prevenir el problema o detectarlo lo antes posible y así evitar las técnicas más invasivas o incluso caras. Confía en nuestros dentistas en Santiago , te garantizamos unos resultados óptimos. Dentistas y odontólogos a tu servicio Hasta nuestro centro acuden personas de todas las edades, desde padres que quieren que sus hijos se realicen su primera revisión bucal, hasta personas que ya tienen alguna patología y quieren ponerle remedio cuanto antes. En la Clínica Dental María del Mar Álvarez Lorenzo realizamos, por tanto, todo tipo de tratamientos, entre los que destacan la odontología preventiva y restauradora, los blanqueamientos , las prótesis y los implantes y las cirugías orales, entre otros. ¿DÓNDE NOS ENCONTRAMOS? Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Dentistas en Santiago",
        "Nuestros dentistas están a tu lado para todo lo que necesites. Te esperamos en Santiago de Compostela",
        "Dentistas y odontólogos a tu servicio",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 5844
    },
    {
      "description": "Nuestra clínica está dirigida por la doctora María del Mar Álvarez Lorenzo, profesional con una larga trayectoria profesional en el sector",
      "title": "María del Mar Álvarez Lorenzo | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/maria-del-mar-alvarez-lorenzo",
      "language": "es-ES",
      "content": "María del Mar Álvarez Lorenzo | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente María del Mar Álvarez Lorenzo Trayectoria profesional de la doctora Mª del Mar Álvarez El principal valor que tenemos en la Clínica Dental María del Mar Álvarez está representado por nuestra plantilla. Contamos con gran equipo humano , que tiene experiencia, ganas de seguir aprendiendo y empatía con los pacientes. Este grupo humano está capitaneado por la doctora María del Mar Álvarez Lorenzo, una especialista de reconocido prestigio en el campo odontológico.   FORMACIÓN ACADÉMICA Licenciada en odontología por la Universidad de Santiago De Compostela en 1995. Doctora en odontología por la USC en 2000. Postgrado de implantología por la Universidad Autónoma de Barcelona en 2007. Colaboradora en el desarrollo clínico y práctico de varios proyectos de investigación de la Facultad de Odontología de la USC. Especialista en endodoncia avanzada por la Universitat Internacional de Catalunya en 2012. Experta universitaria en periodoncia por la Universidad de Santiago de Compostela en 2015. ACTIVIDAD DOCENTE Alumna interna en la unidad de medicina oral de la Facultad de Odontología de la USC, colaborando en prácticas clínicas y de laboratorio los cursos académicos 1993-95. Tutor clínico en la Facultad de Odontología de la USC los cursos académicos 1998-2000. Autora de publicaciones en revistas y congresos. Miembro de la Sociedad Española de Endodoncia desde 1996. Ejercicio de la práctica privada de la profesión desde 1995. Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "María del Mar Álvarez Lorenzo",
        "Trayectoria profesional de la doctora Mª del Mar Álvarez",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 5064
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de medicina oral para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Medicina oral | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/medicina-oral",
      "language": "es-ES",
      "content": "Medicina oral | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Medicina oral Tratamientos de medicina oral en Santiago de Compostela La medicina oral se encarga del estudio de las enfermedades orales, examinando sus causas, signos y síntomas. Su objetivo es tratamiento de lesiones agudas o crónicas, sintomáticas o asintomáticas que puedan aparecer en mucosa oral, glándulas salivares, lengua, labios, encías y huesos maxilares. Muchas de estas lesiones pueden estar circunscritas solo al área oral pero en otras ocasiones son manifestación de una enfermedad sistémica. La consulta a un profesional cualificado es la mejor decisión para preservar la salud de nuestra boca y el bienestar general de nuestro organismo Hay que tener en cuenta que no solo el dolor es motivo de consulta. Cualquier lesión que permanece varias semanas o que experimenta un cambio de coloración, aspecto y o tamaño, es una señal de aviso que no debe pasar desapercibida. La autoevaluación de la cavidad bucal se debe convertir en una práctica rutinaria para el diagnóstico precoz de enfermedades. ESPECIALISTAS EN MEDICINA ORAL Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Medicina oral",
        "Tratamientos de medicina oral en Santiago de Compostela",
        "La consulta a un profesional cualificado es la mejor decisión para preservar la salud de nuestra boca y el bienestar general de nuestro organismo",
        "ESPECIALISTAS EN MEDICINA ORAL",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4820
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de odontología preventiva para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Odontología preventiva | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/odontologia-preventiva",
      "language": "es-ES",
      "content": "Odontología preventiva | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Odontología preventiva Tratamientos de odontología preventiva en Santiago de Compostela La odontología preventiva es la que, como su nombre indica, trata de prevenir los problemas bucodentales. Te recomendamos que acudas a un especialista por lo menos una vez al año y en la Clínica Dental María del Mar Álvarez te recibiremos encantados. Atendemos a personas de todas las edades, de niños en adelante. ESPECIALISTAS EN ODONTOLOGÍA PREVENTIVA Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Odontología preventiva",
        "Tratamientos de odontología preventiva en Santiago de Compostela",
        "ESPECIALISTAS EN ODONTOLOGÍA PREVENTIVA",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4229
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de odontología estética y conservadora para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Odontología estética y conservadora | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/odontologia-estetica-y-conservadora",
      "language": "es-ES",
      "content": "Odontología estética y conservadora | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Odontología estética y conservadora Tratamientos de odontología estética y conservadora en Santiago de Compostela La odontología conservadora es el conjunto de tratamientos que empleamos para reparar los dientes dañados. Prevenir, detener y reparar la caries y corregir dientes fracturados, mal posicionados o con defectos en su formación son procedimientos necesarios para mantener las piezas dentales saludables y preservar estructuras adyacentes de manera que conserven la funcionalidad y presenten una estética adecuada, sin necesidad de extraerlos o sustituir por prótesis. ESPECIALISTAS EN ODONTOLOGÍA ESTÉTICA Y CONSERVADORA Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Odontología estética y conservadora",
        "Tratamientos de odontología estética y conservadora en Santiago de Compostela",
        "ESPECIALISTAS EN ODONTOLOGÍA ESTÉTICA Y CONSERVADORA",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4431
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de blanqueamientos dentales para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Blanqueamientos | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/blanqueamientos",
      "language": "es-ES",
      "content": "Blanqueamientos | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Blanqueamientos Tratamiento de blanqueamiento dental en Santiago de Compostela El blanqueamiento dental es un tratamiento indoloro y conservador que logra reducir varios tonos el color de los dientes, dejándolos más blancos, brillantes y saludables. La mejora estética se percibe ya desde la primera sesión, consiguiendo que el paciente gane en autoestima y belleza. ESPECIALISTAS EN BLANQUEAMIENTOS DENTALES Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Blanqueamientos",
        "Tratamiento de blanqueamiento dental en Santiago de Compostela",
        "ESPECIALISTAS EN BLANQUEAMIENTOS DENTALES",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4188
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de prótesis dentales para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Prótesis dentales | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/protesis-dentales",
      "language": "es-ES",
      "content": "Prótesis dentales | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Prótesis dentales Tratamientos de prótesis dentales en Santiago de Compostela La prótesis dental sustituye las estructuras dentales perdidas o deterioradas, devolviendo la funcionalidad y la estética de las piezas originales. Existen múltiples posibilidades de materiales y diseños que permiten resolver de manera personalizada las necesidades de cada paciente. Tipos de prótesis dentales Pueden ser prótesis fijas como las carillas, coronas o puentes; que el paciente no puede retirar de la boca al estar adheridas o soportadas por dientes propios o por implantes dentales. O prótesis removibles que el paciente debe retirar de la boca para su limpieza. ESPECIALISTAS EN PRÓTESIS DENTALES Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Prótesis dentales",
        "Tratamientos de prótesis dentales en Santiago de Compostela",
        "Tipos de prótesis dentales",
        "ESPECIALISTAS EN PRÓTESIS DENTALES",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4471
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de implantes dentales para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Implantes dentales | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/implantes-dentales",
      "language": "es-ES",
      "content": "Implantes dentales | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Implantes dentales Tratamientos de implantes dentales en Santiago de Compostela El implante dental es una estructura de titanio, con forma de tornillo, que se introduce en el hueso maxilar para sustituir la raíz del diente ausente y así poder devolver la función estética y masticatoria perdida. ¿Cómo se coloca un implante dental? Es un procedimiento relativamente sencillo pero que requiere de una adecuada planificación, ya que además de valorar la cantidad y calidad de hueso de la zona receptora, en ocasiones debe ser acompañado de tratamientos periodontales, oclusales y o rehabilitadores. Un vez colocado el implante debe pasar un periodo de osteointegración, antes de la colocación de la prótesis definitiva. ESPECIALISTAS EN IMPLANTES DENTALES Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Implantes dentales",
        "Tratamientos de implantes dentales en Santiago de Compostela",
        "¿Cómo se coloca un implante dental?",
        "ESPECIALISTAS EN IMPLANTES DENTALES",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4536
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de endodoncia para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Endodoncias | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/endodoncias",
      "language": "es-ES",
      "content": "Endodoncias | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Endodoncias Tratamientos de endodoncia en Santiago de Compostela La endodoncia consiste en la limpieza del paquete vasculonervioso del interior de una pieza dental, la desinfección y el posterior sellado del sistema de conductos radiculares con un material biocompatible. Se realiza en piezas dentales con afectación del nervio por inflamación, infección o necrosis, con el fin de mantener el diente en boca y evitar su extracción. ESPECIALISTAS EN ENDODONCIAS Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Endodoncias",
        "Tratamientos de endodoncia en Santiago de Compostela",
        "ESPECIALISTAS EN ENDODONCIAS",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4236
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de periodoncia para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Periodoncias | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/periodoncias",
      "language": "es-ES",
      "content": "Periodoncias | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Periodoncias Tratamientos de periodoncia en Santiago de Compostela La periodoncia es la parte de la odontología que se ocupa de la prevención, diagnóstico y tratamiento de las enfermedades de las encías y el hueso que rodea los dientes. La progresión de la enfermedad periodontal lleva consigo a la pérdida de piezas dentales. ESPECIALISTAS EN PERIODONCIA Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Periodoncias",
        "Tratamientos de periodoncia en Santiago de Compostela",
        "ESPECIALISTAS EN PERIODONCIA",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4132
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos para combatir las  lesiones de la mucosa para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Diagnóstico y tratamiento de lesiones de la mucosa | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/diagnostico-y-tratamiento-de-lesiones-de-la-mucosa",
      "language": "es-ES",
      "content": "Diagnóstico y tratamiento de lesiones de la mucosa | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Diagnóstico y tratamiento de lesiones de la mucosa Tratamientos para combatir las lesiones de la mucosa en Santiago de Compostela En la Clínica María del Mar Álvarez te ofrecemos un servicio personalizado de diagnóstico y tratamiento de lesiones de la mucosa. Pide cita ahora mismo con nuestros especialistas y haremos una evaluación de tu caso. Deja tu salud bucodental en nuestras manos, en las mejores manos. DIAGNÓSTICO Y TRATAMIENTO DE LESIONES DE LA MUCOSA Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Diagnóstico y tratamiento de lesiones de la mucosa",
        "Tratamientos para combatir las  lesiones de la mucosa en Santiago de Compostela",
        "DIAGNÓSTICO Y TRATAMIENTO DE LESIONES DE LA MUCOSA",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4277
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de cirugía bucodental para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Cirugía bucodental | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/cirugia-bucodental",
      "language": "es-ES",
      "content": "Cirugía bucodental | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Cirugía bucodental Tratamientos de cirugía bucodental en Santiago de Compostela La cirugía oral consiste en el tratamiento de la enfermedad, traumatismo y defectos de piezas dentarias, maxilares y tejidos blandos que requieran intervención quirúrgica. ESPECIALISTAS EN CIRUGÍA ORAL Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Cirugía bucodental",
        "Tratamientos de cirugía bucodental en Santiago de Compostela",
        "ESPECIALISTAS EN CIRUGÍA ORAL",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4064
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de restauración bucodental para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Restauraciones unitarias y rehabilitaciones | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/restauraciones-unitarias-y-rehabilitaciones",
      "language": "es-ES",
      "content": "Restauraciones unitarias y rehabilitaciones | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Restauraciones unitarias y rehabilitaciones Tratamientos de restauración bucodental en Santiago de Compostela En la Clínica María del Mar Álvarez realizamos diagnósticos para la restauración y/o rehabilitación de tu boca. Piezas perdidas, problemas de oclusión o infecciones localizadas suelen ser los casos que atendemos en nuestro día a día, aunque te ayudamos con cualquier problema que tengas. Llámanos y deja tu salud bucodental en nuestras manos, no te arrepentirás. ESPECIALISTAS EN RESTAURACIONES UNITARIAS Y REHABILITACIONES Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Restauraciones unitarias y rehabilitaciones",
        "Tratamientos de restauración bucodental en Santiago de Compostela",
        "ESPECIALISTAS EN RESTAURACIONES UNITARIAS Y REHABILITACIONES",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4341
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de patología de la oclusión y ATM para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Patología de la oclusión y ATM | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/patologia-de-la-oclusion-y-atm",
      "language": "es-ES",
      "content": "Patología de la oclusión y ATM | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Patología de la oclusión y ATM Tratamientos para patologías de la oclusión en Santiago de Compostela TRATAMIENTO DE DISFUNCIÓN TEMPOROMANDIBULAR La base del tratamiento es restablecer el equilibrio entre músculos, dientes y la articulación temporomandibular, ya que su alteración puede ocasionar molestias en oído, cuello, limitación de movimientos, bruxismo y desgaste anómalo de las superficies dentales. En ocasiones, es necesario hacer un ajuste de la mordida y la colocación de férulas miorelajantes. ESPECIALISTAS EN PATOLOGÍAS DE LA OCLUSIÓN Y ATM Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Patología de la oclusión y ATM",
        "Tratamientos para patologías de la oclusión en Santiago de Compostela",
        "TRATAMIENTO DE DISFUNCIÓN TEMPOROMANDIBULAR",
        "ESPECIALISTAS EN PATOLOGÍAS DE LA OCLUSIÓN Y ATM",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4349
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de higiene bucodental para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Prevención e higiene bucal | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/prevencion-e-higiene-bucal",
      "language": "es-ES",
      "content": "Prevención e higiene bucal | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Prevención e higiene bucal Tratamientos de higiene bucodental en Santiago de Compostela La prevención es la mejor herramienta para evitar la enfermedad. Cepillar los dientes y la lengua de forma regular, después de cada comida principal, es la primera medida preventiva que se ha de realizar para mantener una boca limpia y sana. Se recomienda acudir al dentista, por lo menos una vez al año, para realizar una revisión completa de la boca: dientes, mucosas, encías, lengua, ATM y huesos maxilares. En caso de presentar alguna patología está indicado hacer revisiones cada 3 o 6 meses. La salud oral se debe inculcar desde edades muy tempranas, enseñando técnicas de cepillado adecuadas y buenos hábitos dietéticos. La halitosis o mal aliento afecta alrededor del 50% de la población y suele tener su origen en una mala higiene bucal ya que sustancias residuales se descomponen formando compuestos responsables del mal olor. Las caries y las lesiones que cursan con sangrado y o infección también contribuyen a la halitosis. CLÍNICA DE HIGIENE BUCAL. RECOMENDABLE LA PREVENCIÓN Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Prevención e higiene bucal",
        "Tratamientos de higiene bucodental en Santiago de Compostela",
        "CLÍNICA DE HIGIENE BUCAL. RECOMENDABLE LA PREVENCIÓN",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4868
    },
    {
      "description": "En la Clínica Dental Mª del Mar Álvarez realizamos tratamientos de laserterapia para todo tipo de pacientes. Te esperamos en Santiago de Compostela",
      "title": "Laserterapia | Clínica Dental Mª del Mar Álvarez",
      "url": "http://www.clinicadentalmaralvarez.com/laserterapia",
      "language": "es-ES",
      "content": "Laserterapia | Clínica Dental Mª del Mar Álvarez Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación, analizar el uso de la web y mostrar publicidad relacionada con tus preferencias sobre la base de un perfil elaborado a partir de tus hábitos de navegación (por ejemplo, páginas visitadas). Política de cookies . CONFIGURAR RECHAZAR ACEPTAR Anterior Siguiente Laserterapia Tratamientos de laserterapia en Santiago de Compostela La utilización del láser mejora los resultados de la odontología convencional. Por ello, en los protocolos de algunos tratamientos se emplea ya de manera habitual. Pide cita hoy mismo y cuéntanos lo que te pasa. Haremos un estudio de tu caso y te propondremos el mejor tratamiento para eliminar tu problema. Confía en la Clínica Dental María del Mar Álvarez . SOMOS ESPECIALISTAS EN LASERTERAPIA Pide tu primera cita ahora mismo y confía en nuestros profesionales. Te ofrecemos las máximas garantías y tratamientos adaptados a tus necesidades QUIERO PEDIR CITA Compártenos Política de Cookies y Configuración Mediante este panel de configuración de Cookies, podrás conocer con qué finalidad se utilizan las cookies. Dispones también de la posibilidad de configurarlas para aceptar o rechazar de forma total o parcial su utilización y además, obtendrás información adicional para conocer información completa sobre su significado, configuración, finalidades y derechos. .. [leer más] Este Sitio Web utiliza cookies propias y de terceras entidades, con la finalidad de brindarte una experiencia de navegación satisfactoria, realizar métricas y estadísticas, así como acciones de marketing. Si no estás de acuerdo con alguna de las finalidades, puedes personalizar las opciones desde esta política. [leer menos] Cómo usuario, permito la utilización e instalación de las cookies con las siguientes finalidades: Cookies Técnicas Siempre habilitado Se trata de Cookies propias con una finalidad exclusivamente técnica, que no recaban, ni ceden ningún dato de carácter personal del usuario sin su consentimiento y no se utilizan para recoger información, ni registra las direcciones IP de acceso, ni comportamiento de navegación. Se trata de unas cookies necesarias e imprescindibles, que tienen la finalidad de poder ofrecer el servicio al usuario de este sitio web, con el objetivo de facilitar su utilización con una finalidad técnica, para permitir la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen, como por ejemplo la propia gestión de las cookies. Cookies de preferencias Rechazar Aceptar Se trata de cookies que permiten personalizar las funciones o contenidos del sitio web en función de los datos obtenidos del navegador, como por ejemplo, el idioma. La no utilización de estas cookies, impedirá almacenar datos de preferencias para futuras visitas, pudiendo hacer que la experiencia del sitio web sea menos funcional o satisfactoria, pero no afectará a su funcionamiento. Cookies de estadísticas Rechazar Aceptar Con la finalidad de ofrecer el mejor servicio al usuario y al objeto de facilitar la utilización del sitio web, se analizan el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos se elaborará información estadística anónima, elaborada con el objetivo de analizar la actividad de los usuarios dentro del sitio web, medir el tráfico y el rendimiento de la web, obtener mediciones y ofrecer unas mejores prestaciones futuras. Cookies de marketing Rechazar Aceptar Permiten ofrecer al usuario contenidos y publicidad apropiada en los sitios web y plataformas sociales en función de sus gustos y preferencias de navegación, pudiendo crear un perfil sobre usted y sus intereses, con el objetivo de mostrarle contenido personalizado. Además, este sitio web puede disponer de enlaces a sitios web de terceros, cuyas políticas de privacidad, políticas de cookies y textos legales, son ajenos al titular del presente sitio web. Al acceder a dichos sitios web mediante los mencionados enlaces, el usuario es libre de decidir si acepta o rechaza los mencionados apartados. Guardar Rechazar todo Aceptar todo",
      "headings": [
        "Laserterapia",
        "Tratamientos de laserterapia en Santiago de Compostela",
        "SOMOS ESPECIALISTAS EN LASERTERAPIA",
        "AVISOS LEGALES",
        "EMPRESA",
        "CONTACTAR",
        "PIDE CITA PREVIA",
        "Compártenos"
      ],
      "content_length": 4240
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 99088,
  "crawled_at": "2026-01-28T14:50:32.165167Z"
}