{
  "metadata": {
    "description": null,
    "title": "Huellas Clínica Veterinaria - Huellas Clínica Veterinaria",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Huellas Clínica Veterinaria - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/",
      "language": "es",
      "content": "Huellas Clínica Veterinaria - Huellas Clínica Veterinaria Huellas Clínica Veterinaria Tu clínica de confianza en La Coruña Sobre nosotros Nuestra tienda ¿Qué necesitas? Medicina y Cirugía General Medicina Felina Exóticos Medicina Canina Medicina Felina Animales Exóticos Contamos con un equipo humano y tecnológico para hacer frente a cualquier tipo de patología, síntoma o enfermedad que presente su perro. SABER MÁS Nuestra pasión son los gatos. Somos especialistas en medicina, cirugía y hospitalización felina. además contamos con un servicio de guardería / residencia felina. SABER MÁS Tratamos todo tipo de animales exóticos: Cuidados básicos, medicina preventiva, vacunas y desparasitaciones. SABER MÁS Medicina Canina Contamos con un equipo humano y tecnológico para hacer frente a cualquier tipo de patología, síntoma o enfermedad que presente su perro. SABER MÁS Medicina Felina Nuestra pasión son los gatos. Somos especialistas en medicina, cirugía y hospitalización felina. además contamos con un servicio de guardería / residencia felina. SABER MÁS Animales Exóticos Tratamos todo tipo de animales exóticos: Cuidados básicos, medicina preventiva, vacunas y desparasitaciones. SABER MÁS Nuestros Servicios Medicina interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Medicina interna MEDICINA INTERNA La Medicina Interna comprende el diagnóstico y tratamiento de aquella enfermedades que no requieren cirugía, engoblando especialidades como: Cardiología, Dermatología, Oftalmología, Gastroenterología, Oncología, Reproducción, etc… Para llegar a estos diagnósticos se siguen una serie de protocolos y nos apoyamos en técnicas diagnósticas ( Servicio de Laboratorio, Radiología, Ecografía, etc… ). Saber más Cirugía General CIRUGÍA GENERAL La cirugía proporciona la resolución quirúrgica de determinadas patologías. La cirugía se lleva a cabo tras la evaluación exhaustiva de cada caso, con consultas prequirúrgicas, análisis preanestésicos, pruebas de imagen complementarias según cada caso y cada paciente. Contamos con un moderno quirófano, equipado con la última tecnología: Anestesia inhalatoria, detectores multiparamétricos, electrobisturí, monitor de presión… Saber más Diagnóstico por imagen DIAGNÓSTICO POR IMAGEN Es la especialidad que mediante el uso de diferentes tecnologías (Radiología , Ecografía, Endoscopia, TAC…) permite observar el interior del cuerpo y representarlo mediante imágenes es una especialidad de apoyo, que gracias a ella permite llegar a un correcto diagnóstico de diversas enfermedades. En la clínica disponemos de un moderno equipo de Radiología Digital… Saber más Laboratorio LABORATORIO Las pruebas de laboratorio son un apoyo importante para el diagnóstico de muchas enfermedades y para controlar el estado de salud de nuestros pacientes. La correcta de interpretación de análisis consiste en una combinación inteligente entre los análisis, la historia clínica del animal y una exploración física exhaustiva. En nuestra clínica contamos con un laboratorio… Saber más Consulta y Cirugía de Exóticos CONSULTA Y CIRUGÍA DE EXÓTICOS En nuestra consulta de Animales Exóticos: Dispone de medios técnicos adaptados para la atención, diagnóstico y tratamiento de  animales exóticos. Somos los veterinarios encargados de  los chequeos y control de importantes tiendas de animales de La Coruña. Entre nuestros servicios   ofrecemos: – Medicina preventiva: Se realian consultas de revisiones de salud, vacunaciones específicas, desparasitaciones … Saber más Vacunas y desparasitaciones VACUNAS Y DESPARASITACIONES El cuidado preventivo engloba diferentes puntos que nos ayudarán a mantener la salud de nuestras mascotas y prevenir enfermedades. Estos puntos no son solo vacunación y desparasitación, también incluyen nutrición, higiene, controles analíticos y exploración física del animal. La medicina preventiva permite a nuestra mascotas gozar de una vida más saludable por más tiempo y por… Saber más Higiene Dental HIGIENE DENTAL La enfermedad periodontal se caracteriza por la formación de sarro y placa dental . Esto va progresivamente inflamando las encías hasta agravarse y dar lugar a una pérdida de la pieza dental. Síntomas: – Mal aliento – Persistencia de los colmillos de leche – Dientes inestables – Inflamación de encías y sangrado – Molestias al masticar… Saber más Fisioterapia FISIOTERAPIA La Fisioterapia y la Rehabilitación veterinaria son disciplinas no invasivas y complementarias a la Medicina clínica, que valoran el organismo desde una perspectiva global para lograr la prevención, diagnóstico y tratamiento de las patologías músculo-esqueléticas que producen dolor o pérdida funcional.    Los tratamientos fisioterapéuticos y sus terapias tienen como objetivos principales disminuir el dolor… Saber más Conducta y Etología CONDUCTA Y ETOLOGÍA La Etología es una ciencia que  nos ayuda a entender a nuestras mascotas, ya sea un perro o un gato y a comprender cual es el origen de su comportamiento, las causas que crean esa situación y lo que tenemos que hacer para poner fin a algunas de ellas, de modo que podamos disfrutar mucho mas… Saber más ¿Necesitas nuestros servicios? Llámanos ¿Necesitas nuestros servicios? Llámanos Últimos Posts Ver todo Gatos 1 Abr 2022 ¿Cómo cortas las uñas a un gato? Gatos 4 Mar 2022 Tu gato no esta Gordo, es su «Bolsa Primordial» Gatos , Perros 20 Jun 2021 Protección Solar Exóticos 5 Dic 2020 Las Anillas en las Aves Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Huellas Clínica Veterinaria",
        "Nuestros Servicios",
        "¿Necesitas nuestros servicios?",
        "¿Necesitas nuestros servicios?",
        "Últimos Posts",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar",
        "Las Anillas en las Aves",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 6917
    },
    {
      "description": null,
      "title": "Medicina Interna - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/medicina-interna",
      "language": "es",
      "content": "Medicina Interna - Huellas Clínica Veterinaria Medicina Interna Huellas Clínica Veterinaria Medicina Interna Enfermedades que no requieren cirugía Diagnóstico y tratamiento La Medicina Interna comprende el diagnóstico y tratamiento de aquella enfermedades que no requieren cirugía, engoblando especialidades como: Cardiología, Dermatología, Oftalmología, Gastroenterología, Oncología, Reproducción, etc… Para llegar a estos diagnósticos se siguen una serie de protocolos y nos apoyamos en técnicas diagnósticas ( Servicio de Laboratorio, Radiología, Ecografía, etc… ). Para la realización de una correcta medicina interna, se requiere una amplia formación y un continuo reciclaje, la cual adquirimos mediante la realización de continuos cursos de formación que realizamos en el propio centro o bien con asistencia a los mas prestigiosos congresos veterinarios. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Medicina Interna",
        "Diagnóstico y tratamiento",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2466
    },
    {
      "description": null,
      "title": "Cirugía General - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/cirugia-general-2",
      "language": "es",
      "content": "Cirugía General - Huellas Clínica Veterinaria Cirugía General Huellas Clínica Veterinaria Cirugía General Según cada caso y cada paciente Resolución quirúrgica La cirugía proporciona la resolución quirúrgica de determinadas patologías. La cirugía se lleva a cabo tras la evaluación exhaustiva de cada caso, con consultas prequirúrgicas, análisis preanestésicos, pruebas de imagen complementarias según cada caso y cada paciente. Contamos con un moderno quirófano ,equipado con la última tecnología: Anestesia inhalatoria, detectores multiparamétricos, electrobisturí, monitor de presión sanguínea, aspirador quirúrgico, etc… Los pacientes que son ingresados para cirugía son monitorizados y cuidados de forma estrecha durante su estancia perioperatoria. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Cirugía General",
        "Resolución quirúrgica",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2359
    },
    {
      "description": null,
      "title": "Diagnóstico por imagen - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/diagnostico-por-imagen-2",
      "language": "es",
      "content": "Diagnóstico por imagen - Huellas Clínica Veterinaria Diagnóstico por imagen Huellas Clínica Veterinaria Diagnóstico por imagen Para un correcto diagnóstico Observación del interior de cuerpo Es la especialidad que mediante el uso de diferentes tecnologías (Radiología , Ecografía, Endoscopia, TAC…) permite observar el interior del cuerpo y representarlo mediante imágenes es una especialidad de apoyo, que gracias a ella permite llegar a un correcto diagnóstico de diversas enfermedades. En la clínica disponemos de un moderno equipo de Radiología Digital y Ecografía pero además contamos con especialistas para la realización de pruebas pruebas complementarias como endoscopia o ecocardio. Tenemos acuerdo con centros de referencia  para la realización de estudios mas avanzados como TAC o fluoroscopia. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Diagnóstico por imagen",
        "Observación del interior de cuerpo",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2411
    },
    {
      "description": null,
      "title": "Laboratorio - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/laboratorio",
      "language": "es",
      "content": "Laboratorio - Huellas Clínica Veterinaria Laboratorio Huellas Clínica Veterinaria Laboratorio Apoyo para el diagnóstico Pruebas de laboratotio Las pruebas de laboratorio son un apoyo importante para el diagnóstico de muchas enfermedades y para controlar el estado de salud de nuestros pacientes. La correcta de interpretación de análisis consiste en una combinación inteligente entre los análisis, la historia clínica del animal y una exploración física exhaustiva. En nuestra clínica contamos con un laboratorio perfectamente equipado para realizar todo tipo de análisis clínico a nuestros pacientes. La obtención de los resultados de forma inmediata nos permite llegar rapidamente al diagnóstico y poder implantar cuanto antes el tratamiento más indicado. Además trabajamos con prestigiosos laboratorio nacionales e internacionales para la realización de pruebas más específicas. Entre los diferentes servicios que ofrece nuestro laboratorio encontramos: Hematología y bioquímica sanguínea : nos permiten valorar de manera inmediata el estado de los principales órganos, así como determinar el estado de sus defensas, anemias, etc. Urianálisis:  comprobamos todos los parámetros físico-químicos y microbiológicos de la orina. Coprológico:   análisis de las heces, para descartar o confirmar la presencia de parásitos internos. Endocrinología:  con estas pruebas y en colaboración con laboratorios especializados, le ofrecemos la posibilidad de descubrir la presencia de enfermedades hormonales que pueden provocar alteraciones en el pelo y metabolismo de su mascota. Microbiología, parasitología y micología : Se realizan cultivos microbiológicos con el fin de confirmar infecciones de tipo bacteriana o fúngica. Pruebas de Alergia:  nos da una importante información si es o no alérgico y a qué. Análisis de fármacos : en patologías crónicas que necesitan de medicaciones de por vida, realizamos controles de los niveles de fármacos en la sangre de su mascota con el fin de optimiza la dosis. Biología molecular : en colaboración con laboratorios alemanes y franceses, le ofrecemos la posibilidad de realizar pruebas que detectan el genoma de agentes patógenos en su animal, así como enfermedades genéticas de su propia mascota. (Realizamos la Importante Prueba de Ataxia en los American Staffordshire terrier ) Anatomía patológica : servicio concertado con prestigiosos laboratorios especializados, nos permiten conocer la naturaleza de tumores y otros procesos con exactitud. Serología y Tests para la detención de enfermedades víricas , de gran importancia en Medicina Felina. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Laboratorio",
        "Pruebas de laboratotio",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 4188
    },
    {
      "description": null,
      "title": "Consulta y Cirugía de Exóticos - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/consulta-cirugia-exoticos",
      "language": "es",
      "content": "Consulta y Cirugía de Exóticos - Huellas Clínica Veterinaria Consulta y Cirugía de Exóticos Huellas Clínica Veterinaria Consulta y Cirugía de Exóticos Atención, diagnóstico y tratamiento Medios adaptados En nuestra consulta de Animales Exóticos: Dispone de medios técnicos adaptados para la atención, diagnóstico y tratamiento de  animales exóticos. Somos los veterinarios encargados de  los chequeos y control de importantes tiendas de animales de La Coruña. Entre nuestros servicios  ofrecemos: –  Medicina preventiva : Se realizan consultas de revisiones de salud, vacunaciones específicas, desparasitaciones, etc. – Asesoramiento nutricional – Corte de plumas, limado de pico y uñas. – Identificación: colocación de microchip. – Retirada de anillas en aves que resulten dañinas. – Asesoramiento y consulta en problemas de comportamiento. –  Certificados veterinarios y pasaporte europeo. Los animales exóticos o también denominados NAC´S (nuevos animales de compañía) son una alternativa a los clásicos animales (perro y gato). Se trata de un extenso grupo de animales formado por la mas diversa variedad de especies: -Roedores: Jerbos, chinchillas, rata, ratón, hamster, ardilla… -Pequeños mamíferos: Hurón -Aves: Cotorra, agapornis, cacatúa, yako, amazona, periquitos, jilguero, paloma, canario, diamante, etc… -Anfibios: Sapo, rana, salamandra, tritón, escorpión, insecto palo,  etc… La tenencia y adquisición de un animal exótico nos va a dar la satisfacción y beneficio de un animal diferente pero también tenemos que pensar que: -Muchos se encuentran en peligro de extinción. -Algunos son especies invasoras. -Tienen un mantenimiento complicado. -Peligro de trasmisión de enfermedades a las personas ( zoonosis ) -Difíciles de manipular. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Consulta y Cirugía de Exóticos",
        "Medios adaptados",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 3353
    },
    {
      "description": null,
      "title": "Vacunas y desparasitaciones - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/vacunas-y-desparasitaciones-2",
      "language": "es",
      "content": "Vacunas y desparasitaciones - Huellas Clínica Veterinaria Vacunas y desparasitaciones Huellas Clínica Veterinaria Vacunas y desparasitaciones Para mantener la salud de las mascotas Cuidado preventivo El cuidado preventivo  engloba diferentes puntos que nos ayudarán a mantener la salud de nuestras mascotas y prevenir enfermedades. Estos puntos no son solo vacunación y desparasitación, también incluyen nutrición, higiene, controles analíticos y exploración física del animal. La medicina preventiva permite a nuestra mascotas gozar de una vida más saludable por más tiempo y por tanto ser más felices a nuestro lado. Además la medicina preventiva siempre será más económica. Desparasitación: Los parásitos pueden ser de dos tipos: Internos (lombrices y tenias) y Externos (ácaros, pulgas y garrapatas).La importancia de una correcta desparasitación no es solo mantener a nuestros animales sanos sino que muchos de ellos pueden afectar a las personas y llegar a producir importantes enfermedades. Vacunación: Con las vacunas protegemos a nuestras mascotas de determinadas enfermedades infecciosas, mediante el estímulo del sistema inmune y la creación de anticuerpos que serán los encargados de luchar contra los agentes infecciosos causantes de la enfermedad. El calendario de vacunación lo realizamos de un modo individualizado según las condiciones individuales, la edad ,la raza, y el estilo de vida del animal. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Vacunas y desparasitaciones",
        "Cuidado preventivo",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 3022
    },
    {
      "description": null,
      "title": "Higiene Dental - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/higiene-dental-2",
      "language": "es",
      "content": "Higiene Dental - Huellas Clínica Veterinaria Higiene Dental Huellas Clínica Veterinaria Higiene Dental A raíz del sarro y la placa Enfermedad Periodontal La enfermedad periodontal se caracteriza por la formación de sarro y placa dental. Esto va progresivamente inflamando las encías hasta agravarse y dar lugar a una pérdida de la pieza dental. Síntomas: – Mal aliento – Persistencia de los colmillos de leche – Dientes inestables – Inflamación de encías y sangrado – Molestias al masticar – Salivación excesiva La higiene de la boca de nuestras mascotas no es sólo un problema estético, puede afectar a la salud general de nuestro animal. El mejor método para mantener sus dientes sanos es cepillarlos diariamente con un cepillo de dientes y pasta especial para animales (no se recomienda usar dentífrico humano ya que contiene fluoruro que puede ser peligroso para el animal si se lo traga). Lo ideal es acostumbrar al animal desde cachorro, creando una rutina diaria de forma que no suponga ningún trauma y nos permita realizar el cepillado con comodidad. Levanta los labios suavemente para exponer la cara externa de los dientes, cepilla la cara externa de los dientes de arriba hacia abajo, incluyendo la encía, abre ligeramente la boca del animal y cepilla la cara interna de los dientes y la superficie oclusal (la parte por donde mastican, que se pone en contacto entre los dientes de arriba y los de abajo). Aunque el cepillado diario es el método ideal, hay mascotas que no lo toleran (porque no han sido acostumbradas) o propietarios que no se atreven a hacerlo o no tienen tiempo. Para estos casos, te podemos aconsejar sobre productos que puedan ayudar a prevenir, como líquidos limpiadores que se ponen en el agua de bebida, sprays dentales, premios específicamente diseñados para la higiene oral, juguetes especiales… Si ya es demasiado tarde, y ya tiene formada la placa dental, se te recomendará hacer una limpieza dental en la clínica, la cual se realiza bajo anestesia general, y consiste en la eliminación de la placa mediante ondas de ultrasonido. Posteriormente se realiza un pulido de las piezas, para fortalecer el esmalte y retrasar la nueva aparición del sarro. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Higiene Dental",
        "Enfermedad Periodontal",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 3793
    },
    {
      "description": null,
      "title": "Fisioterapia - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/fisioterapia",
      "language": "es",
      "content": "Fisioterapia - Huellas Clínica Veterinaria Fisioterapia Huellas Clínica Veterinaria Fisioterapia Disciplinas no invasivas Fisioterapia y Rehabilitación La Fisioterapia y la Rehabilitación veterinaria son disciplinas no invasivas y complementarias a la Medicina clínica, que valoran el organismo desde una perspectiva global para lograr la prevención, diagnóstico y tratamiento de las patologías músculo-esqueléticas que producen dolor o pérdida funcional. Los tratamientos fisioterapéuticos y sus terapias tienen como objetivos principales disminuir el dolor y restaurar en mayor o menor grado, dependiendo de la severidad del caso clínico, la capacidad funcional del animal para mejorar su calidad de vida. Asimismo, otros objetivos que se incluyen son el incremento de la fuerza y resistencia tanto física como cardiovascular, mejora de la cicatrización, aumento de la actividad diaria del individuo, recuperación de movilidad articular, reeducación de la marcha y pérdida de peso entre otros. Algunas de las patologías susceptibles de recibir fisioterapia son: Alteraciones músculo-esqueléticas (tendinitis, contracturas, puntos gatillo, artrosis, etc.)   Rehabilitación post-quirúrgica (RLCA, displasia de cadera, etc.)   Alteraciones de la cicatrización (quemaduras, úlceras, gingivitis, etc.)   Alteraciones de la osificación   Patologías neurológicas (neuropatías, hernias discales, etc.) En resumen, la rehabilitación no sólo está indicada en aquellos pacientes ortopédicos si no que también se emplea en medicina deportiva, geriatría, problemas digestivos, respiratorios o de comportamiento.  Las terapias que empleamos son: a) Terapias físicas: Crio y termoterapia  Ultrasonidos  Magnetoterapia  Láser terapéutico  Electroterapia  b) Terapias manuales: Masaje  Cinesiterapia pasiva  Estiramientos  c) Control motor: Equilibrio y propiocepción  Cinesiterapia activa  d) Vendaje neuromuscular Raquel López Beceiro Licenciada en Veterinaria por la USC Experto en Bases de Fisioterapia y Rehabilitación Animal por la UCM Experto en Fisioterapia y Rehabilitación de Pequeños Animales por la UCM Miembro del Grupo de Trabajo de Rehabilitación y Fisioterapia de AVEPA  Miembro de AEVEFI ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Fisioterapia",
        "Fisioterapia y Rehabilitación",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 3795
    },
    {
      "description": null,
      "title": "Conducta y Etología - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/vetsservices/conducta-y-etologia",
      "language": "es",
      "content": "Conducta y Etología - Huellas Clínica Veterinaria Conducta y Etología Huellas Clínica Veterinaria Conducta y Etología Comportamiento Entiende a tu mascota La Etología es una ciencia que   nos ayuda a entender a nuestras mascotas, ya sea un perro o un gato y a comprender cual es el origen de su comportamiento, las causas que crean esa situación y lo que tenemos que hacer para poner fin a algunas de ellas, de modo que podamos disfrutar mucho mas de ellos y de nuestra vida a su lado. Nuestra mascota es un miembro más de la familia con quien compartimos nuestras vidas y rutinas creando una convivencia. Y como en toda convivencia, en ocasiones aparecen pequeños problemas generados por una  falta de comunicación y entendimiento entre las partes , es decir, entre los humanos y los animales. Los más habituales son: Agresividad, destructividad Eliminación inadecuada Trastornos por la separación del propietario Ladrido o maullido excesivo Miedos y fobias, ansiedad Falta de control en el paseo y en el juego Hiperactividad, conductas repetitivas Marcaje con orina o con las uñas Si tienes cualquier problema con el comportamiento de tu perro o de tu gato, te recomendamos que te pongas en contacto con nosotros, te daremos cita con nuestra especialista en Etología y estaremos encantados de poder ayudarte. ¿Necesitas ayuda? Buscar: Nuestros servicios Medicina Interna Cirugía General Diagnóstico por imagen Laboratorio Consulta y Cirugía de Exóticos Vacunas y desparasitaciones Higiene Dental Fisioterapia Conducta y Etología Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Conducta y Etología",
        "Entiende a tu mascota",
        "¿Necesitas ayuda?",
        "Nuestros servicios",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2916
    },
    {
      "description": null,
      "title": "Descargas Perros - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/descargas-perros",
      "language": "es",
      "content": "Descargas Perros - Huellas Clínica Veterinaria Descargas Perros Huellas Clínica Veterinaria Descargas Perros En esta sección podrás descargar archivos de tu interés, en formato PDF. Cuento El mundo del reves 1 archivo(s) 2.10 MB Descargar GUÍA DEL CACHORRO 1 archivo(s) 5.18 MB Descargar ZYLKENE.BEBÉ EN CASA 1 archivo(s) 291.75 KB Descargar GUÍA DE PULGAS 1 archivo(s) 2.92 MB Descargar La guía para el propietario de perros inteligente: nutrición en la red 1 archivo(s) 353.02 KB Descargar La Higiene Dental del Perro 1 archivo(s) 13.37 MB Descargar Campaña Limpieza Dental 1 archivo(s) 590.54 KB Descargar Adaptil 1 archivo(s) 4.00 KB Descargar Adaptil Junior 1 archivo(s) 4.00 KB Descargar Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Descargas Perros",
        "Cuento El mundo del reves",
        "GUÍA DEL CACHORRO",
        "ZYLKENE.BEBÉ EN CASA",
        "GUÍA DE PULGAS",
        "La guía para el propietario de perros inteligente: nutrición en la red",
        "La Higiene Dental del Perro",
        "Campaña Limpieza Dental",
        "Adaptil",
        "Adaptil Junior",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2079
    },
    {
      "description": null,
      "title": "Descargas Gatos - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/descargas-gatos",
      "language": "es",
      "content": "Descargas Gatos - Huellas Clínica Veterinaria Descargas Gatos Huellas Clínica Veterinaria Descargas Gatos En esta sección podrás descargar archivos de tu interés, en formato PDF.   Consejos para propietarios de gatos 1 archivo(s) 146.23 KB Descargar El \"CATNIP\" 1 archivo(s) 39.69 KB Descargar Las uñas de tu gato 1 archivo(s) 3.28 MB Descargar Toxoplasmosis en el embarazo 1 archivo(s) 4.51 MB Descargar Enfermedad del tracto urinario inferior felino 1 archivo(s) 3.52 MB Descargar ALIMENTOS PRESCRIPTION DIET™ URINARY CARE 1 archivo(s) 3.81 MB Descargar Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Descargas Gatos",
        "Consejos para propietarios de gatos",
        "El \"CATNIP\"",
        "Las uñas de tu gato",
        "Toxoplasmosis en el embarazo",
        "Enfermedad del tracto urinario inferior felino",
        "ALIMENTOS PRESCRIPTION DIET™ URINARY CARE",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 1941
    },
    {
      "description": null,
      "title": "Descargas Exóticos - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/descargas-exoticos",
      "language": "es",
      "content": "Descargas Exóticos - Huellas Clínica Veterinaria Descargas Exóticos Huellas Clínica Veterinaria Descargas Exóticos En esta sección podrás descargar archivos de tu interés, en formato PDF.   El cuidado de tu cobaya 1 archivo(s) 96.38 KB Descargar El Hurón 1 archivo(s) 116.12 KB Descargar La nutrición del Hurón 1 archivo(s) 296.36 KB Descargar Alimentos de tortugas semi-acuáticas 1 archivo(s) 45.08 KB Descargar Recomendaciones dietéticas para tortugas 1 archivo(s) 52.38 KB Descargar Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Descargas Exóticos",
        "El cuidado de tu cobaya",
        "El Hurón",
        "La nutrición del Hurón",
        "Alimentos de tortugas semi-acuáticas",
        "Recomendaciones dietéticas para tortugas",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 1871
    },
    {
      "description": null,
      "title": "Últimas entradas a nuestro Blog - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/nuestro-blog",
      "language": "es",
      "content": "Últimas entradas a nuestro Blog - Huellas Clínica Veterinaria Últimas entradas a nuestro Blog Huellas Clínica Veterinaria Últimas entradas a nuestro Blog Buscar en la web Buscar: Entradas recientes ¿Cómo cortas las uñas a un gato? 1 Abr 2022 Tu gato no esta Gordo, es su «Bolsa Primordial» 4 Mar 2022 Todo Exóticos 1 Gatos 10 Perros 2 Gatos ¿Cómo cortas las uñas a un gato? 1 Abr 2022 Vamos a hablar de las uñas de los gatos, todo lo que tienes que saber acerca de ellas y finalmente… Gatos Tu gato no esta Gordo, es su «Bolsa Primordial» 4 Mar 2022 Si tienes gatos o te gustan los gatos es probable que te hayas fijado en “ese pellejo” que cuelga de … Gatos Perros Protección Solar 20 Jun 2021 Los Mejores Protectores Solares para Perros y Gatos. A muchos perros y sobre todo a los gatos les encanta dormir… Exóticos Las Anillas en las Aves 5 Dic 2020 Las anillas se colocan en una de las patas de nuestras aves y sirven para la perfecta identificación de estas.… Gatos Perros El Coronavirus y Nuestros animales 20 Abr 2020 26 Mayo 2020 Entrevista en El Correo Gallego: ¿QUÉ OPINAN LOS VETERINARIOS SOBRE ESTA CUESTIÓN? “Las mascotas pueden tener el… Gatos ¿Cómo Jugar con tu Gato? 19 Abr 2019 “Partimos de la idea de que a los gatos les encanta jugar”   Cuando jugamos con ellos no solo conseguimos… Gatos El Arenero… y sus arenas. 17 Feb 2019 Cuando convives con un gato o más puede surgirte la duda de cuál es el arenero más indicado, dónde ubicarlo,… Gatos Feromonas Felinas: Mensajes en «Código Gatuno» 25 Nov 2018   En este Post haremos un resumen ameno y práctico acerca de esas sustancias llamadas Feromonas: ¿Qué son? ¿Para qué… Gatos Breve guía para alimentar bien a un gato esterilizado. 9 Feb 2018 Si tienes un gato esterilizado y te preocupas por su alimentación:  o porque no quieres que coja «esos kilillos de… Cargar más Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Últimas entradas a nuestro Blog",
        "Buscar en la web",
        "Entradas recientes",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar",
        "Las Anillas en las Aves",
        "El Coronavirus y Nuestros animales",
        "¿Cómo Jugar con tu Gato?",
        "El Arenero… y sus arenas.",
        "Feromonas Felinas: Mensajes en «Código Gatuno»",
        "Breve guía para alimentar bien a un gato esterilizado.",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 3223
    },
    {
      "description": null,
      "title": "Contacto - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/contact",
      "language": "es",
      "content": "Contacto - Huellas Clínica Veterinaria Contacto Huellas Clínica Veterinaria Contacto Encuéntranos en: Ronda de Outeiro 222 Bajo. 15007 La Coruña Te escuchamos: AT. CLIENTE  981 91 47 90 MÓVIL 682 54 71 90 ¿Necesitas información? Escríbenos por email huellasclinicaveterinaria@yahoo.es Nuestro horario L-V | 10:00 a 18:00 Sábados  | 10:00 a 13:00 Rellena el formulario Contacta con nosotros Nombre (requerido) Tu correo electrónico (requerido) Asunto Mensaje He leído y acepto la Política de Privacidad ¡Síguenos en Redes Sociales! Facebook Instagram Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Contacto",
        "Contacta con nosotros",
        "¡Síguenos en Redes Sociales!",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 1935
    },
    {
      "description": "El pienso Nutribird B14 Mantenimiento 800g de Versele Laga es un alimento completo y equilibrado para periquitos, compuesto por semillas de mijo y fruta.",
      "title": "Tienda - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/tienda",
      "language": "es",
      "content": "Tienda - Huellas Clínica Veterinaria Tienda Huellas Clínica Veterinaria Tienda Buscar producto Buscar por: Buscar Nuestros productos Alimentación Alimentación para exóticos Cosas para ti Exóticos Filtrar por precio Filtrar Precio: — Carrito Filtros Categoría Reiniciar Alimentación Alimentación para exóticos Cosas para ti Exóticos ¿Cuál es tu presupuesto? Reiniciar Aplicar Filtros Alimento periquitos: Nutribird B14 Mantenimiento 5,00 € Añadir al carrito Anima Strath 5,00 € Añadir al carrito Bolsita de croché 6,00 € Añadir al carrito Bombilla de calor Infrarrojos Dragon 50W 5,00 € Añadir al carrito Bote de galletas Triki 6,00 € Añadir al carrito Bote ratón de chuches 6,50 € Añadir al carrito Búho verde 8,00 € Añadir al carrito Colgante corazón huella 6,00 € Añadir al carrito Colgante corazón I love my cat 6,00 € Añadir al carrito Colgante corazón lived for ever 6,00 € Añadir al carrito Cargar más Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Tienda",
        "Buscar producto",
        "Nuestros productos",
        "Filtrar por precio",
        "Carrito",
        "Alimento periquitos: Nutribird B14 Mantenimiento",
        "Anima Strath",
        "Bolsita de croché",
        "Bombilla de calor Infrarrojos Dragon 50W",
        "Bote de galletas Triki",
        "Bote ratón de chuches",
        "Búho verde",
        "Colgante corazón huella",
        "Colgante corazón I love my cat",
        "Colgante corazón lived for ever",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 2293
    },
    {
      "description": null,
      "title": "Mi cuenta - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/mi-cuenta",
      "language": "es",
      "content": "Mi cuenta - Huellas Clínica Veterinaria Mi cuenta Huellas Clínica Veterinaria Mi cuenta Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Mi cuenta",
        "Acceder",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 1582
    },
    {
      "description": null,
      "title": "Carrito - Huellas Clínica Veterinaria",
      "url": "http://huellasvets.com/carrito",
      "language": "es",
      "content": "Carrito - Huellas Clínica Veterinaria Carrito Huellas Clínica Veterinaria Carrito Tu carrito está vacío. Volver a la tienda Menú Utilizamos cookies propias y ajenas para facilitar el uso y elaborar estadísticas. Si continúa navegando, consideramos que acepta su uso. Aceptar Leer mas Politica de cookies Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Carrito",
        "¿Cómo cortas las uñas a un gato?",
        "Tu gato no esta Gordo, es su «Bolsa Primordial»",
        "Protección Solar"
      ],
      "content_length": 1509
    }
  ],
  "pages_crawled": 18,
  "has_english_version": false,
  "total_content_length": 51653,
  "crawled_at": "2026-01-28T15:58:53.733100Z"
}