{
  "metadata": {
    "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
    "title": "Curso de inglés en Santiago de Compostela &#8212; A Casa das Linguas",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
      "title": "Curso de inglés en Santiago de Compostela &#8212; A Casa das Linguas",
      "url": "http://www.acasadaslinguas.com/",
      "language": "es",
      "content": "Curso de inglés en Santiago de Compostela &#8212; A Casa das Linguas INSCRIPCIONES ABIERTAS ¡Bienvenido/a A Casa das Linguas! La academia de idiomas de confianza que ofrece cursos de inglés, alemán, francés, chino y otros idiomas en Santiago de Compostela y Bertamiráns para todas las edades y todos los niveles. Queremos ayudarte a alcanzar tus metas y a que aprendas el idioma que más te guste. No importa que seas  bebé, niño/a de preescolar o de primaria, adolescente, universitario/a, adulto/a o senior ; con nosotros todos pueden aprender los idiomas que se propongan en cualquiera de nuestros 4 centros, en Santiago de Compostela o Bertamiráns. Tanto si quieres divertirte con los idiomas, como si quieres obtener tu certificado oficial del  Oxford Test of English  (acreditamos los niveles A2, B1 y B2), cuenta con nosotros y nuestro equipo de docentes que se adaptan a tus necesidades y están en constante formación para ofrecerte la mejor enseñanza del idioma, con una  atención 100% personalizada , y en grupos reducidos (de 4 a 10 alumnos por clase). ¿Conoces nuestra metodología? En nuestra academia de idiomas, cada grupo se forma en función de la edad, el nivel y las necesidades de cada estudiante. 2 horas semanales  - a escoger entre 2 horas seguidas o en 2 días diferentes 3 horas semanales  en el caso de los cursos para adultos de preparación de exámenes, distribuidas en 2 clases de 90 minutos. Nos encargamos no solo de que tu nivel mejore académicamente, sino de que puedas expresarte gramaticalmente de forma correcta y con una buena pronunciación que te permita comunicarte sin problemas, tanto con nativos como con gente extranjera. ¡Hacemos especial hincapié en la comunicación oral! Nuestro objetivo es ayudarte a progresar, para que seas capaz de comunicarte en  inglés, alemán, francés o chino con más fluidez y confianza. Ofrecemos diferentes opciones adaptadas para ti: clases en grupos de 4 a 10 alumnos/as - septiembre a junio clases individuales clases en empresas clases presenciales u online Ponte en contacto con nosotros y dinos qué necesitas. ¡Nosotros te ayudamos a conseguirlo! No te quedes sin tu plaza e inscríbete YA: a través de nuestros formularios de contacto, redes sociales, teléfono o a través de correo electrónico: info@acasadaslinguas.com Nos vemos pronto en tu academia de idiomas “A Casa das Linguas”. Leer más OXFORD TEST OF ENGLISH (OTE) Una de las universidades más prestigiosas del mundo certifica los niveles A2/B1 y B2 para nuestros estudiantes de inglés y nosotros somos centro examinador oficial en Santiago de Compostela. Próximo  examen Sábado  31 de enero CONTÁCTANOS Leer más CONTÁCTANOS para el examen OXFORD Nombre y apellido* Correo electrónico de contacto* Teléfono de contacto ¿Cuándo quieres examinarte? ¿ Qué más quieres saber ? PERMISOS (MARQUE LA CASILLA CORRESPONDIENTE EN CASO AFIRMATIVO): Consiento el uso de mis datos para los fines indicados en la política de privacidad. Consiento el uso de mis datos personales para recibir publicidad de su entidad. Por favor, deja este campo vacío. La ACADEMIA A CASA DAS LINGUAS SL sita en PZA. EUROPA, S/N - ÁREA CENTRAL , LOCAL 25 I/J, CP 15707, SANTIAGO DE COMPOSTELA (Coruña (A)) utilizará sus datos para poder atender sus solicitudes y prestarle nuestros servicios. Solo le enviaremos publicidad con su autorización previa, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Únicamente trataremos sus datos con su consentimiento previo, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. Tiene derecho a saber qué información tenemos sobre usted, corregirla y eliminarla, tal y como se explica en la información adicional disponible en nuestra página web. Más información en el apartado \"POLÍTICA DE PRIVACIDAD\" de nuestra página web. ¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? 15 septiembre, 2025 leticia pereira arca 22:11 12 May 22 Mis primos fueron al summer camp el año antes de la pandemia y tienen muchas ganas de volver este año Bego 2105 10:16 26 Apr 22 Excellent professionals who use an entertaining and didactic methodology not only for the little ones but also for adults for whom languages ​​are a little more difficult. 100% recommendable for their professionalism and for their friendly and close treatment. Albino Mayán 18:35 21 Apr 22 Passion for teaching, passion for learning!! If you have children, this is your language school and much more!!! Alvarito 12:33 21 Apr 22 The children are delighted because the classes are very dynamic, and best of all, they learn a lot! Thanks for your work! Sandra Garcia Morales 12:37 17 Mar 22 Highly recommended. The students learn and have fun at the same time and the treatment is great. CONTACTO Nombre y apellido* Correo electrónico de contacto* Teléfono de contacto Fecha de nacimiento del alumno/a* ¿Qué centro te queda mejor? Área Central Casas Novas Bertamiráns Conxo ¿En qué idioma estás interesado? Inglés Francés Chino Alemán Español Otro ¿Qué modalidad prefieres? Presencial Online/Telepresencial Comentarios La ACADEMIA A CASA DAS LINGUAS SL sita en PZA. EUROPA, S/N - ÁREA CENTRAL , LOCAL 25 I/J, CP 15707, SANTIAGO DE COMPOSTELA (Coruña (A)) utilizará sus datos para poder atender sus solicitudes y prestarle nuestros servicios. Solo le enviaremos publicidad con su autorización previa, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Únicamente trataremos sus datos con su consentimiento previo, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. Tiene derecho a saber qué información tenemos sobre usted, corregirla y eliminarla, tal y como se explica en la información adicional disponible en nuestra página web. Más información en el apartado \"POLÍTICA DE PRIVACIDAD\" de nuestra página web. PERMISOS (MARQUE LA CASILLA CORRESPONDIENTE EN CASO AFIRMATIVO): Consiento el uso de mis datos para los fines indicados en la política de privacidad “POLÍTICA DE PRIVACIDAD”. Consiento el uso de mis datos personales para recibir publicidad de su entidad. Gestionar el consentimiento de las cookies Bienvenida/o a la información básica sobre las cookies de la página web responsabilidad de la entidad: ACADEMIA A CASA DAS LINGUAS SL. Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. La cookies técnicas son necesarias para el buen funcionamiento. El resto sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Gestiónalas según consideres. Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Configuración de Cookies Guardar preferencias Configuración de Cookies {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¡Bienvenido/a A Casa das Linguas!",
        "OXFORD TEST OF ENGLISH (OTE)",
        "CONTÁCTANOS para el examen OXFORD",
        "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma?",
        "CONTACTO",
        "SUSCRIBIRSE"
      ],
      "content_length": 8555
    },
    {
      "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
      "title": "Reserva plaza curso 2022-2023 &#8212; A Casa das Linguas",
      "url": "http://www.acasadaslinguas.com/novedades/matricula-abierta-curso-2022-2023",
      "language": "es",
      "content": "Reserva plaza curso 2022-2023 &#8212; A Casa das Linguas INSCRIPCIONES ABIERTAS Inscripciones abiertas ¿Quieres aprender  inglés, alemán o francés , mejorar el nivel que ya tienes o conseguir un título oficial de Oxtord Test of English en el próximo curso? Reserva plaza. Pues este es el momento para no quedarte sin plaza y además  elegir el día y el horario que más te convenga. Abrimos el plazo de matrícula este curso en nuestra academia de idiomas A Casa das Linguas. En nuestra academia de idiomas ofrecemos cursos de inglés e idiomas  destinados a diferentes edades en nuestros  4 centros ubicados en Santiago de Compostela y Bertamiráns. bebés/peques, preescolar o primaria, adolescentes, universitarios/as, adultos/as o senior Ofrecemos diferentes modalidades adaptadas para ti: horarios flexibles grupos reducidos clases individuales metodología propia clases   presenciales y/o online . Nuestros centros permanecerán cerrados en JULIO Y AGOSTO . Para INFORMACIÓN O INSCRIPCIONES nos puedes contactar y con gusto te atenderemos. info@acasadaslinguas.com | 652 440 618 ¡OS DESEAMOS UN FELIZ VERANO!   INGLÉS FRANCÉS ALEMÁN CHINO ESPAÑOL para extranjeros BEBÉS   NIÑOS   JÓVENES   ADULTOS   CONTACTO Nombre y apellido* Correo electrónico de contacto* Teléfono de contacto Fecha de nacimiento del alumno/a* ¿Qué centro te queda mejor? Área Central Casas Novas Bertamiráns Conxo ¿En qué idioma estás interesado? Inglés Francés Chino Alemán Español Otro ¿Qué modalidad prefieres? Presencial Online/Telepresencial Comentarios La ACADEMIA A CASA DAS LINGUAS SL sita en PZA. EUROPA, S/N - ÁREA CENTRAL , LOCAL 25 I/J, CP 15707, SANTIAGO DE COMPOSTELA (Coruña (A)) utilizará sus datos para poder atender sus solicitudes y prestarle nuestros servicios. Solo le enviaremos publicidad con su autorización previa, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Únicamente trataremos sus datos con su consentimiento previo, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. Tiene derecho a saber qué información tenemos sobre usted, corregirla y eliminarla, tal y como se explica en la información adicional disponible en nuestra página web. Más información en el apartado \"POLÍTICA DE PRIVACIDAD\" de nuestra página web. PERMISOS (MARQUE LA CASILLA CORRESPONDIENTE EN CASO AFIRMATIVO): Consiento el uso de mis datos para los fines indicados en la política de privacidad “POLÍTICA DE PRIVACIDAD”. Consiento el uso de mis datos personales para recibir publicidad de su entidad. También te puede interesar ¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? 15 septiembre 2025 LAS NOTAS ESTÁN MATANDO EL APRENDIZAJE 4 marzo 2025 Celebramos el Día Mundial de los y las Docentes: La Clave para un Aprendizaje Exitoso 3 octubre 2024 Celebramos el Día Internacional de la Traducción: La Puerta a Nuevas Culturas 30 septiembre 2024 Celebrando el “Día internacional del Juego 30 mayo 2024 Celebrando el Día das Letras Galegas: La Importancia del Bilingüismo y Más Allá 17 mayo 2024 El Día Internacional de la Educación  22 enero 2024 La importancia de promover la expresión oral en la clase del inglés 16 noviembre 2023 POST PUBLICITARIO PÁGINA WEB “LA IMPORTANCIA DE UN USO ADECUADO DE LA LUZ” 17 octubre 2023 Día Europeo de las Lenguas 26 septiembre 2023 Día de Europa 9 mayo 2023 Día internacional de la lengua francesa 20 marzo 2023 El día internacional de la lengua materna 26 febrero 2023 Se exige el nivel C1 para las oposiciones 14 febrero 2023 ¿Cómo escoger la mejor academia de inglés, francés o alemán para vuestros/as hijos/as? 9 enero 2023 El papel del Mundial de fútbol en la clase de idiomas 10 diciembre 2022 17 de Noviembre, día internacional de la filosofía 16 noviembre 2022 La conmemoración de la “Noche de los cristales rotos” el 9 de noviembre 9 noviembre 2022 ¿Por qué A Casa das Linguas? La formación del profesorado 23 octubre 2022 Cómo mantener la calidad de enseñanza en una academia de inglés, francés o alemán 7 octubre 2022 Día Europeo de las Lenguas 25 septiembre 2022 La importancia de empezar lo antes posible con un segundo o tercer idioma 15 septiembre 2022 ¿Por qué A Casa das Linguas? 18 agosto 2022 Día internacional de la juventud 10 agosto 2022 El día internacional de los abuelos 3 agosto 2022 Día internacional libre de bolsas de plástico. 3 de julio 3 julio 2022 Día internacional del juego 28 de mayo 28 mayo 2022 Gestionar el consentimiento de las cookies Bienvenida/o a la información básica sobre las cookies de la página web responsabilidad de la entidad: ACADEMIA A CASA DAS LINGUAS SL. Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. La cookies técnicas son necesarias para el buen funcionamiento. El resto sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Gestiónalas según consideres. Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Configuración de Cookies Guardar preferencias Configuración de Cookies {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Inscripciones abiertas",
        "CONTACTO",
        "También te puede interesar",
        "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma?",
        "LAS NOTAS ESTÁN MATANDO EL APRENDIZAJE",
        "Celebramos el Día Mundial de los y las Docentes: La Clave para un Aprendizaje Exitoso",
        "Celebramos el Día Internacional de la Traducción: La Puerta a Nuevas Culturas",
        "Celebrando el “Día internacional del Juego",
        "Celebrando el Día das Letras Galegas: La Importancia del Bilingüismo y Más Allá",
        "El Día Internacional de la Educación",
        "La importancia de promover la expresión oral en la clase del inglés",
        "POST PUBLICITARIO PÁGINA WEB  “LA IMPORTANCIA DE UN USO ADECUADO DE LA LUZ”",
        "Día Europeo de las Lenguas",
        "Día de Europa",
        "Día internacional de la lengua francesa",
        "El día internacional de la lengua materna",
        "Se exige el nivel C1 para las oposiciones",
        "¿Cómo escoger la mejor academia de inglés, francés o alemán para vuestros/as hijos/as?",
        "El papel del Mundial de fútbol en la clase de idiomas",
        "17 de Noviembre, día internacional de la filosofía"
      ],
      "content_length": 6733
    },
    {
      "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
      "title": "Academia de ingles en Santiago y Bertamirans - A Casa das Linguas",
      "url": "http://www.acasadaslinguas.com/academia-de-idiomas",
      "language": "es",
      "content": "Academia de ingles en Santiago y Bertamirans - A Casa das Linguas INSCRIPCIONES ABIERTAS Inicio » Cursos CURSOS En nuestra academia de idiomas, A Casa das Linguas, en Santiago de Compostela y en Bertamiráns, queremos ayudarte a realizar tus metas propuestas con un idioma. Nosotros ofrecemos cursos de inglés y otros idiomas como alemán, francés, chino y español para extranjeros para bebés, niños/as, jóvenes y adultos . Da igual si eres un bebé o peque, un/a niño/niña de 3 años, un/a joven de instituto o un/a adulto/a que quiere preparar un examen, con nosotros aprendes en un lugar agradable, familiar, relajado, pero de forma absolutamente profesional, con una metodología propia y con profesores que reciben una formación continua, que saben adaptarse a ti, en grupos reducidos (4 a 10 alumnos)  con una atención muy personalizada . En nuestra academia de idiomas , los grupos están divididos según la edad o el nivel de los participantes. El curso común anual es de 2 horas semanales. Le damos mucha importancia a la comunicación oral  con lo cual no sólo aprenderás a expresarte gramaticalmente de forma correcta sino también  te vamos a ayudar a conseguir una buena pronunciación  para que puedas comunicarte sin problemas con nativos o en general con gente que no habla español. Queremos evitar que, como suele suceder, tras muchos años de clase en primaria, ESO y Bachillerato, no seas capaz de comunicarte en inglés u otra lengua extranjera. También  te ayudamos a preparar exámenes oficiales del idioma que elijas . Estos cursos son de tres horas semanales para los adultos (dos veces 90 minutos). Centro examinador oficial de Oxford Además de ofrecer cursos de inglés y otros idiomas, somos centro examinador oficial de los exámenes de Oxford , el Oxford Test of English (OTE). Te preparamos con nuestros cursos de inglés para que luego puedas examinarte con nosotros y recibir el certificado de una de las universidades más prestigiosas del mundo después de 2 semanas. Ponte en contacto con nosotros y dinos lo que necesitas, nosotros te ayudamos a conseguirlo. Nos vemos en nuestra academia de idiomas, A Casa das Linguas. INGLÉS FRANCÉS ALEMÁN CHINO ESPAÑOL para extranjeros BEBÉS   NIÑOS   JÓVENES   ADULTOS   CONTACTO Nombre y apellido* Correo electrónico de contacto* Teléfono de contacto Fecha de nacimiento del alumno/a* ¿Qué centro te queda mejor? Área Central Casas Novas Bertamiráns Conxo ¿En qué idioma estás interesado? Inglés Francés Chino Alemán Español Otro ¿Qué modalidad prefieres? Presencial Online/Telepresencial Comentarios La ACADEMIA A CASA DAS LINGUAS SL sita en PZA. EUROPA, S/N - ÁREA CENTRAL , LOCAL 25 I/J, CP 15707, SANTIAGO DE COMPOSTELA (Coruña (A)) utilizará sus datos para poder atender sus solicitudes y prestarle nuestros servicios. Solo le enviaremos publicidad con su autorización previa, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Únicamente trataremos sus datos con su consentimiento previo, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. Tiene derecho a saber qué información tenemos sobre usted, corregirla y eliminarla, tal y como se explica en la información adicional disponible en nuestra página web. Más información en el apartado \"POLÍTICA DE PRIVACIDAD\" de nuestra página web. PERMISOS (MARQUE LA CASILLA CORRESPONDIENTE EN CASO AFIRMATIVO): Consiento el uso de mis datos para los fines indicados en la política de privacidad “POLÍTICA DE PRIVACIDAD”. Consiento el uso de mis datos personales para recibir publicidad de su entidad. Resumen Service Type Cursos Provider Name A Casa das Linguas , Pza Europa s/n, Área Central, local 25 , Santiago de Compostela y Bertamiráns , A Coruña - 150707 , Telephone No.662 099 735 Area Academia de idiomas Descripción Ofrecemos cursos de ingles, frances, aleman, chino y español para extranjeros en nuestra academia de idiomas. Gestionar el consentimiento de las cookies Bienvenida/o a la información básica sobre las cookies de la página web responsabilidad de la entidad: ACADEMIA A CASA DAS LINGUAS SL. Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. La cookies técnicas son necesarias para el buen funcionamiento. El resto sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Gestiónalas según consideres. Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Configuración de Cookies Guardar preferencias Configuración de Cookies {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "CURSOS",
        "Centro examinador oficial de Oxford",
        "CONTACTO",
        "SUSCRIBIRSE"
      ],
      "content_length": 6187
    },
    {
      "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
      "title": "Centro examinador oficial de Oxford Test of English &#8212; A Casa das Linguas",
      "url": "http://www.acasadaslinguas.com/certificacion-oxford",
      "language": "es",
      "content": "Centro examinador oficial de Oxford Test of English &#8212; A Casa das Linguas INSCRIPCIONES ABIERTAS Inicio » Certificación Oxford CERTIFICACIÓN OXFORD Una de las más prestigiosas universidades del mundo se ocupa también de la tarea de examinar a los estudiantes de inglés como lengua extranjera y certificar su nivel. A Casa das Linguas es un centro examinador oficial del Oxford Test of English (OTE) en Santiago de Compostela. Próximo  examen Sábado  31 de enero Si quieres hacer la prueba más adelante, consulta el calendario El examen consta de cuatro partes: Expresión oral (speaking) Comprensión oral (listening) Comprensión lectora (reading) Expresión escrita (writing) Esta prueba no se suspende – siempre se certifica el nivel entre A2 y B2 o B2 y C1 (dependiendo si haces el Oxford Test of English básico o advanced).  En este vídeo podemos ver un ejemplo de cómo se desarrolla un examen: Un examen del siglo XXI Otras de las características que hacen del Oxford Test of English un auténtico examen del siglo XXI: El “Oxford Test of English” es  100% online  y se realiza en dos horas (2,5 horas si se hace el C1). Se trata de una única prueba para obtener el certificado de los niveles A2, B1, B2 o C1. Estos exámenes solo se pueden realizar en centros examinadores oficiales. Entre octubre y mayo hay como mínimo una convocatoria al mes que tiene lugar el último sábado de cada mes en nuestro centro en Conxo. En el mes de junio hay muchas convocatorias. Puedes inscribirte en cualquiera de nuestros centros o en el formulario de contacto más abajo. El examen evalúa la capacidad de los candidatos para utilizar el idioma en situaciones reales de la vida cotidiana, tanto en ámbitos privados como laborales o académicos. No hay preguntas teóricas o ejercicios de gramática. Después de tan sólo 5 días laborables puedes descargarte tu certificado. Existe la posibilidad de repetir una sola destreza para mejorar el resultado global. En este caso hay un descuento del 50%. Tanto si se repite la prueba entera como si se repite una destreza se mantendrá el mejor resultado obtenido en los dos exámenes. En la página oficial de la universidad de Oxford encuentras toda la información sobre este examen. Página web oficial Oxford Test of English Demostración del examen CONTÁCTANOS para el examen OXFORD Nombre y apellido* Correo electrónico de contacto* Teléfono de contacto ¿Cuándo quieres examinarte? ¿ Qué más quieres saber ? PERMISOS (MARQUE LA CASILLA CORRESPONDIENTE EN CASO AFIRMATIVO): Consiento el uso de mis datos para los fines indicados en la política de privacidad. Consiento el uso de mis datos personales para recibir publicidad de su entidad. Por favor, deja este campo vacío. La ACADEMIA A CASA DAS LINGUAS SL sita en PZA. EUROPA, S/N - ÁREA CENTRAL , LOCAL 25 I/J, CP 15707, SANTIAGO DE COMPOSTELA (Coruña (A)) utilizará sus datos para poder atender sus solicitudes y prestarle nuestros servicios. Solo le enviaremos publicidad con su autorización previa, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Únicamente trataremos sus datos con su consentimiento previo, que podrá facilitarnos mediante la casilla correspondiente establecida al efecto. Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. Tiene derecho a saber qué información tenemos sobre usted, corregirla y eliminarla, tal y como se explica en la información adicional disponible en nuestra página web. Más información en el apartado \"POLÍTICA DE PRIVACIDAD\" de nuestra página web. Gestionar el consentimiento de las cookies Bienvenida/o a la información básica sobre las cookies de la página web responsabilidad de la entidad: ACADEMIA A CASA DAS LINGUAS SL. Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. La cookies técnicas son necesarias para el buen funcionamiento. El resto sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Gestiónalas según consideres. Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Configuración de Cookies Guardar preferencias Configuración de Cookies {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "CERTIFICACIÓN OXFORD",
        "Un examen del siglo XXI",
        "CONTÁCTANOS para el examen OXFORD",
        "SUSCRIBIRSE"
      ],
      "content_length": 5740
    },
    {
      "description": "Academia de idiomas que ofrece cursos de inglés, alemán, francés y chino en Santiago de Compostela y Bertamiráns, clases de inglés para bebés, niños, niñas, adolecentes, adultos y mayores en todos los niveles. Exámenes de Oxford para A2, B1, B2 y C1 en Santiago de Compostela y Bertamiráns. Todos pueden aprender inglés de forma muy fácil.",
      "title": "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? &#8212; A Casa das Linguas",
      "url": "http://www.acasadaslinguas.com/por-que-es-tan-importante-que-los-ninos-empiecen-lo-antes-posible-con-un-segundo-idioma",
      "language": "es",
      "content": "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? &#8212; A Casa das Linguas INSCRIPCIONES ABIERTAS ¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? Una de las dudas que más me plantean las familias es: “¿No será demasiado pronto poner a mi hijo/a con otro idioma si todavía no domina bien el suyo?” La respuesta es clara: no hay ningún problema en que los niños aprendan un segundo idioma al mismo tiempo que desarrollan su lengua materna (¡incluso un tercero o cuarto!). Nuestro cerebro está diseñado para ser plurilingüe. No solo no interfiere en el aprendizaje del idioma principal, sino que lo enriquece. Las ventajas de empezar temprano Los niños tienen una capacidad increíble para absorber sonidos, palabras y estructuras gramaticales. Cuanto antes empiecen, más fácil será para ellos: Incorporan nuevos sonidos y acentos de manera natural. Amplían su vocabulario y refuerzan su instinto gramatical. Llegan a hablar sin acento extranjero, como si fuera su lengua materna. Y lo más bonito: cuando se hace bien, los niños se encariñan con el idioma . Lo viven con alegría, no como una obligación. Muchas familias me han contado la emoción de ver a sus hijos, en un viaje al extranjero, soltarse a hablar en inglés con otras personas y dejar a todos sorprendidos por su fluidez y naturalidad. Más allá de hablar un idioma A veces solo pensamos en la utilidad inmediata de comunicarse, pero el bilingüismo trae beneficios mucho más profundos. Al tener varias opciones para expresarse, el cerebro se mantiene activo y en constante “ejercicio”. Esto se traduce en: Mayor agilidad mental y desarrollo de la inteligencia. Mejor capacidad de concentración y resolución de problemas. Un “entrenamiento” cerebral que incluso protege en la edad adulta, reduciendo el riesgo de demencia. Es como tener un músculo más fuerte: cuanto más se entrena, más preparado está para todo. 20 años acompañando a las familias En A Casa das Linguas llevamos más de dos décadas ayudando a niños a crecer en un entorno bilingüe positivo y enriquecedor. No se trata solo de “jugar en inglés” como se suele ofrecer en otros sitios, sino de un método profesionalizado y probado que realmente marca la diferencia. Así que, si estás pensando en el futuro de tu hijo/a, dale este regalo cuanto antes: la oportunidad de aprender un nuevo idioma de manera natural y divertida. Y si lo hacéis con nosotros, podéis tener la tranquilidad de que estáis en manos de pioneros en este tipo de enseñanza. También te puede interesar ¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma? 15 septiembre 2025 LAS NOTAS ESTÁN MATANDO EL APRENDIZAJE 4 marzo 2025 Celebramos el Día Mundial de los y las Docentes: La Clave para un Aprendizaje Exitoso 3 octubre 2024 Celebramos el Día Internacional de la Traducción: La Puerta a Nuevas Culturas 30 septiembre 2024 Celebrando el “Día internacional del Juego 30 mayo 2024 Celebrando el Día das Letras Galegas: La Importancia del Bilingüismo y Más Allá 17 mayo 2024 El Día Internacional de la Educación  22 enero 2024 La importancia de promover la expresión oral en la clase del inglés 16 noviembre 2023 POST PUBLICITARIO PÁGINA WEB “LA IMPORTANCIA DE UN USO ADECUADO DE LA LUZ” 17 octubre 2023 Día Europeo de las Lenguas 26 septiembre 2023 Día de Europa 9 mayo 2023 Día internacional de la lengua francesa 20 marzo 2023 El día internacional de la lengua materna 26 febrero 2023 Se exige el nivel C1 para las oposiciones 14 febrero 2023 ¿Cómo escoger la mejor academia de inglés, francés o alemán para vuestros/as hijos/as? 9 enero 2023 El papel del Mundial de fútbol en la clase de idiomas 10 diciembre 2022 17 de Noviembre, día internacional de la filosofía 16 noviembre 2022 La conmemoración de la “Noche de los cristales rotos” el 9 de noviembre 9 noviembre 2022 ¿Por qué A Casa das Linguas? La formación del profesorado 23 octubre 2022 Cómo mantener la calidad de enseñanza en una academia de inglés, francés o alemán 7 octubre 2022 Día Europeo de las Lenguas 25 septiembre 2022 La importancia de empezar lo antes posible con un segundo o tercer idioma 15 septiembre 2022 ¿Por qué A Casa das Linguas? 18 agosto 2022 Día internacional de la juventud 10 agosto 2022 El día internacional de los abuelos 3 agosto 2022 Día internacional libre de bolsas de plástico. 3 de julio 3 julio 2022 Día internacional del juego 28 de mayo 28 mayo 2022 Gestionar el consentimiento de las cookies Bienvenida/o a la información básica sobre las cookies de la página web responsabilidad de la entidad: ACADEMIA A CASA DAS LINGUAS SL. Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. La cookies técnicas son necesarias para el buen funcionamiento. El resto sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Gestiónalas según consideres. Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Configuración de Cookies Guardar preferencias Configuración de Cookies {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma?",
        "También te puede interesar",
        "¿Por qué es tan importante que los niños empiecen lo antes posible con un segundo idioma?",
        "LAS NOTAS ESTÁN MATANDO EL APRENDIZAJE",
        "Celebramos el Día Mundial de los y las Docentes: La Clave para un Aprendizaje Exitoso",
        "Celebramos el Día Internacional de la Traducción: La Puerta a Nuevas Culturas",
        "Celebrando el “Día internacional del Juego",
        "Celebrando el Día das Letras Galegas: La Importancia del Bilingüismo y Más Allá",
        "El Día Internacional de la Educación",
        "La importancia de promover la expresión oral en la clase del inglés",
        "POST PUBLICITARIO PÁGINA WEB  “LA IMPORTANCIA DE UN USO ADECUADO DE LA LUZ”",
        "Día Europeo de las Lenguas",
        "Día de Europa",
        "Día internacional de la lengua francesa",
        "El día internacional de la lengua materna",
        "Se exige el nivel C1 para las oposiciones",
        "¿Cómo escoger la mejor academia de inglés, francés o alemán para vuestros/as hijos/as?",
        "El papel del Mundial de fútbol en la clase de idiomas",
        "17 de Noviembre, día internacional de la filosofía",
        "La conmemoración de la “Noche de los cristales rotos” el 9 de noviembre"
      ],
      "content_length": 6594
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 33809,
  "crawled_at": "2026-01-28T14:50:28.548846Z"
}