{
  "metadata": {
    "description": "Empresa en Cambados del sector de la electricidad, fontanería y calefacción. Realizamos la instalación de suelo radiante, energía solar. Venta de pellets.",
    "title": "Elefonca | Calefacción y electricidad en Cambados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Empresa en Cambados del sector de la electricidad, fontanería y calefacción. Realizamos la instalación de suelo radiante, energía solar. Venta de pellets.",
      "title": "Elefonca | Calefacción y electricidad en Cambados",
      "url": "http://www.elefonca.es/",
      "language": "es",
      "content": "Elefonca | Calefacción y electricidad en Cambados Electricidad, fontanería y calefacción en Cambados Instalador autorizado - nº de Registro 7336 Saber más Contactar ¿Por qué escogernos? Elefonca Ofrecemos a todos nuestros clientes una atención profesional y un asesoramiento adaptado a tus necesidades. Asesoramiento personalizado Ofrecemos a todos nuestros clientes una atención profesional y un asesoramiento adaptado a tus necesidades. Comprometidos con el medio ambiente En Elefonca vendemos e instalamos soluciones en energía solar, biomasa, estufas y calderas de pellets... Electricidad, fontanería y calefacción En nuestra empresa de electricidad, fontanería y calefacción contamos más de 35 años de experiencia prestando servicio en este sector. Profesionales cualificados Somos un equipo de profesionales altamente cualificados y con muchos años de experiencia en el sector. Elefonca, más de 35 años de experiencia Elefonca somos una empresa ubicada en Cambados , en la provincia de Pontevedra, que cuenta con más de 35 años de experiencia en el sector de la electricidad , la fontanería y la calefacción . Entre los servicios que prestamos podemos destacar la instalación de suelo radiante, paneles de energía solar, biomasa, riegos por aspersión, aire acondicionado... A lo largo de nuestra trayectoria profesional hemos trabajado con multitud de clientes, tanto empresas , como particulares y comunidades de vecinos. No importa quien seas, nosotros ofrecemos siempre un servicio profesional y de alta calidad sin importar el tipo de cliente con el que estemos trabajando. Expertos en bombas de calor de aerotermia y geotermia En Elefonca siempre nos hemos preocupado por aportar nuestro granito de arena para ayudar a cuidar el medio ambiente, incorporando servicios como la instalación de bombas de calor de aerotermia y geotermia , instalación de paneles solares, calderas de biomasas y venta de estufas. Gracias a la calidad de nuestros servicios y de los materiales con los que trabajamos han sido muchos clientes los que han confiado en nuestra empresa manteniéndose fieles a lo largo del tiempo. Si necesitas alguno de nuestros servicios en electricidad, fontanería o calefacción, no dudes en ponerte en contacto con nosotros, te daremos presupuesto sin compromiso. Ver más Energía solar, biomasa, pellets, suelo radiante... Entre nuestros servicios destacamos la instalación de paneles solares, calderas de biomasa y venta de estufas y calderas de pellets . También vendemos pellets al cliente final, de un a calidad óptima gracias a tener unos buenos proveedores. Si necesitas alguno de nuestros servicios en electricidad, fontanería o calefacción no dudes en ponerte en contacto con nosotros , estaremos encantados de ayudarte en todo lo que podamos. Ver más",
      "headings": [
        "Electricidad, fontanería y calefacción en Cambados",
        "Instalador autorizado - nº de Registro 7336",
        "¿Por qué escogernos?",
        "Asesoramiento personalizado",
        "Comprometidos con el medio ambiente",
        "Electricidad, fontanería y calefacción",
        "Profesionales cualificados",
        "Elefonca, más de 35 años de experiencia",
        "Expertos en bombas de calor de aerotermia y geotermia",
        "Energía solar, biomasa, pellets, suelo radiante..."
      ],
      "content_length": 2779
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2779,
  "crawled_at": "2026-01-28T18:11:51.934119Z"
}