{
  "metadata": {
    "description": null,
    "title": "Oficina Contable Tributaria Lugo - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Oficina Contable Tributaria Lugo - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/",
      "language": "es-ES",
      "content": "Oficina Contable Tributaria Lugo - Oficina Contable Saltar al contenido CONÓCENOS OFICINA CONTABLE TRIBUTARIA Consultoría Fiscal, Contable, Mercantil y Laboral CONÓCENOS OFICINA CONTABLE TRIBUTARIA Consultoría Fiscal, Contable, Mercantil y Laboral LA EMPRESA OFICINA CONTABLE TRIBUTARIA es fundada en enero de 1966 por Don Manuel Arias Leirado, Profesor Mercantil. Tiene por ello más de 55 años de presencia y experiencia en sector de la Asesoría y Consultoría de Empresas y Familias. En Agosto de 1991, con motivo del fallecimiento de su Fundador, el despacho se configura en Sociedad Mercantil, pasando a denominarse desde entonces OFICINA CONTABLE TRIBUTARIA, S.L. de la mano de Antonio Capón Arias, incorporado al despacho en junio de 1985, y de Salvador Diz Cerviño en abril de este 1991. MÁS INFORMACIÓN SERVICIOS Áreas en las que te podemos ayudar FISCAL MÁS INFORMACIÓN CONTABLE MÁS INFORMACIÓN MERCANTIL MÁS INFORMACIÓN LABORAL MÁS INFORMACIÓN SUCESIONES MÁS INFORMACIÓN ¿Por qué elegirnos? Nuestros clientes mantienen una estrecha vinculación con sus responsables de área y a la vez con los socios La cercanía y la inmediatez son nuestra seña de identidad y una filosofía de trabajo Te acompañamos en la gestión de tu empresa Optimización financiera de tu empresa Consigue todos tus objetivos Oficina Contable Tributaria Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Tel.: 982 28 41 31 Email: info@oficinacontable.com Facebook-f Twitter Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "OFICINA CONTABLE TRIBUTARIA",
        "Consultoría Fiscal, Contable, Mercantil y Laboral",
        "OFICINA CONTABLE TRIBUTARIA",
        "Consultoría Fiscal, Contable, Mercantil y Laboral",
        "LA EMPRESA",
        "SERVICIOS",
        "Áreas en las que te podemos ayudar",
        "FISCAL",
        "CONTABLE",
        "MERCANTIL",
        "LABORAL",
        "SUCESIONES",
        "¿Por qué elegirnos?",
        "Nuestros clientes mantienen una estrecha vinculación con sus responsables de área y a la vez con los socios",
        "Oficina Contable Tributaria",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3596
    },
    {
      "description": null,
      "title": "La empresa - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/la-empresa",
      "language": "es-ES",
      "content": "La empresa - Oficina Contable Saltar al contenido LA EMPRESA OFICINA CONTABLE TRIBUTARIA es fundada en enero de 1966 por Don Manuel Arias Leirado, Profesor Mercantil. Tiene por ello más de 55 años de presencia y experiencia en sector de la Asesoría y Consultoría de Empresas y Familias. En Agosto de 1991, con motivo del fallecimiento de su Fundador, el despacho se configura en Sociedad Mercantil, pasando a denominarse desde entonces OFICINA CONTABLE TRIBUTARIA, S.L. de la mano de Antonio Capón Arias, incorporado al despacho en junio de 1985, y de Salvador Diz Cerviño en abril de este 1991. Con una fuerte apuesta por la informatización, el despacho pasa a incrementar su volumen de actividad y a la vez su plantilla, pasando de 12 a 32 trabajadores que ahora componen su plantilla, formada por Abogados, Economistas, Diplomados en Ciencias Empresariales y Graduados Sociales, todos ellos con una amplia experiencia, y con un promedio de edad actual de 41 años. Nuestra estrategia de reclutamiento parte de estudiantes de último curso de carrera que vienen a realizar sus prácticas, demuestran su interés y se quedan para desarrollar su especialización dentro de nuestro protocolo y organigrama. La especialización es nuestra obsesión. La formación continua con presencia en foros, encuentros, o la inversión en bases de datos especializadas en legislación, doctrina administrativa, jurisprudencia y publicaciones forman parte fundamental de nuestra filosofía de trabajo. Nuestros clientes mantienen una estrecha vinculación con sus responsables de área y a la vez con los socios. La cercanía y la inmediatez son una seña de identidad y una filosofía de trabajo que mantenemos heredada de nuestro fundador. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "LA EMPRESA",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3863
    },
    {
      "description": null,
      "title": "Área Fiscal - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/equipo/area-fiscal",
      "language": "es-ES",
      "content": "Área Fiscal - Oficina Contable Saltar al contenido ÁREA FISCAL La asesoría fiscal constituye un servicio ofrecido por profesionales especializados en materia tributaria, cuyo propósito es brindar apoyo tanto a empresas como a individuos para garantizar un cumplimiento eficiente de sus obligaciones fiscales, en plena conformidad con las leyes y regulaciones correspondientes. Estos servicios no solo abarcan el manejo de declaraciones de impuestos, sino que también incluyen orientación estratégica en áreas como la estructura empresarial, la planificación sucesoria y la gestión patrimonial. En este sentido, los asesores fiscales trabajan para optimizar la carga fiscal, identificando oportunidades legales que permitan minimizar la exposición tributaria y proporcionando asesoramiento integral en cuestiones fiscales y financieras. En concreto, los servicios fiscales que ofrecemos son: Diagnóstico y supervisión Fiscal. Gestión de toda la imposición vinculada a empresas y particulares. Asistencia y representación ante los distintos Organismos e Instancias. Interposición de recursos en vía administrativa y asistencia Contenciosa. Gestión de Aplazamientos. Operaciones de Fusión, Escisión, Grupos consolidados, y estructuras Holding. Estudio y valoración de adquisiciones o enajenaciones de empresas, negocios o Unidades Productivas. Consolidación Fiscal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA FISCAL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3514
    },
    {
      "description": null,
      "title": "Área Contable - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/equipo/area-contable",
      "language": "es-ES",
      "content": "Área Contable - Oficina Contable Saltar al contenido ÁREA CONTABLE La consultoría contable se establece como un servicio profesional que provee respaldo y dirección en el ámbito contable a individuos, entidades o empresas que buscan gestionar de manera eficiente su información financiera. Su enfoque primordial radica en llevar a cabo un registro meticuloso y sistemático de las transacciones económicas, además de confeccionar estados financieros e informes contables que brinden a los clientes una visión nítida y detallada del estado de sus operaciones. El departamento de asesoría contable ofrece una variedad de servicios, que incluyen, entre otros: Diagnóstico y supervisión Fiscal. Gestión de toda la imposición vinculada a empresas y particulares. Asistencia y representación ante los distintos Organismos e Instancias. Interposición de recursos en vía administrativa y asistencia Contenciosa. Gestión de Aplazamientos. Operaciones de Fusión, Escisión, Grupos consolidados, y estructuras Holding. Estudio y valoración de adquisiciones o enajenaciones de empresas, negocios o Unidades Productivas. Consolidación Fiscal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA CONTABLE",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3279
    },
    {
      "description": null,
      "title": "Área Mercantil - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/equipo/area-mercantil",
      "language": "es-ES",
      "content": "Área Mercantil - Oficina Contable Saltar al contenido ÁREA MERCANTIL En el ámbito mercantil , nuestra sociedad destaca por ofrecer una amplia gama de servicios especializados que abarcan desde la constitución de sociedades mercantiles hasta la gestión de procesos sucesorios en empresas familiares. Nuestro enfoque integral nos permite asesorar a nuestros clientes en todas las etapas críticas de sus operaciones comerciales y estructuras jurídicas, aportándoles soluciones estratégicas para alcanzar sus objetivos empresariales. Se realizan los siguientes trabajos relacionados con el área mercantil : Constitución de Sociedades Mercantiles y estructuras Jurídicas. Modificaciones societarias (Ampliaciones y Reducciones del capital Social, Grupos, Estructuras Holding, Startups, definición de estatutos sociales y pactos entre socios, adquisición de empresas, compra de negocios o unidades productivas...). Operaciones de reestructuración empresarial. Procesos de Crisis y Concursos de Acreedores. Valoración previa, análisis de las distintas opciones, estrategia y supervisión del proceso. Gestión de incumplimientos contractuales y de impago de obligaciones. Extinción y disolución de sociedades. La empresa familiar y procesos sucesorios. Protocolos Familiares de empresa. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA MERCANTIL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3429
    },
    {
      "description": null,
      "title": "Área Laboral - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/equipo/area-laboral",
      "language": "es-ES",
      "content": "Área Laboral - Oficina Contable Saltar al contenido ÁREA LABORAL Nos dedicamos a proporcionar una gestión completa y altamente especializada en el ámbito laboral . Nuestros servicios engloban un amplio espectro, desde la minuciosa administración de nóminas hasta la asesoría legal en situaciones laborales de complejidad. Nuestra filosofía se enfoca en la entrega de soluciones efectivas, ajustadas a las necesidades individuales de cada cliente lo que implica garantizar un manejo eficaz y detallado de todos los aspectos relacionados con los recursos humanos, asegurando que las empresas cuenten con un respaldo integral para abordar los desafíos y exigencias propios del entorno laboral. Proporcionamos los siguientes servicios especializados en el campo laboral : Gestión integral de Nóminas, así como automatización de su pago. Contratos, encuadramientos, altas, bajas y situaciones especiales. Gestión de las cotizaciones a la Seguridad Social. Actualización continua y gestión integral del IRPF. Portal Web para empresa y trabajadores. Asesoría legal en el trámite de amonestaciones, despidos, y régimen sancionador vinculado al Convenio, Ordenanzas y E.T. Asistencia legal ante los distintos Organismos (Inspección de Trabajo, Gabinetes de Seguridad y Salud, etc.). Auditoría externa en el ámbito laboral de la empresa. Valoración de Convenios, descuelgues, Convenios de Empresa. Valoración de situaciones de absentismo, jubilación e incapacidades. La relación especial de Alta dirección. Planes de Igualdad. Situaciones de conflictividad laboral, conflictos colectivos, EREs, ERTEs. Asistencia en Actos de Conciliación prejudiciales, y legal ante los Juzgados de lo Social en sus distintas instancias. Informe cuadro de mando \"mapa social de la empresa\". Negociación Colectiva. Convenios y Pactos de Empresa. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA LABORAL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3969
    },
    {
      "description": null,
      "title": "Área Sucesiones - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/equipo/area-sucesiones",
      "language": "es-ES",
      "content": "Área Sucesiones - Oficina Contable Saltar al contenido ÁREA SUCESIONES En nuestro servicio especializado en sucesiones , nos dedicamos a guiar a nuestros clientes en la planificación testamentaria y la gestión eficiente de procesos sucesorios. Desde la esfera familiar hasta la empresarial, ofrecemos asesoramiento integral en cuestiones como la declaración de herederos, liquidación de impuestos y otros aspectos vinculados a la transición patrimonial. A continuación, enumeramos los puntos clave que abarcamos en esta área: Planificación testamentaria. La especialidad de los Pactos de Mejora. La sucesión en el ámbito de la familia. La sucesión en el ámbito de la empresa. La renuncia y aceptación de la Herencia. Declaración de Herederos simple y Ab Intestato. Liquidación del Impuesto de Sucesiones y Donaciones. Alteración Catastral de los bienes heredados. Inscripción Registral de las Herencias. Liquidación del Impuesto de Plusvalía Municipal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA SUCESIONES",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3104
    },
    {
      "description": null,
      "title": "Noticias - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/noticias",
      "language": "es-ES",
      "content": "Noticias - Oficina Contable Saltar al contenido NOTICIAS ¿Cómo puede una persona inmigrante regularizar su situación en España? enero 28, 2026 No hay comentarios En España existen distintas vías de regularización, y los requisitos dependen del tipo de autorización que se solicite. Estas son las principales opciones: Arraigo (la Leer más » 5 Características que definen a los autónomos enero 21, 2026 No hay comentarios Los autónomos comparten una serie de características comunes que los definen dentro del panorama laboral. Aquí te dejo un resumen de las principales: Ser autónomo Leer más » Primeros impuestos del año enero 14, 2026 No hay comentarios Con el inicio del año, también llegan las primeras obligaciones fiscales para autónomos y empresas. Enero es un mes clave para ponerse al día con Leer más » Propósitos clave para llevarte bien con la Agencia Tributaria enero 7, 2026 No hay comentarios Llevar la contabilidad al día (todo el año) Evita errores típicos y sustos en los trimestrales. Presentar impuestos a tiempo Un día de retraso = Leer más » Qué tipos de testamentos existen en España diciembre 17, 2025 No hay comentarios En España, la legislación —principalmente el Código Civil— contempla varias modalidades de testamentos, cada una adaptada a situaciones distintas. Los más habituales son: Cómo funcionan Leer más » Jubilación por no poder realizar el trabajo: ¿Cómo funciona en España? diciembre 10, 2025 No hay comentarios Cuando una persona no puede seguir desempeñando su trabajo por motivos de salud, no se accede directamente a una jubilación, sino a lo que legalmente Leer más » Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "NOTICIAS",
        "¿Cómo puede una persona inmigrante regularizar su situación en España?",
        "5 Características que definen a los autónomos",
        "Primeros impuestos del año",
        "Propósitos clave para llevarte bien con la Agencia Tributaria",
        "Qué tipos de testamentos existen en España",
        "Jubilación por no poder realizar el trabajo: ¿Cómo funciona en España?",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3763
    },
    {
      "description": null,
      "title": "Contacto - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/oficina-contable-tributaria-lugo/la-empresa/contacto",
      "language": "es-ES",
      "content": "Contacto - Oficina Contable Saltar al contenido CONTACTO OFICINA CONTABLE TRIBUTARIA Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Tel.: 982 28 41 31 Email: info@oficinacontable.com Linkedin Facebook-f OFICINA CONTABLE TRIBUTARIA Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Tel.: 982 28 41 31 Email: info@oficinacontable.com Facebook-f Twitter He leído y acepto la política de privacidad Enviar Los datos serán recogidos para gestionar la agenda de contacto para comunicaciones propias del negocio establecido, acciones promocionales por el responsable de los ficheros (ubicados en territorio de la unión europea) que es OFICINA CONTABLE TRIBUTARIA, S.L. (B27143015). Puedes consultar la información adicional y detallada sobre Protección de Datos en nuestra política de privacidad . Puedes consultar, rectificar o cancelar tus datos dirigiéndote al responsable del fichero mediante correo electrónico en la dirección info@oficinacontable.com. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "CONTACTO",
        "OFICINA CONTABLE\nTRIBUTARIA",
        "OFICINA CONTABLE\nTRIBUTARIA",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3093
    },
    {
      "description": null,
      "title": "La empresa - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/la-empresa",
      "language": "es-ES",
      "content": "La empresa - Oficina Contable Saltar al contenido LA EMPRESA OFICINA CONTABLE TRIBUTARIA es fundada en enero de 1966 por Don Manuel Arias Leirado, Profesor Mercantil. Tiene por ello más de 55 años de presencia y experiencia en sector de la Asesoría y Consultoría de Empresas y Familias. En Agosto de 1991, con motivo del fallecimiento de su Fundador, el despacho se configura en Sociedad Mercantil, pasando a denominarse desde entonces OFICINA CONTABLE TRIBUTARIA, S.L. de la mano de Antonio Capón Arias, incorporado al despacho en junio de 1985, y de Salvador Diz Cerviño en abril de este 1991. Con una fuerte apuesta por la informatización, el despacho pasa a incrementar su volumen de actividad y a la vez su plantilla, pasando de 12 a 32 trabajadores que ahora componen su plantilla, formada por Abogados, Economistas, Diplomados en Ciencias Empresariales y Graduados Sociales, todos ellos con una amplia experiencia, y con un promedio de edad actual de 41 años. Nuestra estrategia de reclutamiento parte de estudiantes de último curso de carrera que vienen a realizar sus prácticas, demuestran su interés y se quedan para desarrollar su especialización dentro de nuestro protocolo y organigrama. La especialización es nuestra obsesión. La formación continua con presencia en foros, encuentros, o la inversión en bases de datos especializadas en legislación, doctrina administrativa, jurisprudencia y publicaciones forman parte fundamental de nuestra filosofía de trabajo. Nuestros clientes mantienen una estrecha vinculación con sus responsables de área y a la vez con los socios. La cercanía y la inmediatez son una seña de identidad y una filosofía de trabajo que mantenemos heredada de nuestro fundador. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "LA EMPRESA",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3863
    },
    {
      "description": null,
      "title": "Área Fiscal - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/area-fiscal",
      "language": "es-ES",
      "content": "Área Fiscal - Oficina Contable Saltar al contenido ÁREA FISCAL La asesoría fiscal constituye un servicio ofrecido por profesionales especializados en materia tributaria, cuyo propósito es brindar apoyo tanto a empresas como a individuos para garantizar un cumplimiento eficiente de sus obligaciones fiscales, en plena conformidad con las leyes y regulaciones correspondientes. Estos servicios no solo abarcan el manejo de declaraciones de impuestos, sino que también incluyen orientación estratégica en áreas como la estructura empresarial, la planificación sucesoria y la gestión patrimonial. En este sentido, los asesores fiscales trabajan para optimizar la carga fiscal, identificando oportunidades legales que permitan minimizar la exposición tributaria y proporcionando asesoramiento integral en cuestiones fiscales y financieras. En concreto, los servicios fiscales que ofrecemos son: Diagnóstico y supervisión Fiscal. Gestión de toda la imposición vinculada a empresas y particulares. Asistencia y representación ante los distintos Organismos e Instancias. Interposición de recursos en vía administrativa y asistencia Contenciosa. Gestión de Aplazamientos. Operaciones de Fusión, Escisión, Grupos consolidados, y estructuras Holding. Estudio y valoración de adquisiciones o enajenaciones de empresas, negocios o Unidades Productivas. Consolidación Fiscal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA FISCAL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3514
    },
    {
      "description": null,
      "title": "Área Contable - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/area-contable",
      "language": "es-ES",
      "content": "Área Contable - Oficina Contable Saltar al contenido ÁREA CONTABLE La consultoría contable se establece como un servicio profesional que provee respaldo y dirección en el ámbito contable a individuos, entidades o empresas que buscan gestionar de manera eficiente su información financiera. Su enfoque primordial radica en llevar a cabo un registro meticuloso y sistemático de las transacciones económicas, además de confeccionar estados financieros e informes contables que brinden a los clientes una visión nítida y detallada del estado de sus operaciones. El departamento de asesoría contable ofrece una variedad de servicios, que incluyen, entre otros: Diagnóstico y supervisión Fiscal. Gestión de toda la imposición vinculada a empresas y particulares. Asistencia y representación ante los distintos Organismos e Instancias. Interposición de recursos en vía administrativa y asistencia Contenciosa. Gestión de Aplazamientos. Operaciones de Fusión, Escisión, Grupos consolidados, y estructuras Holding. Estudio y valoración de adquisiciones o enajenaciones de empresas, negocios o Unidades Productivas. Consolidación Fiscal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA CONTABLE",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3279
    },
    {
      "description": null,
      "title": "Área Mercantil - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/area-mercantil",
      "language": "es-ES",
      "content": "Área Mercantil - Oficina Contable Saltar al contenido ÁREA MERCANTIL En el ámbito mercantil , nuestra sociedad destaca por ofrecer una amplia gama de servicios especializados que abarcan desde la constitución de sociedades mercantiles hasta la gestión de procesos sucesorios en empresas familiares. Nuestro enfoque integral nos permite asesorar a nuestros clientes en todas las etapas críticas de sus operaciones comerciales y estructuras jurídicas, aportándoles soluciones estratégicas para alcanzar sus objetivos empresariales. Se realizan los siguientes trabajos relacionados con el área mercantil : Constitución de Sociedades Mercantiles y estructuras Jurídicas. Modificaciones societarias (Ampliaciones y Reducciones del capital Social, Grupos, Estructuras Holding, Startups, definición de estatutos sociales y pactos entre socios, adquisición de empresas, compra de negocios o unidades productivas...). Operaciones de reestructuración empresarial. Procesos de Crisis y Concursos de Acreedores. Valoración previa, análisis de las distintas opciones, estrategia y supervisión del proceso. Gestión de incumplimientos contractuales y de impago de obligaciones. Extinción y disolución de sociedades. La empresa familiar y procesos sucesorios. Protocolos Familiares de empresa. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA MERCANTIL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3429
    },
    {
      "description": null,
      "title": "Área Laboral - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/area-laboral",
      "language": "es-ES",
      "content": "Área Laboral - Oficina Contable Saltar al contenido ÁREA LABORAL Nos dedicamos a proporcionar una gestión completa y altamente especializada en el ámbito laboral . Nuestros servicios engloban un amplio espectro, desde la minuciosa administración de nóminas hasta la asesoría legal en situaciones laborales de complejidad. Nuestra filosofía se enfoca en la entrega de soluciones efectivas, ajustadas a las necesidades individuales de cada cliente lo que implica garantizar un manejo eficaz y detallado de todos los aspectos relacionados con los recursos humanos, asegurando que las empresas cuenten con un respaldo integral para abordar los desafíos y exigencias propios del entorno laboral. Proporcionamos los siguientes servicios especializados en el campo laboral : Gestión integral de Nóminas, así como automatización de su pago. Contratos, encuadramientos, altas, bajas y situaciones especiales. Gestión de las cotizaciones a la Seguridad Social. Actualización continua y gestión integral del IRPF. Portal Web para empresa y trabajadores. Asesoría legal en el trámite de amonestaciones, despidos, y régimen sancionador vinculado al Convenio, Ordenanzas y E.T. Asistencia legal ante los distintos Organismos (Inspección de Trabajo, Gabinetes de Seguridad y Salud, etc.). Auditoría externa en el ámbito laboral de la empresa. Valoración de Convenios, descuelgues, Convenios de Empresa. Valoración de situaciones de absentismo, jubilación e incapacidades. La relación especial de Alta dirección. Planes de Igualdad. Situaciones de conflictividad laboral, conflictos colectivos, EREs, ERTEs. Asistencia en Actos de Conciliación prejudiciales, y legal ante los Juzgados de lo Social en sus distintas instancias. Informe cuadro de mando \"mapa social de la empresa\". Negociación Colectiva. Convenios y Pactos de Empresa. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA LABORAL",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3969
    },
    {
      "description": null,
      "title": "Área Sucesiones - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/area-sucesiones",
      "language": "es-ES",
      "content": "Área Sucesiones - Oficina Contable Saltar al contenido ÁREA SUCESIONES En nuestro servicio especializado en sucesiones , nos dedicamos a guiar a nuestros clientes en la planificación testamentaria y la gestión eficiente de procesos sucesorios. Desde la esfera familiar hasta la empresarial, ofrecemos asesoramiento integral en cuestiones como la declaración de herederos, liquidación de impuestos y otros aspectos vinculados a la transición patrimonial. A continuación, enumeramos los puntos clave que abarcamos en esta área: Planificación testamentaria. La especialidad de los Pactos de Mejora. La sucesión en el ámbito de la familia. La sucesión en el ámbito de la empresa. La renuncia y aceptación de la Herencia. Declaración de Herederos simple y Ab Intestato. Liquidación del Impuesto de Sucesiones y Donaciones. Alteración Catastral de los bienes heredados. Inscripción Registral de las Herencias. Liquidación del Impuesto de Plusvalía Municipal. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "ÁREA SUCESIONES",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3104
    },
    {
      "description": null,
      "title": "Contacto - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Oficina Contable Saltar al contenido CONTACTO OFICINA CONTABLE TRIBUTARIA Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Tel.: 982 28 41 31 Email: info@oficinacontable.com Linkedin Facebook-f OFICINA CONTABLE TRIBUTARIA Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Tel.: 982 28 41 31 Email: info@oficinacontable.com Facebook-f Twitter He leído y acepto la política de privacidad Enviar Los datos serán recogidos para gestionar la agenda de contacto para comunicaciones propias del negocio establecido, acciones promocionales por el responsable de los ficheros (ubicados en territorio de la unión europea) que es OFICINA CONTABLE TRIBUTARIA, S.L. (B27143015). Puedes consultar la información adicional y detallada sobre Protección de Datos en nuestra política de privacidad . Puedes consultar, rectificar o cancelar tus datos dirigiéndote al responsable del fichero mediante correo electrónico en la dirección info@oficinacontable.com. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "CONTACTO",
        "OFICINA CONTABLE\nTRIBUTARIA",
        "OFICINA CONTABLE\nTRIBUTARIA",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3093
    },
    {
      "description": null,
      "title": "Aviso legal - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal - Oficina Contable Saltar al contenido Datos del Responsable – Identidad del Responsable: OFICINA CONTABLE TRIBUTARIA, S.L. – Nombre comercial: Oficina Contable – NIF/CIF: B27143015 – Dirección: Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo – Correo electrónico: info@oficinacontable.com En este espacio, el USUARIO, podrá encontrar toda la información relativa a los términos y condiciones legales que definen las relaciones entre los usuarios y nosotros como responsables de esta web. Como usuario, es importante que conozcas estos términos antes de continuar tu navegación. OFICINA CONTABLE TRIBUTARIA, S.L. como responsable de esta web, asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. Esta web, por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas de la web, integrantes del sitio web de Oficina Contable incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a la web, oficinacontable.com (“ Usuario ”) acepta someterse a las Condiciones Generales vigentes en cada momento del portal oficinacontable.com. Datos personales que recabamos y cómo lo hacemos Leer Política de Privacidad Compromisos y obligaciones de los usuarios El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con Oficina Contable. De esta forma, el usuario se compromete a utilizar el sitio Web, sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de la web, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. Respecto de los contenidos de esta web, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares; Cualquier vulneración de los derechos del prestador o de los legítimos titulares; Su utilización para fines comerciales o publicitarios. En la utilización de la web, oficinacontable.com, el Usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de Oficina Contable o de terceros o que pudiera dañar, inutilizar o sobrecargar el portal (indicar dominio) o que impidiera, de cualquier forma, la normal utilización de la web. No obstante, el Usuario debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto Oficina Contable no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos. Medidas de seguridad Los datos personales comunicados por el usuario a Oficina Contable pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a Oficina Contable, asumiendo ésta todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. La comunicación entre los usuarios y Oficina Contable utiliza un canal seguro, y los datos transmitidos son cifrados gracias a protocolos a https, por tanto, garantizamos las mejores condiciones de seguridad para que la confidencialidad de los usuarios esté garantizada. Reclamaciones OFICINA CONTABLE TRIBUTARIA, S.L. (Oficina Contable) informa que existen hojas de reclamación a disposición de usuarios y clientes. El Usuario podrá realizar reclamaciones solicitando su hoja de reclamación o remitiendo un correo electrónico a info@oficinacontable.com indicando su nombre y apellidos, el servicio y/o producto adquirido y exponiendo los motivos de su reclamación. El usuario/comprador podrá notificarnos la reclamación, bien a través de correo electrónico a: info@oficinacontable.com o bien por correo postal dirigido a: Oficina Contable, en la calle Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo si lo desea, el siguiente formulario de reclamación: A la atención de: Oficina Contable Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo E-mail: info@oficinacontable.com El servicio/producto: Adquirido el día: Nombre del usuario: Domicilio del usuario: Firma del usuario (solo si se presenta en papel): Fecha: Motivo de la reclamación: Plataforma de resolución de conflictos Por si puede ser de tu interés, para someter tus reclamaciones puedes utilizar también la plataforma de resolución de litigios que facilita la Comisión Europea y que se encuentra disponible en el siguiente enlace: http://ec.europa.eu/consumers/odr/ Derechos de propiedad intelectual e industrial En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Oficina Contable. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de Oficina Contable. El usuario conoce y acepta que la totalidad del sitio web, conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En el caso de que un usuario o un tercero consideren que se ha producido una violación de sus legítimos derechos de propiedad intelectual por la introducción de un determinado contenido en la web, deberá notificar dicha circunstancia a Oficina Contable indicando: Datos personales del interesado titular de los derechos presuntamente infringidos, o indicar la representación con la que actúa en caso de que la reclamación la presente un tercero distinto del interesado. Señalar los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en la web, la acreditación de los derechos de propiedad intelectual señalados y declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación Enlaces externos Las páginas de la web oficinacontable.com, proporciona enlaces a otros sitios web propios y contenidos que son propiedad de terceros tales como: Contenidos de otras web Información Recursos El único objeto de los enlaces es proporcionar al Usuario la posibilidad de acceder a dichos enlaces. Oficina Contable no se responsabiliza en ningún caso de los resultados que puedan derivarse al Usuario por acceso a dichos enlaces. Asimismo, el usuario encontrará dentro de este sitio, páginas, promociones, programas de afiliados que acceden a los hábitos de navegación de los usuarios para establecer perfiles. Esta información siempre es anónima y no se identifica al usuario. La Información que se proporcione en estos Sitios patrocinado o enlaces de afiliados está sujeta a las políticas de privacidad que se utilicen en dichos Sitios y no estará sujeta a esta política de privacidad. Por lo que recomendamos ampliamente a los Usuarios a revisar detalladamente las políticas de privacidad de los enlaces de afiliado. El Usuario que se proponga establecer cualquier dispositivo técnico de enlace desde su sitio web al portal oficinacontable.com deberá obtener la autorización previa y escrita de OFICINA CONTABLE TRIBUTARIA, S.L.. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre Oficina Contable y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte de Oficina Contable de sus contenidos o servicios Política de comentarios En nuestra web se permiten realizar comentarios para enriquecer los contenidos y realizar consultas. No se admitirán comentarios que no estén relacionados con la temática de esta web, que incluyan difamaciones, agravios, insultos, ataques personales o faltas de respeto en general hacia el autor o hacia otros miembros. También serán suprimidos los comentarios que contengan información que sea obviamente engañosa o falsa, así como los comentarios que contengan información personal, como, por ejemplo, domicilios privado o teléfonos y que vulneren nuestra política de protección de datos. Se desestimará, igualmente, aquellos comentarios creados sólo con fines promocionales de una web, persona o colectivo y todo lo que pueda ser considerado spam en general. No se permiten comentarios anónimos, así como aquellos realizados por una misma persona con distintos apodos. No se considerarán tampoco aquellos comentarios que intenten forzar un debate o una toma de postura por otro usuario. Exclusión de garantías y responsabilidades El Prestador no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web, o de sus servicios y contenidos; La existencia de virus, programas maliciosos o lesivos en los contenidos; El uso ilícito, negligente, fraudulento o contrario a este Aviso Legal; La falta de licitud, calid",
      "headings": [
        "Aviso legal",
        "Datos del Responsable",
        "Condiciones generales de uso",
        "Datos personales que recabamos y cómo lo hacemos",
        "Compromisos y obligaciones de los usuarios",
        "Medidas de seguridad",
        "Reclamaciones",
        "Plataforma de resolución de conflictos",
        "Derechos de propiedad intelectual e industrial",
        "Enlaces externos",
        "Política de comentarios",
        "Exclusión de garantías y responsabilidades",
        "Ley aplicable y jurisdicción",
        "Contacto",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 12889
    },
    {
      "description": null,
      "title": "Política de privacidad - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad - Oficina Contable Saltar al contenido Esta política de privacidad establece la forma en que se van a gestionar los datos personales en esta web. Es imprescindible que la leas y aceptes antes de seguir navegando. oficinacontable.com es un proyecto de OFICINA CONTABLE TRIBUTARIA, S.L., cuyo es CIF: B27143015. Entre los valores con los que nos identificamos está la transparencia, por eso deseamos que conozcas desde el inicio, que la privacidad de tus datos muy es importante para nosotros. En esta declaración de privacidad se explica qué datos personales recopilamos de nuestros usuarios y cómo los utilizamos. Te invitamos a leer detenidamente estos términos antes de facilitar tus datos personales en esta web. Los mayores de trece años podrán registrarse en transportesparaiso.com como usuarios sin el previo consentimiento de sus padres o tutores. En el caso de los menores de trece años se requiere el consentimiento de los padres o tutores para el tratamiento de sus datos personales. En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Si eres menor de trece años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario. En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados. Nos hemos esforzado en crear un espacio seguro y confiable y por eso queremos compartir nuestros principios respecto a tu privacidad: Nunca solicitamos información personal a menos que realmente sea necesaria para prestarte los servicios que nos requieras. Nunca compartimos información personal de nuestros usuarios con nadie, excepto para cumplir con la ley o en caso que contemos con tu autorización expresa. Nunca utilizaremos tus datos personales con una finalidad diferente a la expresada en esta política de privacidad. Es preciso advertir que esta Política de Privacidad podría variar en función de exigencias legislativas o de autorregulación, por lo que se aconseja a los usuarios que la visiten periódicamente. Será aplicable en caso de que los usuarios decidan rellenar algún formulario de cualquiera de sus formularios de contacto donde se recaben datos de carácter personal. Oficina Contable ha adecuado esta web a las exigencias de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), y al Real Decreto 1720/2007, de 21 de diciembre, conocido como el Reglamento de desarrollo de la LOPD. Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD), así como con la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE o LSSI). Responsable del tratamiento de tus datos personales Identidad del Responsable: OFICINA CONTABLE TRIBUTARIA, S.L. Nombre comercial: Oficina Contable NIF/CIF: B27143015 Dirección: Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo Correo electrónico: info@oficinacontable.com Actividad: Actividades de contabilidad, teneduría de libros, auditoría y asesoría fiscal A efectos de lo previsto en el Reglamento General de Protección de Datos antes citado, los datos personales que nos envíes a través de los formularios de la web, recibirán el tratamiento de datos de “Usuarios de la web y suscriptores”. Para el tratamiento de datos de nuestros usuarios, implementamos todas las medidas técnicas y organizativas de seguridad establecidas en la legislación vigente. Principios que aplicaremos a tu información personal En el tratamiento de tus datos personales, aplicaremos los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: Principio de licitud, lealtad y transparencia: Siempre vamos a requerir tu consentimiento para el tratamiento de tus datos personales para uno o varios fines específicos que te informaremos previamente con absoluta transparencia. Principio de minimización de datos: Solo vamos a solicitar datos estrictamente necesarios en relación con los fines para los que los requerimos. Los mínimos posibles. Principio de limitación del plazo de conservación: los datos serán mantenidos durante no más tiempo del necesario para los fines del tratamiento, en función a la finalidad, te informaremos del plazo de conservación correspondiente, en el caso de suscripciones, periódicamente revisaremos nuestras listas y eliminaremos aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Tus datos serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales y se garantice confidencialidad. Debes saber que tomamos todas las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de nuestros usuarios por parte de terceros. ¿Cómo hemos obtenido tus datos? Los datos personales que tratamos en Oficina Contable proceden de: Formulario de contacto Formulario de subscripción Comentarios en blog Formulario de solicitud de servicios Formulario de venta ¿Cuáles son tus derechos cuando nos facilitas tus datos? Cualquier persona tiene derecho a obtener confirmación sobre si en Oficina Contable estamos tratando datos personales que me concierne, o no. Las personas interesadas tienen derecho a: Solicitar el acceso a los datos personales relativos al interesado Solicitar su rectificación o supresión Solicitar la limitación de su tratamiento Oponerse al tratamiento Solicitar la portabilidad de los datos Los interesados podrán acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaré para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. OFICINA CONTABLE TRIBUTARIA, S.L. dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Cómo interesado, tienes derecho a recibir los datos personales que te incumban, que nos hayas facilitado y en un formato estructurado, de uso común y lectura mecánica, y a transmitirlos a otro responsable del tratamiento cuando: El tratamiento esté basado en el consentimiento Los datos hayan sido facilitados por la persona interesada. El tratamiento se efectúe por medios automatizados. Al ejercer tu derecho a la portabilidad de los datos, tendrás derecho a que los datos personales se transmitan directamente de responsable a responsable cuando sea técnicamente posible. Los interesados también tendrán derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideran que el tratamiento de datos personales que le conciernen infringe el Reglamento. ¿Con qué finalidad tratamos tus datos personales? Cuando un usuario se conecta con esta web por ejemplo para comentar un post, mandar un correo al titular, suscribirse o realizar alguna contratación, está facilitando información de carácter personal de la que es responsable Oficina Contable. Esa información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, el usuario da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por oficinacontable.com, sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. En Oficina Contable existen diferentes sistemas de captura de información personal y trato la información que nos facilitan las personas interesadas con el siguiente fin por cada sistema de captura (formularios): Formulario de contacto: Solicitamos los siguientes datos personales: Nombre, Email, para responder a los requerimientos de los usuarios de oficinacontable.com. Por ejemplo, podemos utilizar esos datos para responder a tu solicitud y dar respuesta a las dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en la web, los servicios que se prestan a través de la web, el tratamiento de sus datos personales, cuestiones referentes a los textos legales incluidos en la web, así como cualesquiera otras consultas que puedas tener y que no estén sujetas a las condiciones de contratación. Te informo que los datos que nos facilitas estarán ubicados en los servidores de Interdominios dentro de la UE. Formulario de suscripción a contenidos: En este caso, solicitamos los siguientes datos personales: Nombre, Email, para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales, facilitados por el usuario al realizar la suscripción. Dentro de la web existen varios formularios para activar la suscripción. Los boletines electrónicos o newsletter están gestionados por Mailchimp. Te informo que los datos que nos facilitas estarán ubicados en los servidores de Mailchimp fuera de la UE en EEUU. Mailchimp está acogido al acuerdo EU-US Privacy Shield, cuya información está disponible aqui , aprobado por el Comité Europeo de Protección de Datos. Formulario de alta para comentarios del blog: Para comentar las publicaciones del blog oficinacontable.com se requiere que el usuario se dé de alta a través de este formulario. En este caso, solicitamos los siguientes datos personales: Nombre, Email, Sitio web. Una vez dado de alta, el usuario podrá realizar tantos comentarios como desee y dar respuesta sobre los a",
      "headings": [
        "Política de privacidad",
        "Responsable del tratamiento de tus datos personales",
        "Principios que aplicaremos a tu información personal",
        "¿Cómo hemos obtenido tus datos?",
        "¿Cuáles son tus derechos cuando nos facilitas tus datos?",
        "¿Con qué finalidad tratamos tus datos personales?",
        "Remarketing",
        "Facebook ads",
        "Legitimación para el tratamiento de tus datos",
        "¿Por cuánto tiempo conservaremos tus datos?",
        "¿A qué destinatarios se comunicarán tus datos?",
        "Navegación",
        "Secreto y seguridad de los datos",
        "Exactitud y veracidad de los datos",
        "Aceptación y consentimiento",
        "Revocabilidad",
        "Cambios en la política de privacidad",
        "Correos comerciales",
        "Menú",
        "Información legal"
      ],
      "content_length": 24308
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies (UE) - Oficina Contable Saltar al contenido Esta política de cookies fue actualizada por última vez el septiembre 30, 2022 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://oficinacontable.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Nombre _ga_* Caducidad 1 año Función Contar y rastrear páginas vistas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Wordfence Funcional Consent to service wordfence Uso Usamos Wordfence para seguridad del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Wordfence . Funcional Nombre wfwaf-authcookie* Caducidad 1 día Función Determina si el usuario ha iniciado sesión iThemes Security Funcional Consent to service ithemes-security Uso Usamos iThemes Security para seguridad del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de iThemes Security . Funcional Nombre itsec-hb-login-* Caducidad 10 minutos Función Ocultar la URL de inicio de sesión de WordPress Google reCAPTCHA Funcional, Marketing/Seguimiento Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Funcional Nombre _grecaptcha Caducidad sesión Función Proporcionar protección contra correo no deseado Marketing/Seguimiento Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre WP_DATA_USER_2 Caducidad Función Nombre mtnc_upsell_shown Caducidad Función Nombre cmplz_consenttype Caducidad 365 días Función Nombre mtnc_upsell_shown_timestamp Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp_lang Caducidad Función Nombre pll_language Caducidad Función Nombre wpcaptcha_locks_stats Caducidad Función Nombre wpcaptcha_tabs Caducidad Función Nombre wpcaptcha_upsell_shown Caducidad Función Nombre wpcaptcha_fails_stats Caducidad Función Nombre wpcaptcha_fails_chart Caducidad Función Nombre wpcaptcha_upsell_shown_timestamp Caducidad Función Nombre wpcaptcha_locks_chart Caducidad Función Nombre WP_PREFERENCES_USER_2 Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: OFICINA CONTABLE TRIBUTARIA, S.L. Rúa Xoán Montes, 1, 1° Izquierda 27001 Lugo España Web: https://oficinacontable.com Correo electrónico: info@oficinacontable.com Esta política de cookies se ha sincronizado con cookiedatabase.org el septiembre 30, 2022. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Ir al contenido",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "Google Analytics",
        "WordPress",
        "Wordfence",
        "iThemes Security",
        "Google reCAPTCHA",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto",
        "Entradas recientes",
        "Comentarios recientes"
      ],
      "content_length": 9431
    },
    {
      "description": null,
      "title": "Declaración de accesibilidad - Oficina ContableHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://oficinacontable.com/declaracion-de-accesibilidad",
      "language": "es-ES",
      "content": "Declaración de accesibilidad - Oficina Contable Saltar al contenido Declaración de Accesibilidad de la Web de oficinacontable.com Oficina Contable Tributaria se compromete a proporcionar un sitio web, una aplicación móvil y otros contenidos digitales que sean accesibles para todos los clientes, incluidos los que tienen alguna discapacidad. Hemos adoptado las Directrices de Accesibilidad al Contenido en la Web (WCAG) 2.1 Nivel AA como nuestra Norma de Accesibilidad, y trabajamos continuamente para mantener nuestras páginas web y aplicaciones en conformidad sustancial con dicha Norma, así como para proporcionar la mejor experiencia de usuario posible para todos. Comentarios Agradecemos tus comentarios y preguntas sobre la accesibilidad de cualquiera de nuestros sitios web, aplicaciones móviles u otros activos digitales. Ponte en contacto con: info@oficinacontable.com Dirección postal: Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo Hacemos todo lo posible por responder a los comentarios en un plazo de 5 días laborables. Menú Inicio Contacto Área cliente Información legal Aviso legal Política de privacidad Política de cookies Declaración de accesibilidad Contacto Rúa Xoán Montes, 1, 1° Izq. 27001 Lugo 982 28 41 31 info@oficinacontable.com Linkedin Facebook Implementado por xeral.net Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir al contenido",
      "headings": [
        "Declaración de accesibilidad",
        "Declaración de Accesibilidad de la Web de oficinacontable.com",
        "Comentarios",
        "Menú",
        "Información legal",
        "Contacto"
      ],
      "content_length": 3176
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 105665,
  "crawled_at": "2026-01-28T14:22:58.558497Z"
}