{
  "metadata": {
    "description": "SFL Asesoría en Coruña somos una empresa con más de 10 años de trayectoria en asesoramiento a empresas y profesionales.",
    "title": "SFL Asesoría en A Coruña | Laboral, Fiscal y Contable",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "SFL Asesoría en Coruña somos una empresa con más de 10 años de trayectoria en asesoramiento a empresas y profesionales.",
      "title": "SFL Asesoría en A Coruña | Laboral, Fiscal y Contable",
      "url": "https://www.sflasesoria.es/",
      "language": "es",
      "content": "SFL Asesoría en A Coruña | Laboral, Fiscal y Contable ASESORÍA EN A CORUÑA Te acompañamos en la gestión de tu negocio Somos una asesoría especializada en las áreas de fiscal, contabilidad y laboral. Contáctanos SOBRE SFL ASESORES Quiénes somos SFL somos una empresa con más de 10 años de trayectoria en asesoramiento a empresas y profesionales.  Nuestra misión es ofrecer a nuestros clientes un servicio de asesoría de calidad aportándoles soluciones viables y concretas que se adapten a sus necesidades, que contribuyan a la buena gestión y al desarrollo de su negocio. Contáctanos NUESTROS SERVICIOS Qué ofrecemos Asesoría Contable Analizamos la contabilidad de nuestros clientes para que tengan un control de sus recursos y puedan tomar decisiones financieras de forma ágil y eficiente. Ver servicio Asesoría Fiscal Realizamos la planificación Fiscal y asesoramos a nuestros clientes analizando su actividad y sus características concretas. Ver servicio Asesoría Laboral Soluciones ágiles y eficientes que se adaptan a la normativa Laboral Vigente que es cambiante y muy compleja. Ver servicio Leer más Asesoría Contable Analizamos la contabilidad de nuestros clientes para que tengan un control de sus recursos y puedan tomar decisiones financieras de forma ágil y eficiente. VER SERVICIO Leer más Asesoría Fiscal Realizamos la planificación fiscal y asesoramos a nuestros clientes analizando su actividad y sus características concretas. VER SERVICIO Leer más Asesoría Laboral Soluciones ágiles y eficientes que se adaptan a la normativa laboral vigente que es cambiante y muy compleja. VER SERVICIO Leer más Asesoría Contable Analizamos la contabilidad de nuestros clientes para que tengan un control de sus recursos y puedan tomar decisiones financieras de forma ágil y eficiente. VER SERVICIO Leer más Asesoría Fiscal Realizamos la planificación fiscal y asesoramos a nuestros clientes analizando su actividad y sus características concretas. VER SERVICIO Leer más Asesoría Laboral Soluciones ágiles y eficientes que se adaptan a la normativa laboral vigente que es cambiante y muy compleja. VER SERVICIO Anterior Siguiente ¿Te gustaría hacernos una consulta? Déjanos tus datos y nos pondremos en contacto contigo lo antes posible. Contáctanos SFL ASESORÍA CORUÑA Por qué elegir SFL Estamos comprometidos con la calidad, orientados al cliente y a cumplir nuestros objetivos. Seriedad y Profesionalidad Ofrecemos a nuestros clientes las soluciones que necesitan respetando la ética profesional para ayudarles a tomar decisiones acertadas en momentos decisivos. Fiabilidad y honestidad Nuestro trato con los clientes es cercano y personalizado y se basa en la confianza mutua y en la transparencia. Lealtad y compromiso Nuestra vinculación con nuestros clientes es total, nos implicamos en la consecución de sus objetivos Preguntas frecuentes Resolvemos las dudas mas frecuentes sobre nuestra asesoría. ¿Tienes otras preguntas? Ponte en contacto con nosotros y resolveremos todas tus dudas. 881 89 56 06 ¿Cuánto cuesta una asesoría fiscal, contable y laboral como SFL? El precio varía según la empresa y los servicios requeridos. En la primera reunión te daremos toda la información sobre el precio de nuestros servicios. ¿Por qué externalizar estas obligaciones? Externalizar la asesoría permite enfocarte en tu negocio mientras profesionales se encargan de las tareas fiscales, contables y laborales. ¿Qué riesgos puedo correr si no tengo una buena asesoría laboral, fiscal y contable? No contar con una buena asesoría laboral, fiscal y contable puede acarrear varios riesgos para tu empresa o actividad profesional. Aquí algunos de los más comunes: Errores fiscales: Sin una asesoría adecuada, puedes cometer errores al presentar tus declaraciones de impuestos. Esto podría resultar en multas o sanciones por parte de las autoridades fiscales. Problemas contables: Una mala gestión contable puede llevar a desequilibrios financieros, dificultades para controlar los gastos y pérdida de oportunidades de ahorro fiscal. Incumplimiento laboral: No cumplir con las obligaciones laborales, como la correcta contratación de empleados, el registro de nóminas o el seguimiento de normativas laborales, puede generar conflictos con los trabajadores o incluso demandas legales. Pérdida de oportunidades de negocio: Una asesoría competente puede ayudarte a identificar oportunidades de crecimiento, deducciones fiscales y estrategias para optimizar tus recursos. Falta de planificación financiera: Sin un buen asesoramiento, es difícil planificar a largo plazo y tomar decisiones financieras acertadas para tu empresa. ¿Necesito cita previa para que me atendáis? Te aconsejamos que te comuniques con nosotros por los canales habituales para que agendemos una reunión y podamos atenderte de manera personalizada. ¿Cuál es vuestro horario de atención? De lunes a jueves de 9:00 a 14:00 y de 16:00 a 18:00 y los viernes de 08:00 a 15:00. Quiénes somos Déjanos tus datos y nos pondremos en contacto contigo lo antes posible Qué servicio de interesa?* Asesoría contable Asesoría fiscal Asesoría laboral Acepto los términos y condiciones legales",
      "headings": [
        "Te acompañamos en la gestión de tu negocio",
        "Quiénes somos",
        "Qué ofrecemos",
        "Asesoría Contable",
        "Asesoría Fiscal",
        "Asesoría Laboral",
        "Asesoría Contable",
        "Asesoría Fiscal",
        "Asesoría Laboral",
        "Asesoría Contable",
        "Asesoría Fiscal",
        "Asesoría Laboral",
        "Por qué elegir SFL",
        "Preguntas frecuentes",
        "¿Cuánto cuesta una asesoría fiscal, contable y laboral como SFL?",
        "¿Por qué externalizar estas obligaciones?",
        "¿Qué riesgos puedo correr si no tengo una buena asesoría laboral, fiscal y contable?",
        "¿Necesito cita previa para que me atendáis?",
        "¿Cuál es vuestro horario de atención?",
        "Quiénes somos"
      ],
      "content_length": 5137
    },
    {
      "description": "SFL Asesoría en A Coruña somos una empresa con más de 10 años de trayectoria en asesoramiento a empresas y profesionales,",
      "title": "Sobre nosotros | SFL Asesoría",
      "url": "https://www.sflasesoria.es/sobre-nosotros",
      "language": "es",
      "content": "Sobre nosotros | SFL Asesoría SFL ASESORES Sobre nosotros SFL somos una empresa con más de 10 años de trayectoria en asesoramiento a empresas y profesionales, nuestra misión es ofrecer a nuestros clientes un servicio de asesoría de calidad aportándoles soluciones viables y concretas que se adapten a sus necesidades, que contribuyan a la buena gestión y al desarrollo de su negocio. Contáctanos Nuestros valores Seriedad y profesionalidad Ofrecemos a nuestros clientes las soluciones que necesitan respetando la ética profesional para ayudarles a tomar decisiones acertadas en momentos decisivos. Fiabilidad y honestidad Nuestro trato con los clientes es cercano y personalizado y se basa en la confianza mutua y en la transparencia. Lealtad y compromiso Nuestra vinculación con nuestros clientes es total, nos implicamos en la consecución de sus objetivos. SFL ASESORÍA CORUÑA Nuestro equipo Está Integrado por profesionales especializados en las áreas de fiscal, contabilidad y laboral; que empatizan con sus clientes, y que disponen de la formación y la experiencia necesarias para comprender su negocio y ofrecerles el asesoramiento que necesitan. ¿Te gustaría hacernos una consulta? Déjanos tus datos y nos pondremos en contacto contigo lo antes posible. Contáctanos SFL ASESORÍA CORUÑA Opiniones Nos esforzamos cada día en mejorar nuestros servicios por y para nuestros clientes. Contáctanos Noe Garcia Leer más Muy profesionales, el trabajo rápido y exhaustivo. El trato excelente desde que entras por la puerta, cercano y atento. Recomiendo el servicio 100%. Bea Estevez Leer más Trato muy bueno y muy profesional, siempre son muy rápidos a la hora de hacer facturas o cualquier gestión que necesite, también solucionan tus dudas.",
      "headings": [
        "Sobre nosotros",
        "Nuestros valores",
        "Nuestro equipo",
        "Opiniones"
      ],
      "content_length": 1739
    },
    {
      "description": "Ofrecemos un asesoramiento laboral 360, Llevamos la gestión de Departamento Laboral y de RRHH a otro nivel con soluciones ágiles y eficientes",
      "title": "Asesoría Laboral en A Coruña | SFL",
      "url": "https://www.sflasesoria.es/asesoria-laboral",
      "language": "es",
      "content": "Asesoría Laboral en A Coruña | SFL SFL ASESORES Asesoría laboral Ofrecemos un asesoramiento laboral 360. Llevamos la gestión de departamento laboral y de RRHH a otro nivel con soluciones ágiles y eficientes que se adaptan a la normativa laboral vigente que es cambiante y muy compleja. Contáctanos SFL ASESORES Servicios de asesoría laboral Contrataciones Gestionamos los procesos de selección, te informamos de las subvenciones vigentes, tramitamos las altas, elaboramos los contratos y realizamos las tareas administrativas asociadas a la contratación. Nóminas Confeccionamos las nóminas, enviamos el fichero de pago para que no tengas que perder tiempo en realizar tareas administrativas y enviamos las nóminas por mail a los trabajadores. Auditoría laboral Hacemos una auditoria del departamento laboral de nuestros clientes para verificar que cumplen con toda la normativa vigente en materia laboral: PRL, protocolo de acoso, canal de denuncias… Despidos Te asesoramos, elaboramos la documentación y realizamos todos los tramites. Prestaciones Incapacidad temporal, jubilación, maternidad, muerte y supervivencia, etc. Cotización Seguros sociales Control de costes laborales Nos ocupamos de que nuestros clientes tengan los costes laborales bajo control: Información actualizada sobre las subvenciones vigentes, simulaciones de costes para a tomar la decisión correcta, informe mensual de costes laborales de la empresa. Recepción de notificaciones Nos ocupamos de recibir y enviarte las notificaciones, atender los requerimientos (embargos…) y asesorarte y preparar la documentación en caso de Inspección. Qué nos diferencia Orientación al cliente Conectamos con nuestros clientes, los escuchamos y los entendemos, y esto nos permite ofrecerles un mejor servicio y simplificar su día a día. Especialización Somos especialistas en asesorar a empresas y profesionales en las áreas de fiscal, contabilidad y laboral. Eficiencia Ofrecemos soluciones orientadas a hacer mas productivos y rentables los negocios de nuestros clientes. Preguntas frecuentes ¿Qué servicios incluye una asesoría laboral? Nuestra asesoría laboral incluye la gestión de nóminas, la elaboración de contratos de trabajo, el asesoramiento en normativa laboral, la gestión de altas y bajas en la Seguridad Social, y la resolución de conflictos laborales. También ofrecemos formación en legislación laboral y apoyo en procesos de reestructuración. ¿Cómo puedo asegurarme de que cumplo con todas las normativas laborales? Mantenerse al día con la normativa laboral puede ser complejo. Podemos ayudarle a cumplir con todas las obligaciones legales mediante auditorías laborales periódicas, actualizaciones legislativas y asesoramiento continuo para garantizar que su empresa esté siempre en conformidad. ¿Qué tipo de contratos de trabajo puedo ofrecer a mis empleados? Existen varios tipos de contratos de trabajo, incluyendo contratos indefinidos, temporales, de formación, en prácticas, y a tiempo parcial. Le ayudamos a elegir el tipo de contrato más adecuado para cada situación, garantizando el cumplimiento de la legislación vigente. ¿Cómo puedo optimizar la gestión de nóminas en mi empresa? Optimizar la gestión de nóminas puede lograrse mediante la automatización de procesos, la implementación de software especializado y la externalización de tareas a expertos. Nosotros nos encargamos de todo el proceso de nóminas, asegurando precisión y cumplimiento con las normativas laborales. Contáctanos Resolvemos las dudas mas frecuentes sobre nuestra asesoría. Horario preferente de contacto* De 9:00 a 14:00 De 16:00 a 20:00 Acepto los términos y condiciones legales",
      "headings": [
        "Asesoría laboral",
        "Servicios de asesoría laboral",
        "Qué nos diferencia",
        "Preguntas frecuentes",
        "¿Qué servicios incluye una asesoría laboral?",
        "¿Cómo puedo asegurarme de que cumplo con todas las normativas laborales?",
        "¿Qué tipo de contratos de trabajo puedo ofrecer a mis empleados?",
        "¿Cómo puedo optimizar la gestión de nóminas en mi empresa?",
        "Contáctanos"
      ],
      "content_length": 3642
    },
    {
      "description": "Confeccionamos la contabilidad de nuestros clientes aplicando la normativa vigente, NUESTRO OBJETIVO es analizar la contabilidad,",
      "title": "Asesoría Contable en A Coruña | SFL",
      "url": "https://www.sflasesoria.es/asesoria-contable",
      "language": "es",
      "content": "Asesoría Contable en A Coruña | SFL SFL ASESORES Asesoría contable Confeccionamos la contabilidad de nuestros clientes aplicando la normativa vigente, nuestro objetivo es analizar la contabilidad, para poner a disposición de nuestros clientes esa información con la finalidad de que puedan tener un mayor control de sus recursos, y les resulte más fácil tomar decisiones financieras de una forma ágil y eficiente. Contáctanos SFL ASESORÍA CORUÑA Servicios de asesoría contable Gestión Confección de la contabilidad de su empresa.  Información periódica de balance de comprobación, de situación, cuenta de pérdidas y ganancias.  Confección y presentación de libros oficiales de contabilidad (Diario, libro de inventarios y cuentas anuales en el registro mercantil).  Elaboración de los libros de registro de IVA. Consultoría Contable: Análisis financiero y de costes Análisis exhaustivo de balances Qué nos diferencia Orientación al cliente Conectamos con nuestros clientes, los escuchamos y los entendemos, y esto nos permite ofrecerles un mejor servicio y simplificar su día a día. Especialización Somos especialistas en asesorar a empresas y profesionales en las áreas de fiscal, contabilidad y laboral. Eficiencia Ofrecemos soluciones orientadas a hacer mas productivos y rentables los negocios de nuestros clientes. Preguntas frecuentes ¿Qué servicios incluye una asesoría contable? Nuestra asesoría contable incluye la contabilidad general, la elaboración de estados financieros, el análisis financiero, la contabilidad de costes y la auditoría interna. También ofrecemos asesoramiento para la implementación de software contable y la optimización de procesos. ¿Por qué es importante llevar una contabilidad al día? Llevar una contabilidad al día es crucial para tener una visión clara y precisa de la situación financiera de su empresa, cumplir con las obligaciones legales, tomar decisiones informadas y evitar problemas con las autoridades fiscales. ¿Qué documentos necesito proporcionar para la contabilidad de mi empresa? Necesitará proporcionar facturas de ventas y compras, extractos bancarios, recibos de gastos, nóminas y cualquier otro documento que respalde las transacciones financieras de su empresa. Nuestro equipo le indicará exactamente qué documentos necesita en función de su situación específica. ¿Cómo puedo mejorar la eficiencia de los procesos contables? Puede mejorar la eficiencia de sus procesos contables mediante la implementación de software contable avanzado, la automatización de tareas repetitivas, la formación continua de su personal y la externalización de tareas complejas a especialistas. Nosotros le asesoramos en todas estas áreas. ¿Qué ocurre si no cumplo con mis obligaciones contables? No cumplir con las obligaciones contables puede llevar a sanciones, multas y problemas legales. Además, la falta de información contable precisa puede dificultar la toma de decisiones y afectar negativamente a la salud financiera de su empresa. Contáctenos para asegurarse de que su contabilidad esté siempre en orden. Contáctanos Resolvemos las dudas mas frecuentes sobre nuestra asesoría. Horario preferente de contacto* De 9:00 a 14:00 De 16:00 a 20:00 Acepto los términos y condiciones legales",
      "headings": [
        "Asesoría contable",
        "Servicios de asesoría contable",
        "Qué nos diferencia",
        "Preguntas frecuentes",
        "¿Qué servicios incluye una asesoría contable?",
        "¿Por qué es importante llevar una contabilidad al día?",
        "¿Qué documentos necesito proporcionar para la contabilidad de mi empresa?",
        "¿Cómo puedo mejorar la eficiencia de los procesos contables?",
        "¿Qué ocurre si no cumplo con mis obligaciones contables?",
        "Contáctanos"
      ],
      "content_length": 3229
    },
    {
      "description": "Ofrecemos asesoramiento Fiscal integral, realizamos la planificación Fiscal y asesoramos a nuestros clientes analizando su actividad",
      "title": "Asesoría Fiscal en A Coruña | SFL",
      "url": "https://www.sflasesoria.es/asesoria-fiscal",
      "language": "es",
      "content": "Asesoría Fiscal en A Coruña | SFL SFL ASESORES Asesoría fiscal Ofrecemos asesoramiento fiscal integral, realizamos la planificación fiscal y asesoramos a nuestros clientes analizando su actividad y sus características concretas. Para ofrecerle la solución fiscal más eficiente y confeccionar las declaraciones de impuestos aplicando todas las exenciones que permite la ley. Servicios de asesoría fiscal: IVA Impuesto de sociedades. IAE IRPF Asistencia en Inspecciones, contestación de requerimientos, presentación de escritos ante la Agencia Tributaria… Contáctanos Qué nos diferencia Orientación al cliente Conectamos con nuestros clientes, los escuchamos y los entendemos, y esto nos permite ofrecerles un mejor servicio y simplificar su día a día. Especialización Somos especialistas en asesorar a empresas y profesionales en las áreas de fiscal, contabilidad y laboral. Eficiencia Ofrecemos soluciones orientadas a hacer mas productivos y rentables los negocios de nuestros clientes. Preguntas frecuentes ¿Qué servicios incluye una asesoría fiscal? Nuestra asesoría fiscal incluye la planificación fiscal, la presentación de declaraciones tributarias, la gestión de impuestos locales y nacionales, y el asesoramiento en cumplimiento normativo para optimizar la carga tributaria de su empresa. ¿Cuándo es el mejor momento para revisar mi situación fiscal? Es recomendable revisar su situación fiscal al menos una vez al año, preferiblemente antes del cierre del ejercicio fiscal. También es importante hacerlo en momentos clave como cambios en la legislación fiscal, adquisiciones importantes o cambios significativos en su negocio. ¿Cómo puedo reducir mi carga fiscal de manera legal? Existen varias estrategias legales para reducir la carga fiscal, como aprovechar las deducciones y exenciones disponibles, realizar una planificación fiscal adecuada y estructurar sus operaciones de manera eficiente. Nuestros expertos le ayudarán a identificar las mejores oportunidades para su caso específico. ¿Qué pasa si cometo un error en mi declaración de impuestos? Si comete un error en su declaración de impuestos, es importante corregirlo lo antes posible para evitar sanciones y multas. Podemos ayudarle a presentar declaraciones complementarias o rectificativas y negociar con las autoridades fiscales si es necesario. ¿Qué debo hacer si recibo una notificación de inspección fiscal? En caso de recibir una notificación de inspección fiscal, debe responder a la autoridad fiscal dentro del plazo indicado y preparar toda la documentación requerida. Contáctenos de inmediato para asesorarle y representarlo durante todo el proceso. Contáctanos Resolvemos las dudas mas frecuentes sobre nuestra asesoría. Horario preferente de contacto* De 9:00 a 14:00 De 16:00 a 20:00 Acepto los términos y condiciones legales",
      "headings": [
        "Asesoría fiscal",
        "Qué nos diferencia",
        "Preguntas frecuentes",
        "¿Qué servicios incluye una asesoría fiscal?",
        "¿Cuándo es el mejor momento para revisar mi situación fiscal?",
        "¿Cómo puedo reducir mi carga fiscal de manera legal?",
        "¿Qué pasa si cometo un error en mi declaración de impuestos?",
        "¿Qué debo hacer si recibo una notificación de inspección fiscal?",
        "Contáctanos"
      ],
      "content_length": 2810
    },
    {
      "description": "Nos puedes encontrar en Rúa Marqués de Amboage, 20, 15006 A Coruña o en el teléfono 881 89 56, info@sflasesoria.es.",
      "title": "Contacto | SFL Asesoría en A Coruña",
      "url": "https://www.sflasesoria.es/contacto",
      "language": "es",
      "content": "Contacto | SFL Asesoría en A Coruña SFL ASESORÍA Contacto Dirección Rúa Marqués de Amboage, 20, 15006 A Coruña Teléfono 881 89 56 06 Email info@sflasesoria.es Cómo llegar desde: Ayuntamiento de A Coruña Marineda City Estadio Riazor Contáctanos Resolvemos las dudas mas frecuentes sobre nuestra asesoría. Qué servicio de interesa?* Asesoría contable Asesoría fiscal Asesoría laboral Acepto los términos y condiciones legales",
      "headings": [
        "Contacto",
        "Contáctanos"
      ],
      "content_length": 423
    },
    {
      "description": "Nos puedes encontrar en Rúa Marqués de Amboage, 20, 15006 A Coruña o en el teléfono 881 89 56, info@sflasesoria.es.",
      "title": "Contacto | SFL Asesoría en A Coruña",
      "url": "https://www.sflasesoria.es/donde-estamos",
      "language": "es",
      "content": "Contacto | SFL Asesoría en A Coruña SFL ASESORÍA Contacto Dirección Rúa Marqués de Amboage, 20, 15006 A Coruña Teléfono 881 89 56 06 Email info@sflasesoria.es Cómo llegar desde: Ayuntamiento de A Coruña Marineda City Estadio Riazor Contáctanos Resolvemos las dudas mas frecuentes sobre nuestra asesoría. Qué servicio de interesa?* Asesoría contable Asesoría fiscal Asesoría laboral Acepto los términos y condiciones legales",
      "headings": [
        "Contacto",
        "Contáctanos"
      ],
      "content_length": 423
    },
    {
      "description": null,
      "title": "Aviso legal - SFL Asesores",
      "url": "https://www.sflasesoria.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal - SFL Asesores Aviso legal Información de la empresa SFL-ASESORIA,S.L (en adelante “la empresa”), con domicilio en MARQUÉS DE AMBOAGE, Nº20, ENTLO,, 15006, CORUÑA, A ( A CORUÑA), y con CIF B70367321, inscrita en el Registro Mercantil de La Coruña, Tomo 3.480, Sección General, Folio 190, Hoja C-49.852.  INFORMA:  La utilización del nombre de dominio www.sflasesoria.es se encuentra debidamente registrado por la empresa, con todas las garantías, tal y como dispone en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico. No obstante, se pone de manifiesto la plena adecuación de los presentes Términos Legales a la normativa vigente en materia de Protección de Datos, Comercio Electrónico, Condiciones Contratación, Propiedad Intelectual y demás disposiciones subsidiarias. Aceptación de los Términos Legales El acceso a este sitio web o su utilización en cualquier forma implica la aceptación de todas y cada una de los presentes Términos Legales, reservándose la empresa el derecho a modificarlos en cualquier momento. En consecuencia, será responsabilidad de todo visitante y/o Usuario, la atenta lectura de los Términos Legales de uso vigente en cada una de las ocasiones en que acceda a este sitio web, por lo que, si éste no está de acuerdo con cualquiera de los mismos aquí dispuestos, deberá abstenerse respecto al uso de la presente página web. Objeto Por medio de la web www.sflasesoria.es, se facilita a los Usuarios el acceso a diversos contenidos, servicios, información y datos (los “contenidos”), puestos a su disposición. La empresa se reserva el derecho de modificar en cualquier momento la presentación, configuración y localización de la página web, así como los contenidos, productos y servicios en él dispuestos. Condiciones de Acceso El acceso a la información de los distintos productos y servicios existentes en el sitio web, así como a su navegación será libre y gratuita no exigiéndose por tanto a los Usuarios el pertinente registro con la consecuente entrega de sus datos personales, ni la utilización de claves o contraseñas. Cuando para el acceso a determinados contenidos o servicios sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa, dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Protección de Datos. Condiciones de Utilización El Usuario se compromete a hacer un uso adecuado y lícito del sitio web así como de los contenidos y servicios, de conformidad con la legislación aplicable en cada momento, los Términos Legales del sitio web, la moral y buenas costumbres generalmente aceptadas y el orden público.El Usuario deberá abstenerse de: Hacer un uso no autorizado o fraudulento del sitio web y/o de los contenidos con fines o efectos ilícitos, prohibidos en los presentes Términos Legales, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del sitio web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del sitio web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, de sus proveedores o de terceros SFL-ASESORIA,S.L 19 Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización expresa del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Intentar obtener datos personales distintos a los que está autorizado a conocer, empleando para ello medios o procedimientos ilícitos, fraudulentos o que puedan causar cualquier tipo de daño. (Véase Virus, troyanos, bug´s, Worms, etc). En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación. Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público. Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición. Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor. Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico. Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la empresa o a terceros sin que haya sido autorizado el uso que se pretenda hacer. Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas. Constituya cualquier tipo de publicidad Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del sitio web. Cuando para el acceso a determinados contenidos o servicios sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa, dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Protección de Datos.   Responsabilidades A. La empresa no garantiza el acceso continuado, ni la correcta visualización, descarga o utilidad de los elementos e informaciones contenidas en las páginas de la empresa, que pueden verse SFL-ASESORIA,S.L 20 impedidos, dificultados o interrumpidos por factores o circunstancias que están fuera de su control. B. La empresa, podrá interrumpir el servicio o resolver de modo inmediato la relación con el Usuario si detecta un uso de su Portal o de cualquiera de los servicios ofertados en el mismo son contrarios a los presentes Términos Legales. C. La empresa, pone a disposición de los Usuarios una dirección de correo electrónico laboral@sflasesoria.es para que cualquier contenido que pueda afectar a la actividad de otros usuarios sea puesto de manifiesto, con la voluntad de rectificar el mismo en caso de ser apropiado. D. La empresa, no se hace responsable por daños, perjuicios, pérdidas, reclamaciones o gastos, producidos por: Interferencias, interrupciones, fallos, omisiones, averías telefónicas, retrasos, bloqueos o desconexiones en el funcionamiento del sistema electrónico, motivadas por deficiencias, sobrecargas y errores en las líneas y redes de telecomunicaciones, o por cualquier otra causa ajena al control de La empresa. Intromisiones ilegítimas mediante el uso de programas malignos de cualquier tipo y a través de cualquier medio de comunicación, tales como virus informáticos o cualesquiera otros. Abuso indebido o inadecuado de las páginas web de la empresa. Errores de seguridad o navegación producidos por un mal funcionamiento del navegador o por el uso de versiones no actualizadas del mismo. Los administradores de la empresa se reservan el derecho de retirar, total o parcialmente, cualquier contenido o información presente en la web. La empresa, excluye cualquier responsabilidad por los daños y perjuicios de toda naturaleza que pudieran deberse a la mala utilización de los servicios de libre disposición y uso por parte de los usuarios de la Web. Asimismo, la empresa queda exonerada de cualquier responsabilidad por el contenido e informaciones que puedan ser recibidas como consecuencia de los formularios de recogida de datos, estando los mismos únicamente para la prestación de los servicios descritos ofertados por la empresa; Servicios tales como comercio online y solicitud de presupuestos. Por otro lado, en caso de causar daños y perjuicios por un uso ilícito o incorrecto de dichos servicios, el usuario podrá ser reclamado por la empresa por dichos daños o perjuicios causados. Propiedad Intelectual e Industrial El Usuario reconoce y acepta que todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, son propiedad exclusiva de la empresa y/o de terceros, quienes tiene el derecho exclusivo de utilizarlos en el tráfico económico. En ningún caso el acceso a la página Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Los presentes Térmi",
      "headings": [
        "Aviso legal",
        "Información de la empresa",
        "Aceptación de los Términos Legales",
        "Objeto",
        "Condiciones de Acceso",
        "Condiciones de Utilización",
        "Responsabilidades",
        "Propiedad Intelectual e Industrial",
        "Protección de Datos",
        "Duración y Terminación",
        "Fuerza Mayor",
        "Cookies utilizadas en este sitio web",
        "Ley Aplicable y Jurisdicción"
      ],
      "content_length": 13786
    },
    {
      "description": null,
      "title": "Política de privacidad - SFL Asesores",
      "url": "https://www.sflasesoria.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - SFL Asesores Política de privacidad Responsable Datos de contacto del Responsable: CIF: B70367321 DIRECCIÓN: MARQUÉS DE AMBOAGE, Nº20, ENTLO,, 15006, CORUÑA, A ( A CORUÑA) CORREO ELECTRÓNICO: laboral@sflasesoria.es DOMINIO WEB: www.sflasesoria.es Identidad y datos de contacto del representante Nombre: Elena Portela Portas CORREO ELECTRÓNICO: laboral@sflasesoria.es Teléfono: 881895606 Finalidad Descripción ampliada de los fines del tratamiento: Gestión de solicitudes Plazos o criterios de conservación de los datos: Conservaremos los datos durante el tiempo que sea necesario para atender la solicitud y cumplir con las obligaciones legales exigidas. Los datos que usted nos ha facilitado serán conservados mientras sean necesarios para las finalidades indicadas en el punto 2.A., o también serán almacenadas por el tiempo exigido por distintas legislaciones aplicables. Decisiones automatizadas, perfiles y lógica aplicada: Los datos recogidos mediante la página web no serán utilizados para tomar decisiones automatizadas. Legitimación Legislación aplicable: La legislación aplicada es el Reglamento General de Protección de Datos 2016/679 de 27 de abril de 2016 así como la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. Detalles de la base jurídica del tratamiento, en los casos de obligación legal, interés público o interés público o interés legítimo: Art. 6, apartado 1 letra a. Que considera el consentimiento del interesado como una base legítima para el tratamiento de datos personales contenidos en este fichero. Obligación o no de facilitar datos y consecuencias de no hacerlo: No está obligado a facilitarnos los datos, sin embargo, será necesario para poder gestionar las sugerencias o peticiones que necesite hacernos mediante la página web. Destinatarios Destinatarios: Organizaciones o personas directamente relacionadas con la empresa, Administración pública con competencia en la materia Destinatarios específicos: Es posible que encargados de tratamiento puedan acceder a los datos facilitados mediante esta página web por el ejercicio de sus funciones de mantenimiento. Decisiones de adecuación, garantías, normas corporativas vinculantes o situaciones específicas aplicables: No existen. Transferencias internacionales: No existen. Derechos Cómo ejercer los derechos de acceso, rectificación, supresión y portabilidad de sus datos, y la limitación u oposición a su tratamiento: El interesado podrá conocer, modificar, o eliminar los datos que la empresa posea acerca de su persona mediante correo electrónico facilitando su DNI o bien por correo postal a MARQUÉS DE AMBOAGE, Nº20, ENTLO,, 15006, CORUÑA, A ( A CORUÑA). El interesado podrá transferir sus datos a otra entidad o bien limitar los ya existentes que la empresa posea acerca de su persona mediante correo electrónico facilitando su DNI o bien por correo postal a MARQUÉS DE AMBOAGE, Nº20, ENTLO,, 15006, CORUÑA, A ( A CORUÑA). Derecho a retirar el Consentimiento prestado: El interesado podrá retirar los datos que la empresa posee acerca de su persona mediante correo electrónico facilitando su DNI o bien por correo postal a MARQUÉS DE AMBOAGE, Nº20, ENTLO, 15006, CORUÑA, A ( A CORUÑA). Derecho a reclamar ante la Autoridad de Control: El interesado podrá reclamar ante la Agencia Española de Protección de Datos acerca de toda incidencia que pueda surgirle. Procedencia Información detallada del origen de los datos: Facilitados por el propio interesado. Categorías de datos que se tratan: Nombre y Apellidos Email",
      "headings": [
        "Política de privacidad",
        "Responsable",
        "Identidad y datos de contacto del representante",
        "Finalidad",
        "Descripción ampliada de los fines del tratamiento:",
        "Plazos o criterios de conservación de los datos:",
        "Decisiones automatizadas, perfiles y lógica aplicada:",
        "Legitimación",
        "Legislación aplicable:",
        "Detalles de la base jurídica del tratamiento, en los casos de obligación legal, interés público o interés público o interés legítimo:",
        "Obligación o no de facilitar datos y consecuencias de no hacerlo:",
        "Destinatarios",
        "Destinatarios:",
        "Destinatarios específicos:",
        "Decisiones de adecuación, garantías, normas corporativas vinculantes o situaciones específicas aplicables:",
        "Transferencias internacionales:",
        "Derechos",
        "Cómo ejercer los derechos de acceso, rectificación, supresión y portabilidad de sus datos, y la limitación u oposición a su tratamiento:",
        "Derecho a retirar el Consentimiento prestado:",
        "Derecho a reclamar ante la Autoridad de Control:"
      ],
      "content_length": 3595
    },
    {
      "description": null,
      "title": "Política de cookies - SFL Asesores",
      "url": "https://www.sflasesoria.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - SFL Asesores Política de cookies La presente Política de Cookies completa y complementa la información recogida en las pestañas del Aviso Legal y de la Política de Privacidad incluidas en la web www.sflasesoria.es, y la navegación en el sitio web y el uso de los servicios y utilidades dispuestos en la misma implican la aceptación por parte del usuario de las condiciones de uso y de los términos legales incluidos en las pestañas antes referidas. Para facilitar la navegación del usuario en el Sitio Web,  Elena Portela Portas  (en adelante la empresa), con domicilio social en Calle Marqués de Amboage, 20 – ENTR, A Coruña, 15006 y NIF B70367321, informa a los usuarios que utiliza Cookies y archivos de uso similar, y que es la responsable de las Cookies y del tratamiento de los datos obtenidos a través de las Cookies propias y de terceros y que decide sobre la finalidad de los tratamientos de datos realizados respecto de la información recabada. Definición y funciones de las cookies Una cookie es un fichero que se descargan en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. ¿Qué tipo de cookies utiliza esta página web? Cookies de personalización: Permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. Cookies de análisis: Permiten el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida se utiliza en la medición de la actividad de nuestra página web y para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Configuración para evitar las cookies Cookies técnicas TABLA COOKIES Bloquear o eliminar cookies Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador. Cómo administrar cookies en  Google Chrome Cómo administrar cookies en  Microsoft Internet Explorer Cómo administrar cookies en  Microsoft Edge Cómo administrar cookies en  Mozilla FireFox Cómo administrar cookies en  Apple Safari",
      "headings": [
        "Política de cookies",
        "Definición y funciones de las cookies",
        "¿Qué tipo de cookies utiliza esta página web?",
        "Configuración para evitar las cookies",
        "Cookies técnicas",
        "Bloquear o eliminar cookies"
      ],
      "content_length": 2677
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 37461,
  "crawled_at": "2026-01-28T15:38:49.301379Z"
}