{
  "metadata": {
    "description": null,
    "title": "Abogados en A Coruña y Betanzos | Díaz Martínez Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Abogados en A Coruña y Betanzos | Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/",
      "language": "es",
      "content": "Abogados en A Coruña y Betanzos | Díaz Martínez Abogados Ir al contenido ABOGADOS ESPECIALISTAS EN HERENCIAS Somos abogados especialistas en herencias con despachos en  A Coruña y Betanzos Llámenos ABOGADOS ESPECIALISTAS EN HERENCIAS SOMOS ABOGADOS ESPECIALISTAS EN HERENCIAS EN A CORUÑA Somos abogados especialistas en herencias con despachos en  A Coruña y Betanzos. Contactar Protegiendo tu legado y tus seres queridos. Nuestro despacho está conformado por abogados especialistas en herencias que se dedican únicamente a esta materia y que prestan asesoramiento jurídico que abarca todos los trámites necesarios para adjudicarse la herencia: Aceptación y repudiación de herencia Partición y adjudicación de herencia Pactos de mejora en Galicia Reclamación de legítima Redacción e impugnación de testamento Declaración de herederos Juicios de división judicial de herencia Presentación del impuesto de sucesiones, etc. Contacto : Para más información sobre los servicios que prestan nuestros abogados especialistas en herencias en Coruña y Betanzos contacte con nosotros Asesoramiento a empresas ABOGADOS ESPECIALISTAS EN EMPRESAS Díaz Martínez Abogados presta asesoramiento jurídico a PyMES, sociedades limitadas y anónimas, que abarca toda la vida de la empresa, desde su constitución hasta su extinción. Entre otros, nuestros abogados especialistas en empresas prestan los siguientes servicios: Constitución de sociedades Pactos parasociales y protocolos familiares Separación y exclusión de socios Reclamaciones de cantidad Propiedad industrial (marcas y patentes) Responsabilidad de los administradores Compraventa de acciones y participaciones, etc. Si desea contactar con nuestros abogados de empresa en Coruña y asesores fiscales, pulse aquí . Más informarción Derecho civil ABOGADOS ESPECIALISTAS EN DERECHO CIVIL Nuestros abogados cuentan con más de 30 años de experiencia en el asesoramiento a particulares en las distintas materias que conforman el Derecho civil; entre otros, prestamos los siguientes servicios. Acciones de protección de la propiedad Acciones de deslinde y amojonamiento Servidumbres y serventías Extinciones de condominio Accidentes de circulación Contratos y obligaciones Bancario, consumidores y usuarios Si desea contactar con nuestros abogados especialistas en Derecho civil, pulse aquí Más informarción Derecho civil ABOGADOS ESPECIALISTAS EN DERECHO CIVIL Nuestros abogados con más de 30 años de experiencia en el asesoramiento a particulares en las distintas materias que conforman el Derecho civil; entre otros, prestamos los siguientes servicios: Acciones de protección de la propiedad Acciones de deslinde y amojonamiento Servidumbres y serventías Extinciones de condominio Accidentes de circulación Contratos y obligaciones Bancario, consumidores y usuarios Si desea más información, pulse aquí y visite nuestro blog en el que explicamos distintas cuestiones relativas al Derecho civil. NOSOTROS Nuestra referencia son los más de treinta años en el ejercicio de la abogacía y en la prestación de nuestros servicios profesionales a empresas y particulares. Somos abogados especialistas en Herencias Somos abogados especialistas en Derecho Empresarial Somos abogados especialistas en Derecho Civil Conócenos Publicado en Carmen Rodriguez Trustindex verifica que la fuente original de la reseña sea Google. Me han llevado una herencia, enquistada en el tiempo y en los abogados. Gracias a ellos, hoy está resuelta. Gracias, sois un 10 Publicado en Paula Fdez Trustindex verifica que la fuente original de la reseña sea Google. Contactamos con diazmartinezabogados para que nos gestionaran todos los trámites relacionados con una herencia familiar. Estamos muy contentos con el trato recibido y con la gestión de la misma. En nuestro caso todo el trato fue con Pedro y nos ha facilitado mucho entender todos los pasos a seguir con la herencia. Muy recomendable. Publicado en monica f Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados totalmente recomendable. Destacaría su profesionalidad, cercanía y humanidad a la hora de realizar todos los trámites relacionados con una herencia. Publicado en Rocio Carro Trustindex verifica que la fuente original de la reseña sea Google. Mi agradecimiento a Pedro por la profesionalidad,cercanía y rapidez con la que resolvió el tema de una herencia.Recomendables 100%. Publicado en Ángeles Sabio Trustindex verifica que la fuente original de la reseña sea Google. Me llevaron acabo dos gestiones ( la última una herencia) de una manera de lo más eficaz. Son eficientes y de trato amable. Altamente recomendable. Publicado en Hector Santos Lopez Trustindex verifica que la fuente original de la reseña sea Google. Agradecer a este despacho de abogados por el gran trabajo realizado. Un trato exquisito y trabajo impecable. Publicado en Laura frias cabo Trustindex verifica que la fuente original de la reseña sea Google. Altamente recomendables. Muy profesionales y el trato excelente Publicado en Carlos Barral Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados de total confianza. Trato inmejorable, me gestionaron varios asuntos de forma muy profesional, con rapidez y eficacia. Además se adaptaron a mis horarios así que recomiendo 100% Publicado en Maria Isabel Gomez Trustindex verifica que la fuente original de la reseña sea Google. 100% recomendables, grandes profesionales y sobre todo muy humanos. Mi experiencia con ellos fue altamente satisfactoria. Actualidad Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "ABOGADOS ESPECIALISTAS \nEN HERENCIAS",
        "ABOGADOS ESPECIALISTAS EN HERENCIAS",
        "SOMOS ABOGADOS ESPECIALISTAS EN HERENCIAS EN A CORUÑA",
        "Protegiendo tu legado y tus seres queridos.",
        "ABOGADOS ESPECIALISTAS EN EMPRESAS",
        "ABOGADOS ESPECIALISTAS EN DERECHO CIVIL",
        "ABOGADOS ESPECIALISTAS EN DERECHO CIVIL",
        "NOSOTROS"
      ],
      "content_length": 6716
    },
    {
      "description": null,
      "title": "Nosotros - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/nosotros",
      "language": "es",
      "content": "Nosotros - Díaz Martínez Abogados Ir al contenido Llámenos Nosotros Díaz Martínez Abogados fue fundado en el año 1987 como un despacho especializado en Derecho civil, mercantil y penal, con vocación de servir a los particulares y a las empresas en la defensa de sus derechos e intereses, manteniendo en alza los principios que tanto lo diferencian, como son la lealtad, el compromiso, la excelencia y calidad en la prestación de sus servicios. En la actualidad, el despacho cuenta con sedes en Coruña y Betanzos y se ha especializado en el ámbito sucesorio, contando con abogados especialistas en herencias; además, fruto de años de colaboración, en la sede de nuestro despacho de Coruña, estamos asociados a la asesoría Sunaim, especialistas en tributación y contabilidad (impuestos de sucesiones y donaciones, de sociedades, etc.), compartiendo la misma oficina y manteniendo cada uno su marca y personalidad jurídica propia; todo lo cual ha permitido a nuestro despacho prestar asesoramiento íntegro a las empresas y a los particulares. CARLOS DÍAZ Licenciado en Derecho por la Universidad de Santiago de Compostela. – Abogado con más de treinta años de experiencia. – Director de Díaz Martínez Abogados. – Abogado especialista en herencias, Derecho civil y penal. PEDRO DÍAZ TEIJEIRO Graduado en Derecho por la Universidad de La Coruña. – Máster en Propiedad Intelectual e Industrial por la Universidad de Barcelona. – Máster en Acceso a la Abogacía. – Abogado especialista en herencias, empresa y Derecho civil. ALEJANDRO SÁNCHEZ Licenciado en Derecho y ADE por la Universidad de Navarra. Programa Desarrollo Directivo del IESE. – Máster en Asesoría Fiscal por el CEF. – Especialista en Derecho empresarial y tributario Gerente de Sunaim. Carlos díaz Licenciado en Derecho por la Universidad de Santiago de Compostela. - Abogado con más de treinta años de experiencia. - Director de Díaz Martínez Abogados. - Abogado especialista en herencias, Derecho civil y penal. PEDRO DÍAZ TEIJEIRO Graduado en Derecho por la Universidad de La Coruña y Máster en Propiedad Intelectual e Industrial por la Universidad e Barcelona - Máster en Propiedad Intelectual e Industrial por la Universidad de Barcelona. - Máster en Acceso a la Abogacía. - Abogado especialista en herencias, empresa y Derecho civil. Alejandro Sánchez Licenciado en Derecho y ADE por la Universidad de Navarra. Programa Desarrollo Directivo del IESE. - Máster en Asesoría Fiscal por el CEF. - Especialista en Derecho empresarial y tributario Gerente de Sunaim. Carmen Labra Diplomatura en empresariales por la Universidad de La Coruña. Especialista en tributación y fiscalidad de empresas. Integrante de Sunaim. Mirian Rumbo Graduada Social. Consultora y experta de Laboral. Integrante de Sunaim. Jesús Mosquera Licenciado en ADE por la universidad de La Coruña Máster en Banca y Finanzas. Especialista en fiscalidad e impuesto de sucesiones. Integrante de Sunaim. Publicado en Carmen Rodriguez Trustindex verifica que la fuente original de la reseña sea Google. Me han llevado una herencia, enquistada en el tiempo y en los abogados. Gracias a ellos, hoy está resuelta. Gracias, sois un 10 Publicado en Paula Fdez Trustindex verifica que la fuente original de la reseña sea Google. Contactamos con diazmartinezabogados para que nos gestionaran todos los trámites relacionados con una herencia familiar. Estamos muy contentos con el trato recibido y con la gestión de la misma. En nuestro caso todo el trato fue con Pedro y nos ha facilitado mucho entender todos los pasos a seguir con la herencia. Muy recomendable. Publicado en monica f Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados totalmente recomendable. Destacaría su profesionalidad, cercanía y humanidad a la hora de realizar todos los trámites relacionados con una herencia. Publicado en Rocio Carro Trustindex verifica que la fuente original de la reseña sea Google. Mi agradecimiento a Pedro por la profesionalidad,cercanía y rapidez con la que resolvió el tema de una herencia.Recomendables 100%. Publicado en Ángeles Sabio Trustindex verifica que la fuente original de la reseña sea Google. Me llevaron acabo dos gestiones ( la última una herencia) de una manera de lo más eficaz. Son eficientes y de trato amable. Altamente recomendable. Publicado en Hector Santos Lopez Trustindex verifica que la fuente original de la reseña sea Google. Agradecer a este despacho de abogados por el gran trabajo realizado. Un trato exquisito y trabajo impecable. Publicado en Laura frias cabo Trustindex verifica que la fuente original de la reseña sea Google. Altamente recomendables. Muy profesionales y el trato excelente Publicado en Carlos Barral Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados de total confianza. Trato inmejorable, me gestionaron varios asuntos de forma muy profesional, con rapidez y eficacia. Además se adaptaron a mis horarios así que recomiendo 100% Publicado en Maria Isabel Gomez Trustindex verifica que la fuente original de la reseña sea Google. 100% recomendables, grandes profesionales y sobre todo muy humanos. Mi experiencia con ellos fue altamente satisfactoria. He quedado muy satisfecha de los servicios prestados... Leer más He quedado muy satisfecha de los servicios prestados por este bufete. Han sido diligentes, me han mantenido informada en todo momento de como iba mi procedimiento, y el trato ha sido excelente en todos los aspectos. Lo recomiendo totalmente. M. Teresa BP Positivos: Profesionalidad Profesionalidad sobresaliente, trato exquito y honradez de... Leer más Positivos: Profesionalidad Profesionalidad sobresaliente, trato exquito y honradez de las que ya no quedan. Hoy han logrado una sentencia aplastante, por fin se hace justicia gracias a este Equipo con mayúsculas. No sólo han gestionado todos los asuntos judiciales sino que me han asesorado en todo momento y me han puesto en contacto con otros profesionales que he necesitado. No he tenido que preocuparme por nada.  Hoy, tengo mi sentencia, GRACIAS a Díaz Martínez Abogados. 100% recomendables. Gracias por estar ahí, acompañándome desde el primer día. Contaré con vosotros siempre. Mª Jesús Naveiras Positivos: Profesionalidad Profesionalidad y trato exquisito. Escucha empática. Asesoramiento inmejorable. Solo me... Leer más Positivos: Profesionalidad Profesionalidad y trato exquisito. Escucha empática. Asesoramiento inmejorable. Solo me queda felicitar a todo el equipo por su labor. 100%recomendable. Paula Garcia Otero Excelentes profesionales, con la Honradez por bandera. Trato... Leer más Excelentes profesionales, con la Honradez por bandera. Trato personal cercano, pensando en beneficio del cliente como prioridad. Del 1 al 10 por mí se llevarían Matrícula de Honor. José Ramón Crespo Amado Estoy de verdad muy contento, un gran profesional.... Leer más Estoy de verdad muy contento, un gran profesional. Es la segunda vez que trabajo con ellos y la verdad es que da gusto el trato y la labor que hacen. Te aclaran todas las dudas, te ayudan en todo momento y por un precio muy bueno. No tengo duda de que volveré a contactar con ellos si necesito de servicios de abogados. Teo Castro Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Nosotros",
        "Carlos díaz",
        "Licenciado en Derecho por la Universidad de Santiago de Compostela.",
        "PEDRO DÍAZ TEIJEIRO",
        "Graduado en Derecho por la Universidad de La Coruña y Máster en Propiedad Intelectual e Industrial por la Universidad e Barcelona",
        "Alejandro Sánchez",
        "Licenciado en Derecho y ADE por la Universidad de Navarra. Programa Desarrollo Directivo del IESE.",
        "Carmen Labra",
        "Diplomatura en empresariales por la Universidad de La Coruña.",
        "Mirian Rumbo",
        "Graduada Social.",
        "Jesús Mosquera",
        "Licenciado en ADE por la universidad de La Coruña"
      ],
      "content_length": 8403
    },
    {
      "description": null,
      "title": "Servicios de Abogados en A Coruña - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/servicios-de-abogados-en-a-coruna",
      "language": "es",
      "content": "Servicios de Abogados en A Coruña - Díaz Martínez Abogados Ir al contenido Abogados en A Coruña: Tu Apoyo Legal Nuestros servicios Herencias Ya sea que necesites asesoramiento en la redacción de testamentos, la distribución de bienes o la resolución de disputas familiares, estamos aquí para ti Más información Civil y Mercantil Servicio legal civil te ofrece soluciones efectivas. Asesoramiento en contratos, disputas comerciales o litigios civiles, estamos aquí para brindarte el apoyo necesario. Más información Bancario Ayuda con préstamos, ejecuciones hipotecarias, reclamaciones por productos financieros o disputas con entidades bancarias, estamos aquí para representarte . Más información Penal Somos tu representación en casos de delitos graves, violencia, fraude o cualquier otro delito, estamos aquí para brindarte el apoyo legal necesario Más información Empresa y Concursal Contratos comerciales, fusiones y adquisiciones, litigios empresariales o reestructuración financiera, estamos aquí para brindarte el apoyo necesario. Más información Accidente de tráfico abogados especializados en accidentes de tráfico se encargará de investigar el caso, recopilar pruebas, negociar con las compañías de seguro. Más información Laboral Ayudarte en casos de conflictos laborales, despidos injustificados, reclamaciones salariales, discriminación laboral, acoso laboral y cualquier otra situación legal relacionada con el ámbito. Más información Administrativo Estamos preparados para ayudarte en casos de recursos administrativos, licencias y permisos, contratos con entidades públicas, sanciones administrativas y cualquier otra cuestión. Más información Fiscal Tributario Impuestos, declaraciones fiscales, auditorías tributarias, disputas con la administración tributaria y cualquier otra situación relacionada con el ámbito fiscal. Más información Propiedad Intelectual e Industrial Registro y protección de marcas comerciales, patentes, derechos de autor… Más información Derechos reales Inmobiliarios Preparados para ayudarte en casos de compraventa de propiedades, contratos de arrendamiento, hipotecas, servidumbres, usufructos… Más información Llámenos Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogados en A Coruña: Tu Apoyo Legal",
        "Nuestros servicios"
      ],
      "content_length": 3341
    },
    {
      "description": null,
      "title": "Abogado Herencias - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-herencias",
      "language": "es",
      "content": "Abogado Herencias - Díaz Martínez Abogados Ir al contenido Abogado Herencias Despacho de Abogados especialistas en Herencias Si en algo ha destacado DÍAZ MARTÍNEZ ABOGADOS a lo largo de sus más de 25 años es en el Derecho de sucesiones, posicionándose en la actualidad como uno de los despachos de referencia en esta materia. A tal fin, los abogados del despacho forman parte del Registro de Contadores Partidores Durante estos años el despacho ha creado un departamento dedicado en exclusiva al asesoramiento en esta materia, prestando, entre otros, los siguientes servicios: Redacción de disposiciones testamentarias. Impugnación de disposiciones testamentarias. Particiones hereditarias. Aceptaciones de herencia. Reclamación de herencia. División judicial de herencia. Por otra parte, DÍAZ MARTÍNEZ ABOGADOS no sólo presta estos servicios a particulares sino también a la empresa familiar, con la finalidad de mantener la solvencia de la empresa con el nuevo relevo generacional. Son múltiples los clientes que han acudido a nuestro despacho a fin de ser asesorados en una materia de gran importancia en la actualidad y que está sometida a continuos cambios en materia fiscal.  Desde DÍAZ MARTÍNEZ ABOGADOS presentamos diversas soluciones que permitan, con el menor impacto fiscal, mantener el patrimonio familiar, bien a través de una clara y transparente sucesión testamentaria, bien mediante pactos en vida del titular de los bienes y derechos. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado Herencias",
        "Despacho de Abogados especialistas en Herencias"
      ],
      "content_length": 2627
    },
    {
      "description": null,
      "title": "Abogado civil y mercantil - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-civil-y-mercantil",
      "language": "es",
      "content": "Abogado civil y mercantil - Díaz Martínez Abogados Ir al contenido Abogado civil y mercantil Abogados especialistas en derecho civil y mercantil En el ámbito del Derecho estrictamente privado, DÍAZ MARTÍNEZ ABOGADOS presta los siguientes servicios: Procedimientos por responsabilidad contractual, extra-contractual y profesional. Ejecución de títulos judiciales y de garantías personales y reales. Ejecución de cheques y pagarés. Procedimientos de reclamación de cantidad. Redacción de contratos civiles y mercantiles. Procedimientos sobre la validad y nulidad de los contratos en general y de determinadas cláusulas en particular. Procedimientos de reclamación frente a las aseguradoras y accidentes de circulación. Derecho Marítimo y de Transportes. Derecho del Mercado de Valores.   Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado civil y mercantil",
        "Abogados especialistas en derecho civil y mercantil"
      ],
      "content_length": 1961
    },
    {
      "description": null,
      "title": "Abogado Bancario - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-bancario",
      "language": "es",
      "content": "Abogado Bancario - Díaz Martínez Abogados Ir al contenido Abogado Bancario Abogados especialistas en derecho bancario. Son diversos los servicios que presta el despacho en este ámbito. Entre otros, los siguientes: – Reclamación a las entidades bancarias por la mala comercialización de sus productos: Gastos de formalización de la hipoteca: notaría, Registro e Impuesto de Actos Jurídicos Documentados Cláusulas suelo Contratos de cobertura de tipos de interés o permutas financieras (swaps) Hipotecas multidivisa Participaciones preferentes y obligaciones subordinadas Bonos convertibles Tridentes Índice IRPH – Asesoramiento para la dación en pago y negociaciones con la entidad bancaria para la obtención de financiación. – Oposición a ejecuciones hipotecarias. Asimismo, DÍAZ MARTÍNEZ ABOGADOS asesora a aquellos clientes que en su día anticiparon cantidades para la construcción de sus viviendas y, debido a la crisis, no llegaron a construirse por la insolvencia de la promotora. Recientemente, el Tribunal Supremo ha hecho responsable no sólo a las promotoras que incumplieron los contratos sino también a los bancos en los que se depositaron tales cantidades, en aquellos casos en que dichas cantidades no fuesen depositadas en una cuenta especial o cuando la entidad bancaria no hubiese emitido un aval por el importe total de tales cantidades. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado Bancario",
        "Abogados especialistas en derecho bancario."
      ],
      "content_length": 2529
    },
    {
      "description": null,
      "title": "Abogados Penal - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogados-penal",
      "language": "es",
      "content": "Abogados Penal - Díaz Martínez Abogados Ir al contenido Abogados Penal Abogados especialista en derecho penal. Entre los servicios que presta DÍAZ MARTÍNEZ ABOGADOS en materia penal, destacan los siguientes: Penal económico: Delitos societarios. Delitos contra la propiedad intelectual e industrial. Delitos contra la Hacienda Pública y la Seguridad Social. Delitos de blanqueo de capitales. Delitos contra la Administración Pública y contra la Administración de Justicia por prevaricación, cohecho o corrupción. Delitos de estafa e insolvencias punibles. Penal general: Delitos contra las personas físicas (asesinatos, homicidios, lesiones, etc.). Delitos patrimoniales (hurto, robo, apropiaciones indebidas, etc.) Delitos contra la seguridad del tráfico. Delitos contra la libertad (detención ilegal, coacciones y amenazas). Delitos contra el honor, la intimidad y la propia imagen. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogados Penal",
        "Abogados especialista en derecho penal."
      ],
      "content_length": 2060
    },
    {
      "description": null,
      "title": "Abogado empresa y concursal - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-empresa-y-concursal",
      "language": "es",
      "content": "Abogado empresa y concursal - Díaz Martínez Abogados Ir al contenido Abogado empresa y concursal Abogados especialistas en derecho empresa y concursal. El despacho presta en la actualidad sus servicios a empresas de diversos sectores, bien de forma puntual, bien a través de las llamadas “igualas”, esto es, el asesoramiento y defensa jurídica mediante la retribución mensual de una cantidad prefijada, que permite a la empresa contar con asesoramiento jurídico continuo al precio convenido por las partes. Desde DÍAZ MARTÍNEZ ABOGADOS se prestan los siguientes servicios: Constitución de la sociedad: redacción de los estatutos sociales y trámites para su inscripción en el Registro Mercantil. Fusión y absorción de sociedades. Reestructuración empresarial. Acciones de responsabilidad de los administradores. Redacción de pactos parasociales previa la constitución de la sociedad o con posterioridad.Impugnación de acuerdos societarios. Representación de los socios en la Junta General. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado empresa y concursal",
        "Abogados especialistas en derecho empresa y concursal."
      ],
      "content_length": 2164
    },
    {
      "description": null,
      "title": "Abogado accidentes de tráfico - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-accidentes-de-trafico",
      "language": "es",
      "content": "Abogado accidentes de tráfico - Díaz Martínez Abogados Ir al contenido Abogado accidentes de tráfico Abogados especialistas en accidentes de tráfico en La Coruña. Con sedes en Betanzos y La Coruña, los abogados especialistas en accidentes de tráfico del despacho Díaz Martínez asesoran a los perjudicados que han sufrido daños materiales o personales, a fin de que éstos obtengan la mayor indemnización posible. ¿A quién defendemos? En Díaz Martínez Abogados defendemos los intereses de aquellos que hayan sido víctimas de un accidente de tráfico y se engloben en alguno de los siguientes casos: Accidentes de tráfico en el que el perjudicado es conductor del vehículo. Accidentes de tráfico en el que el lesionado es alguno de los pasajeros. Accidentes de tráfico en el que la víctima ha sido atropellada. En Díaz Martínez Abogados valoraremos los daños que ha sufrido, ya sean daños personales (lesiones, traumatismos, etc.) o materiales (como los causados en el vehículo o en algún bien de la víctima) y realizaremos una estimación de la indemnización que le correspondería percibir. Las entidades aseguradoras están obligadas a remitir al perjudicado una oferta motivada de indemnización que éste podrá aceptar o rechazar. Normalmente, esta oferta no tiene en cuenta todos los daños causados. En Díaz Martínez Abogados nos pondremos en contacto con los tramitadores y abogados de la compañía para lograr que la víctima obtenga una mayor indemnización que la inicialmente ofrecida por la entidad aseguradora. ¿Cuáles son nuestros honorarios? La gran mayoría de pólizas de seguro permiten al asegurado perjudicado elegir al abogado que ellos deseen, haciéndose cargo de los honorarios y gastos que éste devengue por el procedimiento. De tal forma que en estos supuestos el perjudicado no tendrán que afrontar gasto alguno para obtener la mayor indemnización posible y será la entidad aseguradora quien pague nuestros honorarios. ¿Dónde actuamos? Si usted ha sufrido un accidente de tráfico en Coruña, Betanzos, Ferrol, Santiago o Lugo, no dude en ponerse en contacto con nosotros. Díaz Martínez Abogados cuenta con sedes en Betanzos y La Coruña y sus abogados especialistas en accidentes de tráfico trabajan en todo el territorio gallego. Si desea más información rellene el formulario de nuestra web o llámenos al  981 77 08 61  o  610 35 15 58  y nos pondremos en contacto con usted. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado accidentes de tráfico",
        "Abogados especialistas en accidentes de tráfico en La Coruña.",
        "Si usted ha sufrido un accidente de tráfico en Coruña, Betanzos, Ferrol, Santiago o Lugo, no dude en ponerse en contacto con nosotros."
      ],
      "content_length": 3563
    },
    {
      "description": null,
      "title": "Abogado laboral - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-laboral",
      "language": "es",
      "content": "Abogado laboral - Díaz Martínez Abogados Ir al contenido Abogado laboral Abogados especialistas en derecho laboral. DÍAZ MARTÍNEZ ABOGADOS asesora en el ámbito laboral a sus clientes en materias diversas. En particular, en la redacción de los contratos de trabajo y en la negociación laboral entre empresario y trabajadores. Asimismo, el despacho presta los siguientes servicios: Seguridad social y prestaciones sociales. Despidos. Convenios colectivos. Prevención de riesgos laborales. Expediente de Regulación de Empleo (ERE). Vacaciones y accidentes de trabajo. Infracciones y sanciones. Deudas a la Seguridad Social. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado laboral",
        "Abogados especialistas en derecho laboral."
      ],
      "content_length": 1796
    },
    {
      "description": null,
      "title": "Abogado administrativo - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-administrativo",
      "language": "es",
      "content": "Abogado administrativo - Díaz Martínez Abogados Ir al contenido Abogado administrativo Abogados especialistas derecho administrativo. Contratación administrativa. Tramitación de autorizaciones y licencias. Procedimientos de expropiaciones forzosas. Responsabilidad patrimonial. Recursos administrativos y contencioso-administrativos. Sanciones y multas administrativas. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado administrativo",
        "Abogados especialistas derecho administrativo."
      ],
      "content_length": 1545
    },
    {
      "description": null,
      "title": "Abogado fiscal y tributario - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-fiscal-y-tributario",
      "language": "es",
      "content": "Abogado fiscal y tributario - Díaz Martínez Abogados Ir al contenido Abogado fiscal y tributario Abogados especialistas derecho fiscal y tributario. En nuestro despacho asesoramos a nuestros clientes en materia fiscal y tributaria, prestando servicios relacionados con el asesoramiento empresarial, planificación fiscal de la actividad empresarial y fiscalidad patrimonial, así como en el asesoramiento especializado y planificación de la defensa jurídica en todo tipo de procedimientos tributarios. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado fiscal y tributario",
        "Abogados especialistas derecho fiscal y tributario."
      ],
      "content_length": 1675
    },
    {
      "description": null,
      "title": "Abogado propiedad intelectual e industrial - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogado-propiedad-intelectual-e-industrial",
      "language": "es",
      "content": "Abogado propiedad intelectual e industrial - Díaz Martínez Abogados Ir al contenido Abogado propiedad intelectual e industrial Abogados especialistas en propiedad intelectual e industrial. El despacho asesora a empresas y profesionales en diversas materias relacionadas con la Propiedad Intelectual e Industrial. En concreto: Derechos de las TIC. Derechos de autor. Marcas y patentes. Diseños industriales. Nombres de dominio. Secretos industriales. Nombres comerciales. Derechos de imagen. La creación de este nuevo departamento, fruto de la incorporación al despacho de Pedro Díaz (Máster en Derecho de Propiedad Intelectual e Industrial por la Universidad de Barcelona), permite que el titular de los derechos mencionados cuente con el asesoramiento del despacho para inscripción de las nuevas invenciones u obras y el registro de las mismas, así como la protección de los derechos de explotación que la normativa confiere a sus titulares. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogado propiedad intelectual e industrial",
        "Abogados especialistas en propiedad intelectual e industrial."
      ],
      "content_length": 2118
    },
    {
      "description": null,
      "title": "Abogados derechos reales e inmobiliario - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/abogados-derechos-reales-e-inmobiliario",
      "language": "es",
      "content": "Abogados derechos reales e inmobiliario - Díaz Martínez Abogados Ir al contenido Abogados derechos reales e inmobiliario Abogados especialistas en derechos reales e inmobiliarios. DÍAZ MARTÍNEZ ABOGADOS asesora y defiende a aquellos clientes en las disputas que puedan surgir con otros particulares en sus relaciones vecinales, con la finalidad de defender el derecho de propiedad que todo ciudadano ostenta sobre sus bienes. Entre los servicios prestados, destacan los siguientes: Asesoramiento para la adquisición de activos inmobiliarios. Acción reivindicatoria de la  propiedad. Adquisición de la propiedad por la usucapión de bienes inmuebles. Deslinde de fincas, servidumbres y defensa de la posesión. Compraventa de bienes inmuebles y trámites para su inscripción en el Registro de la Propiedad. Evicción y vicios ocultos en los bienes adquiridos. Responsabilidad del promotor y del constructor por defectos en los inmuebles construidos. Redacción de contratos de arrendamientos urbanos y rústicos. Desahucio por falta de pago y otras causas. Resolución del contrato e indemnización de daños y perjuicios por incumplimiento del mismo.   Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Abogados derechos reales e inmobiliario",
        "Abogados especialistas en derechos reales e inmobiliarios."
      ],
      "content_length": 2319
    },
    {
      "description": null,
      "title": "noticias - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/noticias",
      "language": "es",
      "content": "noticias - Díaz Martínez Abogados Ir al contenido Actualidad Buscar Popular Keywords Categorías Ver todos los resultados Leer más Leer más Leer más Cargar más artículos Llámenos Publicado en Carmen Rodriguez Trustindex verifica que la fuente original de la reseña sea Google. Me han llevado una herencia, enquistada en el tiempo y en los abogados. Gracias a ellos, hoy está resuelta. Gracias, sois un 10 Publicado en Paula Fdez Trustindex verifica que la fuente original de la reseña sea Google. Contactamos con diazmartinezabogados para que nos gestionaran todos los trámites relacionados con una herencia familiar. Estamos muy contentos con el trato recibido y con la gestión de la misma. En nuestro caso todo el trato fue con Pedro y nos ha facilitado mucho entender todos los pasos a seguir con la herencia. Muy recomendable. Publicado en monica f Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados totalmente recomendable. Destacaría su profesionalidad, cercanía y humanidad a la hora de realizar todos los trámites relacionados con una herencia. Publicado en Rocio Carro Trustindex verifica que la fuente original de la reseña sea Google. Mi agradecimiento a Pedro por la profesionalidad,cercanía y rapidez con la que resolvió el tema de una herencia.Recomendables 100%. Publicado en Ángeles Sabio Trustindex verifica que la fuente original de la reseña sea Google. Me llevaron acabo dos gestiones ( la última una herencia) de una manera de lo más eficaz. Son eficientes y de trato amable. Altamente recomendable. Publicado en Hector Santos Lopez Trustindex verifica que la fuente original de la reseña sea Google. Agradecer a este despacho de abogados por el gran trabajo realizado. Un trato exquisito y trabajo impecable. Publicado en Laura frias cabo Trustindex verifica que la fuente original de la reseña sea Google. Altamente recomendables. Muy profesionales y el trato excelente Publicado en Carlos Barral Trustindex verifica que la fuente original de la reseña sea Google. Es un despacho de abogados de total confianza. Trato inmejorable, me gestionaron varios asuntos de forma muy profesional, con rapidez y eficacia. Además se adaptaron a mis horarios así que recomiendo 100% Publicado en Maria Isabel Gomez Trustindex verifica que la fuente original de la reseña sea Google. 100% recomendables, grandes profesionales y sobre todo muy humanos. Mi experiencia con ellos fue altamente satisfactoria. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Actualidad",
        "Derecho de retracto en la extinción del condominio",
        "Extinguir un condominio sin repartir la herencia previamente",
        "Impuestos en la extinción del condominio"
      ],
      "content_length": 3633
    },
    {
      "description": null,
      "title": "Contacto - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/contacto",
      "language": "es",
      "content": "Contacto - Díaz Martínez Abogados Ir al contenido Contacto Teléfonos: 881 15 16 16 981 77 08 61 Llámenos Formulario de contacto Nombre Teléfono Correo electrónico Mensaje He leído y acepto la Política de Privacidad. Enviar La Coruña : Avenida Finisterre, 265C, Planta 3 15008 A Coruña Betanzos : Calle Los Ángeles, 9, 2º C, 15300, Betanzos (edificio Capitol) Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto"
      ],
      "content_length": 1534
    },
    {
      "description": null,
      "title": "Contacto - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/contact",
      "language": "es",
      "content": "Contacto - Díaz Martínez Abogados Ir al contenido Contacto Teléfonos: 881 15 16 16 981 77 08 61 Llámenos Formulario de contacto Nombre Teléfono Correo electrónico Mensaje He leído y acepto la Política de Privacidad. Enviar La Coruña : Avenida Finisterre, 265C, Planta 3 15008 A Coruña Betanzos : Calle Los Ángeles, 9, 2º C, 15300, Betanzos (edificio Capitol) Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto"
      ],
      "content_length": 1534
    },
    {
      "description": null,
      "title": "Política de Privacidad - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Díaz Martínez Abogados Ir al contenido En cumplimiento de lo establecido en la RGPD, le informamos que sus datos serán tratados en nuestros ficheros, con la finalidad del mantenimiento y cumplimiento de la relación con nuestra entidad, incluyendo el envío de comunicaciones en el marco de la citada relación. Así mismo, sus datos serán cedidos en todos aquellos casos en que sea necesario para el desarrollo, cumplimiento y control de la relación con nuestra entidad o en los supuestos en que lo autorice una norma con rango de ley. En cumplimiento de la RGPD puede ejercitar sus derechos ARCO ante  Díaz Martínez Abogados , con dirección en  CALLE ANXELES 9, 2ºC, 15300 – BETANZOS , adjuntando fotocopia de su DNI. El contenido de esta comunicación, así como el de toda la documentación anexa, está sujeta al deber de secreto y va dirigida únicamente a su destinatario. En el supuesto de que usted no fuera el destinatario, le solicitamos que nos lo indique y no comunique su contenido a terceros, procediendo a su destrucción. El prestador de servicios de la sociedad de la información deberá tener en cuenta que, además de la información que facilite a los destinatarios del servicio a través de su “Política de Privacidad�?, deberá disponer de textos legales adicionales relativos a otras normativas de obligado cumplimiento, tales como, sin carácter limitativo o excluyente, condiciones generales de la contratación, propiedad intelectual e industrial, condiciones de utilización de la página web y responsabilidades al respecto, o lo que la propia Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico pueda establecer en cualesquiera otros preceptos al margen de su artículo 10 o incluso completar la información que, en relación a éste, fuese necesaria. De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento: PEDRO MARÍA DÍAZ TEIJEIRO, con dirección en CALLE ÁNXELES, No 9, 2o C – 15300 BETANZOS (A CORUÑA) y correo electrónico pedro@diazmartinezabogados.com. 1 Finalidad del tratamiento Los datos recopilados serán únicamente los detallados en el formulario de contacto, así como aquellos que usted mismo nos facilite en el apartado “Comentarios”. PEDRO MARÍA DÍAZ TEIJEIRO podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: – Gestionar su navegación a través del Sitio Web. – Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en elSitio Web, así como cualesquiera otras consultas que pueda tener. – Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que PEDRO MARÍA DÍAZ TEIJEIRO mantenga con usted. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su petición a través del formulario de contacto. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies. 2. Legitimación del tratamiento de sus datos de carácter personal La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE PROTECCIÓN DE DATOS”. 3. Destinatarios de cesiones No cederemos sus datos a terceros, salvo para dar cumplimiento a una obligación legal. 3. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión (derecho al olvido). Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de consentimiento. Para ejercer sus derechos no tiene más que realizar una solicitud por escrito y acompañarla de una copia de su DNI. PEDRO MARÍA DÍAZ TEIJEIRO dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito en pedro@diazmartinezabogados.com. 5. Medidas de seguridad PEDRO MARÍA DÍAZ TEIJEIRO tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Política de Privacidad",
        "1 Finalidad del tratamiento",
        "2. Legitimación del tratamiento de sus datos de carácter personal",
        "3. Destinatarios de cesiones",
        "3. Derechos",
        "5. Medidas de seguridad"
      ],
      "content_length": 5944
    },
    {
      "description": null,
      "title": "Política de Cookies - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Díaz Martínez Abogados Ir al contenido De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento: PEDRO MARIA DIAZ TEIJEIRO (en adelante LA ENTIDAD), con dirección en CALLE ÁNXELES 9, 2ºC – 15300 BETANZOS (A CORUÑA) y correo electrónico PEDRO@DIAZMARTINEZABOGADOS.COM 1. FINALIDAD DEL TRATAMIENTO  Gestionar su navegación a través del Sitio Web.  Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el Sitio Web, así como cualesquiera otras consultas que pueda tener.  Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que la ENTIDAD mantenga con usted. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su petición a través del formulario de contacto. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies. 2. LEGITIMACIÓN DEL TRATAMIENTO DE SUS DATOS DE CARÁCTER PERSONAL La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE PROTECCIÓN DE DATOS”. 3. DESTINATARIOS DE CESIONES No cederemos sus datos a terceros. 4. DERECHOS Por último, le informamos de sus derechos en materia de protección de datos. – Derecho a solicitar el acceso a sus datos personales. – Derecho a solicitar su rectificación o supresión (derecho al olvido). – Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. – Derecho a la portabilidad de los datos. Para ejercer sus derechos no tiene más que realizar una solicitud por escrito y acompañarla de una copia de su DNI. PEDRO MARIA DIAZ TEIJEIRO dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito en PEDRO@DIAZMARTINEZABOGADOS.COM 6. MEDIDAS DE SEGURIDAD PEDRO MARIA DIAZ TEIJEIRO tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. En la web  https://diazmartinezabogados.com  utilizamos cookies para facilitar la relación de los visitantes con nuestro contenido y para permitir elaborar estadísticas sobre las visitantes que recibimos. En cumplimiento de la Directiva 2009/136/CE, desarrollada en nuestro ordenamiento por el apartado segundo del artículo 22 de la Ley de Servicios de Sociedad de la Información, siguiendo las directrices de la Agencia Española de Protección de Datos, procedemos a informarle detalladamente del uso que se realiza en nuestra web. Se denominan cookies a unos pequeños archivos que se graban en el navegador utilizado por cada visitante de nuestra web para que el servidor pueda recordar la visita de ese usuario con posterioridad cuando vuelva a acceder a nuestros contenidos. Esta información no revela su identidad, ni dato personal alguno, ni accede al contenido almacenado en su pc, pero sí que permite a nuestro sistema identificarle a usted como un usuario determinado que ya visitó la web con anterioridad, visualizó determinadas páginas, etc. y además permite guardar sus preferencias personales e información técnica como por ejemplo las visitas realizadas o páginas concretas que visite. La finalidad de las cookies es la de facilitar al Usuario un acceso más rápido a los Servicios seleccionados. Si no desea que se guarden cookies en su navegador o prefiere recibir una información cada vez que una cookie solicite instalarse, puede configurar sus opciones de navegación para que se haga de esa forma. La mayor parte de los navegadores permiten la gestión de las cookies de 3 formas diferentes: Las cookies son siempre rechazadas; El navegador pregunta si el usuario desea instalar cada cookie; Las cookies son siempre aceptadas; Su navegador también puede incluir la posibilidad de seleccionar con detalle las cookies que desea que se instalen en su ordenador. En concreto, el usuario puede normalmente aceptar alguna de las siguientes opciones: rechazar las cookies de determinados dominios; rechazar las cookies de terceros; aceptar cookies como no persistentes (se eliminan cuando el navegador se cierra); permitir al servidor crear cookies para un dominio diferente. Para permitir, conocer, bloquear o eliminar las cookies instaladas en su equipo puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Puede encontrar información sobre cómo configurar los navegadores más usados en las siguientes ubicaciones: Internet Explorer : Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el  soporte de Microsoft  o la Ayuda del navegador. Firefox : Herramientas -> Opciones -> Privacidad -> Historial -> Configuración Personalizada. Para más información, puede consultar el  soporte de Mozilla  o la Ayuda del navegador. Chrome : Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el  soporte de Google  o la Ayuda del navegador. Safari : Preferencias -> Seguridad. Para más información, puede consultar el  soporte de Apple  o la Ayuda del navegador. Respecto de las cookies de terceros, es decir aquellas que son ajenas a nuestro sitio web, no podemos hacernos responsables del contenido y veracidad de las políticas de privacidad que ellos incluyen por lo que la información que le ofrecemos es siempre con referencia a la fuente. A continuación le informamos detalladamente de las cookies que pueden instalarse desde nuestro sitio web. En función de su navegación podrán instalarse todas o sólo algunas de ellas. Nombre Categoria Descripción Propiedad Duración _ga Análisis Se usa para distinguir a los usuarios. Terceros 2 años _gid Análisis Se usa para distinguir a los usuarios. Terceros 24 horas wordpress_ Funcionalidad Se activa durante el login y guarda los detalles de autentificación. Propia 1 año wordpress_logged_in_ Funcionalidad Se activa durante el login y guarda los detalles de autentificación. Propia 1 año wordpress_test_cookie Funcionalidad Se activa durante el login y guarda los detalles de autentificación. Propia 1 año wp-settings- Funcionalidad Sirve para personalizar la Interfaz de Usuario. Propia 1 año wp-settings-time- Funcionalidad Sirve para personalizar la Interfaz de Usuario. Propia Finalización de la sesión catAccCookies Funcionalidad Contiene un código para verificar que la política de cookies ha sido aceptada. Propia 1 día wp-saving-post Funcionalidad Desconocemos el origen de la cookie Terceros Desconocemos el origen de la cookie wpSGCacheBypass Funcionalidad Desconocemos el origen de la cookie Terceros Desconocemos el origen de la cookie Se puede modificar esta Política de Cookies en función de exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por la Agencia Española de Protección de Datos, por ello se aconseja a los Usuarios que la visiten periódicamente. Cuando se produzcan cambios significativos en esta Política de Cookies, se comunicarán a los Usuarios bien mediante la web o a través de correo electrónico a los Usuarios registrados. Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a las páginas web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. – Cookies técnicas:  Son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.  – Cookies de personalización:  Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.  – Cookies de análisis:  Son aquellas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.  – Cookies publicitarias:  Son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 11899
    },
    {
      "description": null,
      "title": "Aviso Legal - Díaz Martínez Abogados",
      "url": "https://diazmartinezabogados.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Díaz Martínez Abogados Ir al contenido El presente Aviso Legal regula las condiciones generales de acceso y utilización del sitio web accesible en la dirección URL https://diazmartinezabogados.com (en adelante, el sitio web), que Díaz Martínez Abogados pone a disposición de los usuarios de Internet. La utilización del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la web, ya que el texto podría sufrir modificaciones a criterio del titular de la web, o a causa de un cambio legislativo, jurisprudencial o en la práctica empresarial. 1.- TITULARIDAD DEL SITIO WEB. Razón Social de la Empresa: PEDRO MARÍA DÍAZ TEIJEIRO Nombre del titular: PEDRO MARÍA DÍAZ TEIJEIRO Domicilio social: CALLE ANXELES 9, 2ºC Población: BETANZOS Provincia: A CORUÑA C.P.: 15300 C.I.F./D.N.I.: 79339103M Teléfono de contacto: 981770861 Correo electrónico: pedro@diazmartinezabogados.com Datos registrales: 2.- OBJETO. El sitio web facilita a los usuarios del mismo el acceso a información y servicios prestados por PEDRO MARÍA DÍAZ TEIJEIRO a aquellas personas u organizaciones interesadas en los mismos. 3.- ACCESO Y UTILIZACIÓN DE LA WEB. 3.1.- Carácter gratuito del acceso y utilización de la web. El acceso a la web tiene carácter gratuito para los usuarios de la misma. 3.2.- Registro de usuarios. Con carácter general el acceso y utilización de la web no exige la previa suscripción o registro de los usuarios de la misma. 4.- CONTENIDOS DE LA WEB. El idioma utilizado por el titular en la web será el castellano. PEDRO MARÍA DÍAZ TEIJEIRO no se responsabiliza de la no comprensión o entendimiento del idioma de la web por el usuario, ni de sus consecuencias. PEDRO MARÍA DÍAZ TEIJEIRO podrá modificar los contenidos sin previo aviso, así como suprimir y cambiar éstos dentro de la web, como la forma en que se accede a éstos, sin justificación alguna y libremente, no responsabilizándose de las consecuencias que los mismos puedan ocasionar a los usuarios. Se prohíbe el uso de los contenidos de la web para promocionar, contratar o divulgar publicidad o información propia o de terceras personas sin la autorización de PEDRO MARÍA DÍAZ TEIJEIRO, ni remitir publicidad o información valiéndose para ello de los servicios o información que se ponen a disposición de los usuarios, independientemente de si la utilización es gratuita o no. Los enlaces o hiperenlaces que incorporen terceros en sus páginas web, dirigidos a esta web, serán para la apertura de la página web completa, no pudiendo manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en acciones desleales o ilícitas en contra de PEDRO MARÍA DÍAZ TEIJEIRO 5.- LIMITACIÓN DE RESPONSABILIDAD. Tanto el acceso a la web como el uso inconsentido que pueda efectuarse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. PEDRO MARÍA DÍAZ TEIJEIRO no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso. DPEDRO MARÍA DÍAZ TEIJEIRO no se hace responsable de los errores de seguridad, que se puedan producir ni de los daños que puedan causarse al sistema informático del usuario (hardware y software), o a los ficheros o documentos almacenados en el mismo, como consecuencia de: – la presencia de un virus en el ordenador del usuario que sea utilizado para la conexión a los servicios y contenidos de la web, – un mal funcionamiento del navegador, – y/o del uso de versiones no actualizadas del mismo. PEDRO MARÍA DÍAZ TEIJEIRO no se hace responsable de la fiabilidad y rapidez de los hiperenlaces que se incorporen en la web para la apertura de otras. PEDRO MARÍA DÍAZ TEIJEIRO no garantiza la utilidad de estos enlaces, ni se responsabiliza de los contenidos o servicios a los que pueda acceder el usuario por medio de estos enlaces, ni del buen funcionamiento de estas webs. PEDRO MARÍA DÍAZ TEIJEIRO no será responsable de los virus o demás programas informáticos que deterioren o puedan deteriorar los sistemas o equipos informáticos de los usuarios al acceder a su web u otras webs a las que se haya accedido mediante enlaces de esta web. 6.- EMPLEO DE LA TECNOLOGÍA “COOKIES». La web no emplea cookies ni cualquier otro procedimiento invisible de recogida de información cuando el usuario navega por ella, respetando en todo momento la confidencialidad e intimidad del mismo. *SI SE EMPLEAN COOKIES CONSULTAR COMUNICADO SOBRE USO DE COOKIES La web emplea cookies, puede consultar nuestra Política de Cookies, que respeta en todo momento la confidencialidad e intimidad del mismo. 7.- PROPIEDAD INTELECTUAL E INDUSTRIAL. Son propiedad de PEDRO MARÍA DÍAZ TEIJEIRO, todos los derechos de propiedad industrial e intelectual de la web, así como de los contenidos que alberga. Cualquier uso de la web o sus contenidos deberá tener un carácter exclusivamente particular. Está reservado exclusivamente a ………., cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario podrá llevar a cabo estas acciones sin la autorización previa y por escrito de PEDRO MARÍA DÍAZ TEIJEIRO  8.- POLÍTICA DE PRIVACIDAD Y PROTECCION DE DATOS PEDRO MARÍA DÍAZ TEIJEIRO garantiza la protección y confidencialidad de los datos personales, de cualquier tipo que nos proporcionen nuestras empresas clientes de acuerdo con lo dispuesto en la Ley Orgánica 15/1999, de 13 de Diciembre de Protección de Datos de Carácter Personal. Todos los datos facilitados por nuestras empresas clientes a PEDRO MARÍA DÍAZ TEIJEIRO o a su personal, serán incluidos en un fichero automatizado de datos de carácter personal creado y mantenido bajo la responsabilidad de PEDRO MARÍA DÍAZ TEIJEIRO, imprescindibles para prestar los servicios solicitados por los usuarios. Los datos facilitados serán tratados según el Reglamento de Medidas de Seguridad (Real Decreto 1720/2007 de 21 de Diciembre), en este sentido PEDRO MARÍA DÍAZ TEIJEIRO ha adoptado los niveles de protección que legalmente se exigen, y ha instalado todas las medidas técnicas a su alcance para evitar la perdida, mal uso, alteración, acceso no autorizado por terceros. No obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. En caso en que considere oportuno que se cedan sus datos de carácter personal a otras entidades, el usuario será informado de los datos cedidos, de la finalidad del fichero y del nombre y dirección del cesionario, para que de su consentimiento inequívoco al respecto. En cumplimiento de lo establecido en la RGPD, el usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición. Para ello debe de contactar con nosotros en pedro@diazmartinezabogados.com 9.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE. El presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. PEDRO MARÍA DÍAZ TEIJEIRO y los usuarios, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten al de los juzgados y tribunales del domicilio del usuario para cualquier controversia que pudiera derivarse del acceso o uso de la web. En el caso de que el usuario tenga su domicilio fuera de España, PEDRO MARÍA DÍAZ TEIJEIRO y el usuario, se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales del domicilio de PEDRO MARÍA DÍAZ TEIJEIRO Velamos por sus intereses Tel. 881 15 16 16 Tel. 881 15 16 16 Scroll al inicio Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Aviso Legal",
        "1.- TITULARIDAD DEL SITIO WEB.",
        "2.- OBJETO.",
        "3.- ACCESO Y UTILIZACIÓN DE LA WEB.",
        "4.- CONTENIDOS DE LA WEB.",
        "5.- LIMITACIÓN DE RESPONSABILIDAD.",
        "6.- EMPLEO DE LA TECNOLOGÍA “COOKIES».",
        "7.- PROPIEDAD INTELECTUAL E INDUSTRIAL.",
        "8.- POLÍTICA DE PRIVACIDAD Y PROTECCION DE DATOS",
        "9.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE."
      ],
      "content_length": 8853
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 76214,
  "crawled_at": "2026-01-28T15:42:38.373868Z"
}