{
  "metadata": {
    "description": "Cl&iacute;nica Dental en Santiago de Compostela. Odontolog&iacute;a general. Especialistas en implantes y ortodoncia.",
    "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Est&aacute;s en inicio",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Cl&iacute;nica Dental en Santiago de Compostela. Odontolog&iacute;a general. Especialistas en implantes y ortodoncia.",
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Est&aacute;s en inicio",
      "url": "http://www.fanegoclinicadental.com/",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Est&aacute;s en inicio USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto “ Comienza tu día con una sonrisa, verás lo divertido que es ir por ahí desentonando con todo el mundo ” LIBERTAD, EL MUNDO DE MAFALDA Estás en inicio Dibujar una sonrisa VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "Dibujar una sonrisa"
      ],
      "content_length": 2166
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Pol&iacute;tica de Cookies",
      "url": "http://www.fanegoclinicadental.com/politica-de-cookies",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Pol&iacute;tica de Cookies USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto Estás en inicio : Política de Cookies política de Cookies ¿Q ué es una cookie? Una cookie es un pequeño archivo de texto que un sitio web coloca en su PC, teléfono o cualquier otro dispositivo con información sobre a su navegación en dicho sitio web. Las cookies son necesarias para facilitar la navegación y hacerlas más cómoda, y no dañan su ordenador. Aunque en este documento normativo se emplea el término general cookies, puesto que es el principal método de almacenamiento de información empleado en este sitio web, se usa el espacio de “almacenamiento local” del navegador para los mismos fines que las cookies. En este sentido, toda la información incluida en esta sección se aplica también a este “almacenamiento local”. ¿Para qué se usan las cookies en este sitio Web? Las cookies son una parte esencial del modo en que funciona nuestro sitio web. Los principales objetivos de nuestras cookies son mejorar su experiencia de navegación. Por ejemplo, las cookies nos ayudan a identificar (si usted está registrado en nuestro sitio web), a recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas, etc. La información recopilada en las cookies nos permite también mejorar el sitio web, mediante estimaciones de las cantidades y los patrones de uso, la adaptación del sitio web a los intereses individuales de los usuarios, la velocidad mejorada de las búsquedas, etc. ¿Para qué NO se usan las cookies en este sitio web? No almacenamos información sensible de identificación personal como puede ser su dirección, contraseña, o datos de su tarjeta de crédito en las cookies que usamos. Tampoco usamos las cookies para dirigir publicidad a  nuestros usuarios de acuerdo con su navegación ni para otros fines publicitarios, ni nuestros ni de terceros. ¿Quién usa la información almacenada en las cookies? La información almacenada en las cookies de nuestro sitio web es empleada exclusivamente por nosotros, a excepción de la página Google Analytics, que es usada y gestionada por Google y por nosotros con fines estadísticos. ¿Puede desactivarse el uso de las cookies? Si, las cookies pueden desactivarse. No obstante, se usted selecciona esta configuración puede que no pueda acceder a ciertas partes de nuestro sitio web, puede causar una navegación menos eficaz y no podrá sacar partido de algunos de nuestros servicios. Si prefiere restringir, bloquear o borrar las cookies de este sitio web, puede hacerlo modificando la configuración de su navegador. Si bien la parametrización de cada navegador es diferente, la configuración de las cookies se lleva a cabo normalmente en el menú “Preferencias” o “Herramientas”. A continuación indicamos como realizar la gestión en el uso de las cookies. Gestión de uso de las cookies Sin perjuicio de lo anterior, el usuario tiene la posibilidad de configurar su navegador para aceptar o rechazar por defecto todas las cookies o para recibir un aviso en pantalla de la recepción de cada cookie y decidir en ese momento su implantación o no en su disco duro. Para ello, le sugerimos la sección de ayuda de su navegador para saber cómo cambiar la configuración que actualmente emplea. Asimismo, tiene la posibilidad de revocar en cualquier momento el consentimiento prestado para la utilización de cookies por parte de CLINICA DENTAL FANEGO, configurando para ello su navegador en los términos previstos en el punto anterior. Tenga en cuenta que la deshabilitación de las mismas podría afectar al correcto el funcionamiento de determinadas secciones del sitio web. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta información: Si utiliza Microsoft Internet Explorer, en la opción de menú Herramientas, seleccionando Opciones de Internet y accediendo a Privacidad. Para más información: http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9 Si utiliza Firefox, para Mac en la opción de menú Preferencias, seleccionando Privacidad, accediendo al apartado Mostrar Cookies, y para Windows en la opción de menú Herramientas, seleccionando Opciones, accediendo a Privacidad y luego a Usar una configuración personalizada para el historial.  Para más información: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Si utiliza Safari, en la opción de menú Preferencias, seleccionando Privacidad. Para más información: http://support.apple.com/kb/ph5042 Si utiliza Google Chrome, en la opción de menú Herramientas, seleccionando Opciones (Preferencias en Mac), accediendo a Avanzadas y luego en la opción Configuración Contenido de la sección Privacidad, y finalmente marcando Cookies en el diálogo Configuración de contenido. Para más información: http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 ¿Qué cookies específicas usa este sitio web? Se expone a continuación las cookies que emplea este sitio web con la finalidad de cada una de ellas: a) Cookies de identificación y autenticación: estas cookies se emplean para identificar al usuario durante la sesión, evitando que tenga que repetir los procesos de autenticación en el sitio web y acelerar algunos procesos del  sitio web.  User identification (WC_AUTHENTICATION_<userid>, WC_USERACTIVITY_<userid>): Se emplea para identificar y autenticar al usuario. Así mismo contiene datos técnicos de la sesión del usuario, tales como, por ejemplo, el tiempo límite de conexión, el identificador de sesión, etc.  HTTP Sesion (JSESSIONID, \"Local storage\"): Identifica la sesión http del usuario. Es común en todas las aplicaciones de la web para identificar las peticiones del usuario en una sesión.  b) Cookies de terceros: utilizamos los servicios de terceros, como Google Maps, Adthis, Facebook, Twitter, y algunos de estos servicios precisan de cookies para funcionar. No podemos controlar la difusión de estas cookies. Puede consultar el sitio Web de estos terceros para obtener más información sobre las mismas.  Google (PREF, NID): Google seguimiento y las cookies de navegación seguras. NID de Google y PREF son establecidos por los navegadores para proteger a los usuarios contra los sitios de intrusos conocidos. Si llega a uno de estos sitios le permite a su navegador que tome acción o le envíe notificación. Los usuarios pueden detener estas cookies desactivando el modo del navegador 'navegación segura'. Facebook (_datr): Este sistema de seguridad llamado “Delta” comprueba en cada login si la cuenta de usuario está siendo utilizada fraudulentamente por un tercero. Esta comprobación la realiza con la cookie DATR y la información que contiene. Esta cookie la tiene cualquier computador que accedió alguna vez a la página de Facebook y tiene una vida de 2 años (a no ser que se eliminen las cookies). c) Cookies para análisis de navegación: estas cookies obtienen información genérica sobre los accesos del usuario al sitio web (en su contenido) para proporcionarnos posteriormente información agregada de esos accesos con fines estadísticos.  Origin (WC_GASource): Se emplea para conocer el origen de un usuario al llegar a una página de este sitio web, por ejemplo, se ven desde una página de detalle de una serie de productos, desde el motor de busca o desde un sitio web externo.  Google Analytics (__atuvc, __utma, __utmb, __utmc, __utmz, uid): Permiten hacer un seguimiento del sitio web mediante la herramienta Google Analytics, que es un servicio proporcionado por Google para obtener información de los accesos de los usuarios a los sitios web. Algunos de los datos almacenados para posteriores análisis son: el número de veces que el usuario ha visitado el sitio web, datos de la primera y última visita del usuario, duración de las visitas, página desde la que el usuario ha accedido al sitio web,  motor de busca que el usuario ha empleado para llegar al sitio web o vínculo que se ha seleccionado, lugar del mundo desde el que accede el usuario, etc. La configuración de estas cookies está predeterminada por el servicio que ofrece Google, motivo por el que le sugerimos que consulte la página de privacidad de Google Analytics, http://www.google.com/intl/es/analytics/privacyoverview.html, para obtener más información sobre las cookies que usa y como deshabilitarlas (entendiéndose que no somos responsables del contenido o la veracidad de los sitios web de terceros).     NOTA: En la información expuesta, todo lo que no se almacena exactamente en una ",
      "headings": [
        "política de Cookies"
      ],
      "content_length": 10947
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontolog&iacute;a",
      "url": "http://www.fanegoclinicadental.com/odontologia",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontolog&iacute;a USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto odontología conservadora endodoncia preguntas frecuentes “ Una gran sonrisa es un bello rostro de gigante ” CHARLES BAUDELAIRE Estás en inicio : odontología odontología La prevención ha sido siempre el recurso más eficaz del que disponemos en Odontología. Con un tratamiento realizado a tiempo conseguiremos que éstos sean más conservadores para el diente y serán por tanto más duraderos a largo plazo. Es importante por ello realizar revisiones y chequear su salud bucodental cuando se lo aconseje su dentista. Como tratamientos preventivos le podremos realizar además una profilaxis bucal (limpieza) y una fluorización . También es recomendable realizar en esas revisiones alguna radiografía intraoral para diagnosticar aquellas caries que no se ven a la simple inspección y así, si las hubiese, tratarlas antes de que avancen. ¿? preguntas frecuentes ¿Por qué se producen las caries? La caries dental es una enfermedad bacteriana provocada por microorganismos presentes en la cavidad oral (Streptococos Mutans, Lactobacilos, Actinomyces…). Estas bacterias forman un biofilm adheriendose al diente y, tras metabolizar los carbohidratos de la dieta, producen unos ácidos, los cuáles serán los responsables de la desmineralización del diente formando así la caries. ¿Cuándo es necesario realizar una endodoncia? Una endodoncia es el tratamiento que se realiza cuando la caries está en su fase más avanzada y se ha extendido hasta el nervio del diente. ¿Qué puede ocurrir si un diente no es tratado a tiempo? Si el diente no es tratado, la infección puede alcanzar la pulpa dental (nervio) y llegar posteriormente a inflamar el área que rodea el ápice (extremo final de la raíz del diente) produciéndose una necrosis pulpar y una periodontitis apical . En ocasiones puede ocasionar también un absceso o un flemón, sufriendo además todos o algún estadio del dolor que corresponde. ¿Puede volver a molestar un diente endodonciado ? Sí. A pesar de que una endodoncia resulta casi siempre exitosa, a veces, en casos complejos por un mal diagnóstico, una técnica inadecuada o un mal sellado puede fracasar. Esto puede ocasionar, por tanto, dolor asociado a un cuadro de periodontitis apical aguda. En Clínica Dental Fanego cuando se nos presentan pacientes con endodoncias fallidas, dependiendo de las posibilidades de supervivencia del diente involucrado, también ofrecemos la posibilidad de realizar una reendodoncia . En otras ocasiones también se puede optar por hacer una apicectomía del diente en cuestión. ¿Son tóxicos los empastes de amalgama? No. La supuesta toxicidad de las obturaciones de amalgama viene relacionada con la toxicidad del mercurio. El mercurio elemental presente en las obturaciones de amalgama prácticamente no se absorbe por el organismo (menos del 0.01%). De hecho, la cantidad de mercurio absorbida en ciertos alimentos como pescados y mariscos es mucho mayor. El mercurio de estos alimentos viene en forma de metil-mercurio. Esta presentación de mercurio, a diferencia del mercurio elemental, sí que se absorbe en un 90% por el organismo sin que ocasione tampoco ningún perjuicio para la salud si es en pequeñas cantidades. Hoy en día, el uso de amalgamas es poco frecuente debido al uso de obturaciones de composite (blancas). Aún así, cada material tiene sus propias indicaciones y en algunos casos es necesario recurrir al uso de amalgamas. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "odontología"
      ],
      "content_length": 5361
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | implantes",
      "url": "http://www.fanegoclinicadental.com/implantes",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | implantes USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes “ Por envejecer no se deja de sonreír, pero dejar de sonreír te hace envejecer ” BALZAC Estás en inicio : implantes implantes La implantología representa hoy en día el tratamiento más avanzado para reponer uno o varios dientes ausentes. Después de una amplia investigación científica, se ha demostrado que son la mejor solución para la sustitución permanente de los dientes ausentes consiguiendo resultados fiables que proporcionan una gran mejora estética y funcional al paciente . Actualmente, y, en ocasiones que lo permitan podemos colocar el implante y el diente en el mismo día de la cirugía. Esto es lo que llamamos la técnica de \"dientes en un solo día o implante inmediato\" . Ésta ha sido una gran aportación que ha dado comodidad a los pacientes. Podremos realizar esta técnica dependiendo de la cantidad y calidad del hueso del paciente en la zona a restaurar. Hoy en día el paciente debe saber también que con las técnicas de regeneración ósea existentes (elevación del seno maxilar, aumento del reborde alveolar, preservación del alveolo…) podemos colocar implantes dentales con un porcentaje de éxito muy elevado en prácticamente todos los casos . En nuestra clínica de Santiago de Compostela tenemos un éxito superior al 95 % de los casos. Estamos familiarizados con dos de las mejores marcas a nivel mundial de la Implantología ( Nobel Biocare® y Astra Tech® ), con lo que así aumentamos el éxito de nuestros tratamientos. ¿? preguntas frecuentes ¿Qué es un implante? Una buena manera de explicar lo que es un implante es compararlo con un diente natural. El diente se compone de dos partes, de una parte visible en la boca, que es la corona y de otra parte no visible que se encuentra unida al hueso, que es la raíz . Pues cuando se coloca un implante , éste haría de lo que es una raíz en un diente natural, y, sobre este implante a continuación podríamos colocar la parte visible, una corona \"postiza\" de cerámica , bien atornillándola o bien cementándola sobre dicho implante. ¿Por qué debo sustituir un diente ausente? Cuando se pierde uno y, sobre todo, cuando son varios los dientes ausentes la oclusión o mordida se va alterando poco a poco. Generalmente esto pasa desapercibido hasta que estos desajustes nos impiden comer como antes. Estas alteraciones consisten en una sobrecarga sobre el resto de los dientes que nos quedan, acortándose la supervivencia de estos. Además los dientes adyacentes a las piezas que nos faltan tienden a inclinarse hacia el espacio vacío produciéndose por tanto estos cambios en la oclusión . ¿Es molesto colocar un implante? Los tratamientos de implantes se hacen con anestesia local . En algunos casos se puede recurrir a técnicas de sedación consciente bajo la supervisión de un anestesista (siempre como complemento a la anestesia local), por lo que en el momento de la cirugía no va a notar nada. En ocasiones, en el postoperatorio es normal que note (ligero) dolor, normalmente nada que no pueda aguantar o que no ceda con un simple analgésico. Nuestra experiencia nos dice que la colocación de un implante no molesta más que otros tratamientos como pueden ser una endodoncia o una extracción dental . ¿Es cierto que los implantes duran toda la vida? No, sería más correcto afirmar que pueden durar toda la vida. Una vez oseointegrado el implante, en algunos casos (pocos) pueden sufrir una perimplantitis con una progresiva pérdida del hueso que lo rodea. ¿Existe el rechazo a un implante? El titanio es un material totalmente biocompatibe , por lo que el organismo lo reconoce como algo propio. Lo que si puede pasar es que haya algún fallo en la oseointegración del implante (que falle la unión del hueso al implante). Si esto ocurriese (menos del 5% de los casos) no significa que su cuerpo tenga un “rechazo” a los implantes en general. Se puede volver a colocar otro pasado un tiempo en la misma posición sin que vuelva a haber un fallo en la oseointegración. Cuanto más comprometido sea al caso más riesgo hay de que esto suceda. Si esto ocurriese, en nuestra clínica dental nos comprometemos a colocar siempre otro al paciente sin ningún coste adicional para él. ¿Cuál es el precio de los implantes dentales? En nuestra sección de tarifas podrá encontrar los precios de algunos de nuestros tratamientos. Nosotros usamos marcas de implantes punteras a nivel mundial (Nobel Biocare ® y Astra Tech®) y con una dilatada experiencia a lo largo de los años. Le recomendamos que se ponga en contacto con nuestra clínica dental para informarle del tratamiento sin ningún tipo de compromiso. ¿Cuántos implantes necesito? El número de implantes dentales se determina mediante el estudio del caso . Por esta razón, se tomarán modelos de su boca, se harán fotografías, radiografías y otras pruebas complementarias para un estudio de implantología. Dependerá del número de dientes que estén ausentes, del tamaño de implante que podamos colocar, y del tipo de prótesis que desee llevar, fija o removible (sobredentadura). Por regla general, una persona edéntula total (sin ningún diente en toda la boca) que quiera colocar una sobredentadura removible, con 2 implantes para la mandíbula y 4 para el maxilar superior serán suficientes. Por el contrario si desea una prótesis fija normalmente harán falta 6 implantes por cada maxilar. En casos de personas edéntulas parciales, es decir, si te faltan sólo algunas piezas, no sería necesario colocar un implante por cada pieza ausente. Por ejemplo, si te faltan de tres a cuatro piezas y éstas están pegadas, con 2 implantes en cada extremo podría ser también suficiente, siempre y cuando el volumen óseo disponible lo permita. ¿Qué sucede si tengo poco hueso para colocar los implantes? Hoy en día existen muchas técnicas para realizar cirugía de implantes en caso de tener poco hueso. Debido a las mejoras en las superficies de los implantes se ha demostrado el éxito de los implantes cortos . Si esto no fuera suficiente podemos recurrir a técnicas de regeneración ósea con hueso sintético, autólogo (propio del paciente), elevaciones de seno maxilar … ¿Qué es una elevación de seno? Es una técnica de regeneración ósea a la que recurrimos cuando hay poco hueso en la zona de los molares superiores. Consiste en rellenar con hueso una cavidad hueca llena de aire llamada seno maxilar. Esta cavidad se encuentra debajo de la región malar (pómulos). ¿Cuánto tiempo voy a tardar en tener los dientes colocados? Prácticamente todos los casos están terminados a los tres, cuatro meses de haber realizado la cirugía de implantes. De todos modos, se puede colocar una prótesis fija provisional el mismo día de la intervención quirurgica, si el caso lo permite. Es lo que se conoce como “ Carga inmediata o dientes en un solo día”. En los casos en los que no se pueda realizar la carga inmediata existe la posibilidad de colocar una prótesis removible, de manera que usted nunca saldrá de nuestra clínica sin dientes. ¿Podemos colocar un implante \"sin cirugía\"? Existen dos técnicas para colocar un implante, con colgajo o sin colgajo. La primera es la manera tradicional (y la más habitual) de colocar un implante realizando una incisión en la encía y despegando un colgajo y la segunda se realiza sin despegar la encía (“sin cirugía”) . Si después de realizar el estudio implantológico nos encontramos con un caso con suficiente hueso podemos realizar la colocación del implante sin realizar ningún tipo de colgajo. En cambio si el caso no es tan sencillo y hay que realizar alguna regeneración ósea esto nos obligará irremediablemente a tener que despegar un colgajo. Otra manera de realizar los implantes sin cirugía es realizarlos mediante la llamada “Cirugía guiada por ordenador” . Consiste en una plantilla que se confecciona previamente mediante un escáner y un software ( Nobelguide®, Facilitate® …). Esta plantilla nos guía en la cirugía en dónde y cómo deben ir colocados los implantes. Este sistema no está exento de riesgos ya que una variación pequeña en la colocación de la plantilla puede dar problemas de complicada solución. Por tanto su uso estaría indicado también en aquellos casos con una adecuada cantidad de hueso en dónde nos podemos permitir algún margen de error. El punto débil de éste sistema sería a nuestro juicio que, en los casos en los que estaría indicado su",
      "headings": [
        "implantes"
      ],
      "content_length": 14853
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | periodoncia",
      "url": "http://www.fanegoclinicadental.com/periodoncia",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | periodoncia USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes “ El día más malgastado de todos, es uno sin sonrisas ” EDWARD ESTLIN CUMMINGS Estás en inicio : periodoncia periodoncia La periodoncia es la disciplina de la odontología que se encarga del tratamiento de los tejidos que rodean al diente, las encías y el hueso. Existen fundamentalmente dos enfermedades que podemos tratar, la gingivitis y la periodontitis . Dentro de esta disciplina también quedaría englobado el campo de la implantología y de los injertos. GINGIVITIS: Inflamación de las encías caracterizada por el sangrado y enrojecimiento de éstas. En esta fase no se produce pérdida de los tejidos que rodean al diente (encías y hueso), por lo que, si es tratada a tiempo no se producirá ninguna movilidad dental. PERIODONTITIS O ENFERMEDAD PERIODONTAL (\"piorrea\"): Inflamación del periodonto . El Periodonto son los tejidos periféricos al diente, es decir, encías, ligamento periodontal y hueso. Aquí, a diferencia de la gingivitis, sí que se produce una pérdida de los tejidos que rodean al diente formándose las llamadas bolsas periodontales . Es por tanto el paso siguiente a una gingivitis no tratada. A medida que ésta avanza, se va produciendo la destrucción de los tejidos y, debido a esto, va aumentando progresivamente la movilidad de los dientes pudiendo tener que ser extraídos en estadios finales. ¿? preguntas frecuentes ¿Es malo que me sangren las encías? Sí, y es el síntoma más evidente de una gingivitis o periodontitis. Puede ocasionar a largo plazo movilidad y/o pérdida de los dientes. ¿Cómo puedo saber si tengo una enfermedad periodontal? Son enfermedades silenciosas , cursan sin dolor y síntomas evidentes. Además progresan sin que se dé cuenta de ello, por lo que lo mejor es que sean diagnosticadas por su dentista. De todas maneras este atento si nota alguno de estos síntomas: - Sangrado al cepillarte. Recuerda que una encía sana nunca sangra de manera habitual. Si tus encías sangran cada vez que te cepillas los dientes significa que tus encías están enfermas. - Inflamación y enrojecimiento de las encías. - Mal aliento permanente. - Movilidad dental. - Pus entre los dientes y encías. ¿Cuándo ya tienes una enfermedad periodontal que puede hacer por ti el dentista? TRATAMIENTOS NO QUIRÚRGICOS: En casos no avanzados el tratamiento se limita a un raspaje y alisado de la raíz bajo el borde de las encías. TRATAMIENTOS QUIRÚRGICOS: Si tras la eliminación de los depósitos de sarro todavía permanecen bolsas periodontales profundas, éstas pueden ser eliminadas quirúrgicamente. De esta manera la encía que estaba alterada por la enfermedad se adhiere de nuevo a los dientes y se puede curar. IMPORTANTE: Los pacientes con enfermedades periodontales deben ser examinados periódicamente. Esto incluye la remoción de sarro y pulido de los dientes, habitualmente cada seis o doce meses. Tengo mal aliento y no sé porqué En un 90% de las ocasiones se origina en la boca. La causa más frecuente es una mala higiene oral y/o la presencia de una gingivitis o periodontitis. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "periodoncia"
      ],
      "content_length": 5135
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | ortodoncia",
      "url": "http://www.fanegoclinicadental.com/ortodoncia",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | ortodoncia USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes “ Aunque hay cientos de idiomas en el mundo, una sonrisa los habla todos ” FRANK A. CLARK Estás en inicio : ortodoncia ortodoncia La ortodoncia es la especialidad de la odontología que se ocupa del diagnóstico, prevención y tratamiento de malposiciones dentarias y deformidades de los maxilares . ¿? preguntas frecuentes ¿A qué edad se empieza con un tratamiento de ortodoncia? Depende de si realizamos un tratamiento de ortopedia (actuamos sobre el crecimiento óseo) o un tratamiento de ortodoncia (actuamos sobre los dientes). En los casos de ortopedia hay que empezar antes, a partir de los seis años, mientras que en los casos de ortodoncia, sobre los doce años que es cuando se produce el recambio de todos los dientes de leche. ¿Existe límite de edad para realizarse un tratamiento de ortodoncia? Para mover dientes no hay límite de edad . Para actuar sobre el hueso sólo podemos actuar durante hay crecimiento óseo de la persona. A partir del momento en que cesa este crecimiento si se quiere corregir un problema óseo hay que recurrir a la cirugía ortognatica. ¿A qué edad debo llevar a mi hijo por primera vez al ortodoncista? A los 6 años para descartar problemas en las estructuras óseas. Si las relaciones de los huesos son correctas normalmente se puede esperar para empezar el tratamiento hasta que le hayan erupcionado todos los dientes permanentes (12-13 años). ¿Para qué se hace un estudio de ortodoncia? Para poder dar un diagnóstico fiable y seguro. Sin la información de las radiografías, fotos y modelos no se puede valorar con exactitud el estado, el tamaño y la relación de las estructuras implicadas en los tratamientos de ortodoncia que son los dientes, los huesos y las encías. ¿Cuánto tiempo va a durar el tratamiento? Entre 1 año, año y medio si el tratamiento es de ortopedia (actuamos sobre huesos) y aproximadamente 2 años si el tratamiento es de ortodoncia (actuamos sobre dientes). Algunos casos de ortodoncia más sencillos se pueden resolver en menos de una año y otros más complejos en un poco más de tiempo. ¿Cuántas veces (al mes) voy a tener que ir al ortodoncista? Normalmente 1 al mes. ¿Es doloroso un tratamiento de ortodoncia? No. Simplemente hay ligeras molestias durante 3-5 días tras cambiar las ligaduras y/o el alambre. ¿Necesito realizarme extracciones? Depende de si la necesidad para ganar espacio para los dientes es mucha o no. Intentaremos siempre que se pueda ganar espacio mediante expansión de las arcadas o stripping para evitar las extracciones. Esto se valora en el estudio. ¿Pueden volver a descolocarse los dientes una vez terminado el tratamiento? Sí, cambios en los huesos fruto de la maduración facial, el crecimiento y remodelación de la mandíbula, las muelas del juicio… pueden provocar modificaciones en la posición dentaria con los años. Por ello al acabar el tratamiento se recomienda la colocación de aparatos de retención para impedir estos movimientos dentarios. ¿Pueden las muelas del juicio moverme los dientes? Este es un tema muy controvertido en Ortodoncia dónde todavía no hay un consenso muy claro. Múltiples estudios han relacionado que no es totalmente cierto que descoloquen los dientes, aunque sí podemos encontrar algún caso en que sí lo sea. Aún así se recomienda la extracción de estos molares cuando ocasionan dolor o pueden generar problemas en los molares adyacentes. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "ortodoncia"
      ],
      "content_length": 5423
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontopediatr&iacute;a",
      "url": "http://www.fanegoclinicadental.com/odontopediatria",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontopediatr&iacute;a USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ortodoncia en niños preguntas frecuentes “ ¡Vaya! - se dijo Alicia-. He visto muchísimas veces un gato sin sonrisa, ¡Pero una sonrisa sin gato! ¡Es la cosa más rara que he visto en toda mi vida ” ALICIA EN EL PAÍS DE LAS MARAVILLAS Estás en inicio : odontopediatría odontopediatría La odontopediatría se encarga de tratar los dientes de los niños , desde el nacimiento cuidando sus dientes temporales, hasta los 12 años cuando finaliza la dentición mixta y se inicia la definitiva. Los odontopediatras son capaces también de detectar precozmente las anomalías en la posición de los maxilares para remitir el paciente al ortodoncista y, así, poder modificar o frenar el crecimiento de estos huesos. ¿? preguntas frecuentes ¿A qué edad debería llevar a mi hijo al dentista? A los 2-3 años , cuando su hijo debería tener ya todos los dientes temporales en boca. A los 6 años le saldrá su primera muela definitiva. Entonces recomendamos una visita con nuestro ortodoncista por si fuese conveniente modificar el crecimiento de sus maxilares o crear espacio para el resto de los dientes definitivos, ahora estaríamos a tiempo. ¿Qué tratamientos se suelen hacer en estas edades? Obturaciones: Se trata de los tradicionales empastes. Pulpotomías y Pulpectomías: Son tratamientos que se realizan cuando la caries está muy avanzada y ha llegado al nervio del diente. Equivaldría a una endodoncia en los adultos, si bien la técnica de realización es completamente diferente. Sellados de fisuras: Se trata de un tratamiento preventivo que consiste en sellar los surcos de las muelas definitivas para evitar que se formen caries. Es un tratamiento muy sencillo e indoloro por lo que se realiza sin anestesia. Normalmente sólo se realiza en los primeros molares (cuatro en total, dos arriba y dos abajo) y ha de realizarse en el momento que erupcionan, habitualmente a los seis años. Fluorizaciones: Son aplicaciones tópicas de altas concentraciones de flúor ( 1,23 %) para fortalecer el esmalte, haciéndolo menos propenso a las caries. Mantenedores de Espacio: Cuando el diente de leche no es restaurable y hay que proceder a su extracción, podemos usar un mantenedor de espacio para evitar que los dientes adyacentes se desplacen, permitiendo así que el diente definitivo erupcione correctamente. ¿Por qué se deben empastar los dientes de leche? Es muy frecuente pensar que los dientes deciduos o “de leche” no deben arreglarse debido a que pasados unos años van a caer. Si estamos muy cerca de su caída o exfoliación natural podemos optar por no arreglarlos en algunos casos. Esto siempre lo decidirá su dentista. Pero si todavía falta algún tiempo para que esto se produzca es necesario arreglarlos ya que puede derivar en una pérdida prematura de dicho diente . Si esto ocurriese, los dientes adyacentes se moverán hacia el espacio que ha dejado imposibilitando una correcta erupción del diente definitivo, por lo que puede provocar que acabe necesitando un tratamiento de ortodoncia que posiblemente antes no necesitase. ¿A qué edad debe empezar mi hijo a cepillarse los dientes? Cuando erupciona su primer diente, que habitualmente sucede a los 6 meses deberá limpiárselos usted con una gasita o cepillo pequeño mojados en agua hasta los 2-3 años aproximadamente. A esta edad el niño ya puede coger el cepillo y, acompañándose de su mano, seguir un cepillado correcto. A los 6 años el niño ya debería cepillárselos por sí mismo y posteriormente que un adulto se los revise para asegurarnos de que sus dientes quedan limpios. El niño debe aprender de pequeño a coger hábitos y responsabilidad sobre su higiene oral y, una vez adquiridos, mantendrá esa costumbre para toda la vida. Antes de los seis años debe usar pastas de dientes infantiles. Éstas tienen un menor contenido en flúor minimizando así el riesgo de fluorosis en caso de ingesta accidental. A partir de los seis años ya puede empezar a usar enjuagues o colutorios de flúor , así como dentífricos ya de adultos. ¿Qué pasta de dientes puedo usar para mi hijo? No se recomienda el uso de pasta dental fluorada en niños que no hayan aprendido a escupirla (generalmente, menores de 2 años de edad) por el riesgo de una ingestión excesiva de flúor y la consecuente aparición de fluorosis dental en la dentición permanente. Sólo en niños con alto riesgo de caries el odontopediatra valorará la necesidad del uso de pasta dental fluorada a esta edad. En los niños de 2-3 años de edad que hayan adquirido la coordinación motora suficiente para escupir, se puede utilizar una pasta dental con una concentración de 500 ppm de flúor, en cantidad equivalente a un guisante. En los niños mayores de 6-7 años se puede utilizar una pasta dental con mayor concentración de flúor (de 1500 ppm o de adultos), ya que los riesgos de fluorosis por ingestión sistémica de flúor desaparecen a partir de los 7 años. ¿Qué hacer en caso de producirse un golpe en un diente de leche? Los traumatismos en dientes de leche o temporales pueden provocar malformaciones o alteraciones en la erupción e impactación de los dientes permanentes, por lo que  ante un accidente de este tipo se debe visitar al odontopediatra para tratarlos adecuadamente lo antes posible . Los traumatismos en dentición temporal frecuentemente van acompañados de lesiones en partes blandas, generalmente heridas en los labios y en el frenillo, lo que puede provocar un sangrado abundante. En tal caso el odontopediatra recomienda: 1. Lavar la zona con agua. 2. Realizar presión con una gasa esteril. 3. Acudir a la consulta del Odontopediatra. Como cualquier traumatismo en otra parte del cuerpo, en los traumatismos dentarios suele ser necesario también el reposo, por lo que  los dientes deben quedar en reposo durante un par de semanas , recomendando una dieta blanda y evitar la utilización del chupete y el biberón en pacientes infantiles. Después de sufrir un golpe en un diente de leche o temporal es necesario hacer un control radiográfico periódico. Ya que, aunque en un primer momento no suceda, con el paso de los meses es posible que surjan complicaciones posteriores como la necrosis del propio diente de leche. Sospecharemos de esta necrosis cuando aparezcan abscesos, fístulas, cambios de coloración (diente de color negro)… Si apareciese alguno de estos signos debéis acudir lo antes posible a la consulta del Odontopediatra. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "odontopediatría"
      ],
      "content_length": 8337
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | est&eacute;tica dental",
      "url": "http://www.fanegoclinicadental.com/estetica-dental",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | est&eacute;tica dental USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes “ Una sonrisa tuya borra todo un pasado ” PABLO NERUDA Estás en inicio : estética dental estética dental Actualmente, tener una bella sonrisa es sinónimo de salud y bienestar social. Cada vez son más los pacientes que se preocupan por tener no sólo una boca sana, sino también una sonrisa bonita gracias a los tratamientos que realizamos de estética dental. Técnicas como la Ortodoncia , el blanqueamiento dental , las carillas de composite o de porcelana han sufrido una evolución, orientada hacia la estética, para satisfacer las demandas actuales de la población. Hoy en día es posible realizar desde un sencillo blanqueamiento dental , hasta la reposición completa de todos los dientes mediante colocación de implantes . En ocasiones también realizamos tratamientos de elongación coronaria para diseñar una mejor sonrisa . Se tratan de cirugías en donde modificamos mediante una gingivectomía la posición de la encía en aquellos casos en los que existe sonrisa gingival o cierta asimetría en la encía de los incisivos. ¿? preguntas frecuentes ¿En qué consiste el tratamiento? En una primera visita anotaremos el color de sus dientes y le haremos unas fotografías para chequear en posteriores revisiones el grado de blanqueamiento conseguido. Si fuese necesario le realizaríamos una limpieza para eliminar los depósitos de sarro y las pigmentaciones externas que tengan sus dientes debido al café, tabaco, té… En esta primera visita será también cuando le realizaremos unos modelos de su boca mediante los cuales podremos confeccionar unas férulas a medida de sus dientes. Pasados unos días le entregaremos las férulas y un kit de blanqueamiento con las jeringas blanqueadoras para que se pueda realizar el blanqueamiento ambulatorio, es decir, en su propia casa. En caso de que tenga una tinción muy severa podemos hacerle también una primera sesión de blanqueamiento en clínica más intensa con peróxido activado con lámparas LED. ¿Qué técnicas de blanqueamiento existen? A pesar de que los blanqueamientos siempre se basan en la utilización de peróxidos, podemos usar los siguientes métodos de blanqueamiento. Blanqueamiento en clínica : Usamos altas concentraciones de peróxido de hidrógeno que oscilan entre el 25 % y el 30% durante 30- 60 minutos. Para acelerar la reacción con los pigmentos podemos aplicar calor sobre el diente o bien usar lámparas de luz LED. Este tipo de blanqueamientos está indicado en los casos más difíciles de pigmentación, si bien lo ideal es combinarlo con el tratamiento ambulatorio también. Blanqueamiento ambulatorio o en domicilio : Usamos concentraciones menores de peróxido de hidrógeno, habitualmente al 6% (equivale aproximadamente a un 18% de peróxido de carbamida). El propio paciente se aplica el peróxido en casa en unas férulas transparentes mediante unas jeringas. Estas férulas deben estar colocadas en la boca sobre una hora diaria y en general los resultados se notan en unos días. Blanqueamiento combinado: Combinación de los dos métodos anteriores. En nuestra clínica preferimos usar el tratamiento ambulatorio o el combinado puesto que se obtienen resultados más efectivos y duraderos. Además, si pasado un tiempo, desea volver a blanquear sus dientes puede usar de nuevo las férulas que se le administran en el blanqueamiento ambulatorio. Solamente necesitaría adquirir alguna jeringa de reposición, lo cual, tendría por supuesto un coste muy inferior ya que se ahorraría el precio de las férulas. ¿Es molesto hacer un blanqueamiento? En ocasiones puede notar cierta sensibilidad . Por ello los agentes blanqueantes que le entregaremos tienen adicionalmente desensibilizantes en su composición (Nitrato potásico…). Si además, mientras dure el tratamiento, usa pastas específicas para la sensibilidad conseguirá reducir notablemente este efecto secundario. ¿Dañan los blanqueamientos el esmalte dental? No . El esmalte es una estructura porosa y, del mismo modo que las pigmentaciones han conseguido penetrar en el esmalte, la molécula de peróxido de hidrógeno también es capaz de hacerlo sin perjudicarlo, produciendo además una decoloración solamente de estos pigmentos. ¿Cuánto durará el efecto? Depende en gran medida del tipo de alimentación que siga el paciente. Así, si usted fuma, toma mucho café, vino… el efecto durará menos. Si bien, en todos los casos con el tiempo es normal una ligera recidiva . Por ese motivo en nuestra clínica preferimos realizar siempre el tratamiento ambulatorio ya que es más duradero y en caso de querer darle un recordatorio simplemente tendría que adquirir una o dos jeringas adicionales ya que la férula le seguirá sirviendo. Si tengo empastes o coronas de cerámica, ¿también se van a blanquear? No, con el blanqueamiento sólo se consigue blanquear el diente natural . Si tiene obturaciones en dientes anteriores y éstas destacan mucho al terminar el blanqueamiento se pueden cambiar por otras con un color más parecido al conseguido. ¿Puedo volver a blanquearme los dientes? Sí , de hecho es normal una ligera recidiva del color pasado un tiempo. Por ello nosotros preferimos realizar el tratamiento ambulatorio, ya que conservando las férulas sólo tendría que adquirir alguna jeringa adicional de peróxido pasados unos meses desde que realizó el primer blanqueamiento. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "estética dental"
      ],
      "content_length": 7362
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Bruxismo",
      "url": "http://www.fanegoclinicadental.com/bruxismo",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | Bruxismo USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto signos y síntomas causas tipos de bruxismo tratamiento “ Son necesarios cuarenta músculos para arrugar una frente, pero sólo quince para sonreír. ” SIVANANDA, SWAMI Estás en inicio : Bruxismo bruxismo El bruxismo es un tipo de parafunción (hábito sin ninguna función) que consiste en \"apretar o rechinar\" involuntariamente los dientes unos contra otros. Como consecuencia principal de esta hiperactividad se ponen de manifiesto diferentes lesiones en los dientes como las fracturas, atricciones (desaparición de las cúspides y bordes de los incisivos), desgastes en los cuellos, incisivos con bordes en forma de \"sierra\"… El bruxismo se realiza de manera inconsciente por lo que habitualmente no se dará cuenta de ello hasta que se lo diga su dentista. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "bruxismo"
      ],
      "content_length": 2734
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | disfunci&oacute;n craneomandibular",
      "url": "http://www.fanegoclinicadental.com/disfuncion-craneomandibular",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | disfunci&oacute;n craneomandibular USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto signos y síntomas tratamiento recomendaciones “ Casi toda sonrisa es producto de otra sonrisa. ” FRANK CLARK Estás en inicio : disfunción craneomandibular disfunción craneomandibular La disfunción craneomandibular engloba una serie de patologías que afectan a la ATM o articulación temporo mandibular (articulación de la mandíbula con el cráneo) y a su musculatura asociada. Entre ellas podemos citar como las más frecuentes la subluxación condilar y la luxación condilar (con o sin reducción del disco). Son relativamente frecuentes, pueden ocasionar dolor y llegar a producir importantes limitaciones en la función masticatoria. Su origen puede ser muy variado y a veces desconocido, ya que son muchas las estructuras que forman parte de la ATM o que pueden actuar sobre ella. También alteraciones en una correcta oclusión dental (la manera en la que contactan los dientes) terminan por afectar a las ATM. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "disfunción craneomandibular"
      ],
      "content_length": 2915
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | recomendaciones",
      "url": "http://www.fanegoclinicadental.com/informacion-dental/recomendaciones",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | recomendaciones USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto recomendaciones los 10 mejores consejos verdades y mentiras “ La sonrisa del portero es la llave maestra del edificio ” VIRGILIO OLANO Estás en inicio : información dental : recomendaciones información dental RECOMENDACIONES EN EL TRATAMIENTO DE BLANQUEAMIENTO RECOMENDACIONES EN LOS TRATAMIENTOS CON PRÓTESIS DENTALES FIJAS RECOMENDACIONES EN LOS TRATAMIENTOS CON PROTESIS DENTALES REMOVIBLES RECOMENDACIONES EN LOS TRATAMIENTOS CON PRÓTESIS FIJAS SOBRE IMPLANTES RECOMENDACIONES EN LOS TRATAMIENTOS CON PRÓTESIS REMOVIBLES SOBRE IMPLANTES (SOBREDENTADURAS) RECOMENDACIONES EN LOS TRATAMIENTOS CON FÉRULAS DE DESCARGA RECOMENDACIONES EN LOS TRATAMIENTOS CON CARILLAS RECOMENDACIONES EN EL TRATAMIENTO DE LA DISFUNCIÓN CRÁNEOMANDIBULAR VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "información dental"
      ],
      "content_length": 2724
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | tarifas",
      "url": "http://www.fanegoclinicadental.com/tarifas",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | tarifas USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto financiación “ Si no empleas tu sonrisa, eres como un hombre con un millón de dólares en el banco y sin chequera ” BÁRBARA JOHNSON Estás en inicio : tarifas tarifas Estos son algunos ejemplos de nuestros tratamientos más solicitados. Actualizado en 2024 Las revisiones y presupuestos son gratuitas. Obturación simple:  45 € Obturación compuesta: 50 € Reconstrucciones:  Desde 60 € Limpiezas:  45 € Obturaciones en dientes de leche: Desde 45 € Pulpotomías y pulpectomías:  Desde 60 € Raspajes y alisados: Desde 50 € Coronas metal-cerámica:  350 € Coronas o carillas de cerámica (sin metal):  400 € Corona sobre implante: 450 € Implante (Usamos exclusivamente implantes de gama alta Astra Tech®) : 700 € Implante y corona sobre implante: 1150 € Endodoncias incisivos, premolares, molares (obturación incluida):  150, 170, 240 € respectivamente Blanqueamientos: 130 € cada maxilar Férulas de descarga (Bruxismo): 190 € Extracciones:  Desde 45 € Extracción muela del juicio con cirugía:  Desde 100 € Prótesis completa removible de resina:  400 € Prótesis removible de metal resina:  500 € Ortodoncia: Cuotas mensuales de 90 €. (Aparte habría que incluir una entrada en función de la aparatología que haya que emplear en cada caso.) Injertos de tejido conectivo:  Desde 200 € Apicectomías, regeneraciones óseas, elevaciones de seno y otras cirugías: Consultar Invisalign®: Consultar Radiografía 3D: Desde 50 € VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "tarifas"
      ],
      "content_length": 3385
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | contacto",
      "url": "http://www.fanegoclinicadental.com/contacto",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | contacto USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto “ No hay ninguna cosa seria que no pueda decirse con una sonrisa ” ALEJANDRO CASONA Estás en inicio : contacto contacto Rúa de Ánxel Baltar nº 7 Bajo 15706 Santiago de Compostela T 981 93 71 81 info@fanegoclinicadental.com VISTA EN GOOGLE MAPS Dr. Carlos Fanego Fernández Dra. Pilar Blanco Lobeto HORARIO Lunes, miércoles y jueves: 09.00 h//13.30 h 16.00 h//20.30 h Martes: Horario continuo 09:00 h/20:30 h Viernes: 09.00 h//13.30 h 15.00 h//19.00 h   AUTOBUSES los autobuses que paran más cerca de la clínica dental fanego son: PARADAS AVENIDA ROSALÍA DE CASTRO Nº 126 AUTOBUSES URBANOS: LÍNEA 1: Polígono del Tambre-Hospital Clínico Ver recorrido LÍNEA 12: Los Tilos-Hospital Ver recorrido LÍNEA C4: Est. de Autobuses/Vite/Hospitales/Fontiñas/Est. de Autobuses Ver recorrido AUTOBUSES DE CALO (dirección Milladoiro) RÚA DE SANTA MARTA, HOTEL PEREGRINO AUTOBUSES URBANOS: LÍNEA 1: Hospital Clínico-Polígono del Tambre Ver recorrido LÍNEA C2: Est. de Autobuses/Fontiñas/Hospitales/Vite/Est. de Autobuses Ver recorrido AUTOBUSES DE CALO (dirección Santiago) AVENIDA DO MESTRE MATEO AUTOBUSES INTERURBANOS: Bertamiráns, Brión, Noia, Outes y Muros  VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "contacto"
      ],
      "content_length": 3127
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | equipo",
      "url": "http://www.fanegoclinicadental.com/la-clinica/equipo",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | equipo USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto equipo galería de fotos “ Nunca te olvides de sonreír, porque el día que no sonrías, será un día perdido ” CHARLES CHAPLIN Estás en inicio : la clínica : equipo la clínica: equipo Carlos Carlos Fanego Fernández Licenciado en Odontología por la Universidad de Santiago de Compostela (U.S.C.) 1998-2003; Especialista Universitario en Implantología por la U.S.C. 2004-2005; Especialista en Periodoncia por la U.S.C. 2009-2010 Pilar Pilar Blanco Lobeto Licenciada en Odontología por la Universidad de Santiago de Compostela (U.S.C.) 1997-2002. Cristóbal Cristobal Linares Juanatey Licenciado en Odontología por la Universidad de Santiago de Compostela (U.S.C.) 1998-2003; Máster en Ortodoncia y Ortopedia dentofacial por la Universidad de Oviedo 2005- 2008. Mónica Monica Val Castro Técnica en cuidados auxiliares de Enfermeria 2002. Ana Ana Martínez Gago Odontología general. Olga Olga Moros Acosta Auxiliar dental. Montse Montse Angueira Ojeros Auxiliar dental. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "la clínica: equipo"
      ],
      "content_length": 2939
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontolog&iacute;a conservadora",
      "url": "http://www.fanegoclinicadental.com/odontologia/odontologia-conservadora",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | odontolog&iacute;a conservadora USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto odontología conservadora endodoncia preguntas frecuentes “ Una gran sonrisa es un bello rostro de gigante ” CHARLES BAUDELAIRE Estás en inicio : odontología : odontología conservadora odontología conservadora La odontología conservadora y restauradora nos permite prevenir, detener y curar la caries dental en todas sus fases, desde la menor a la mayor destrucción de tejido dentario. Existen tres tipos de tratamientos en función del tejido afectado: Esmalte: En ocasiones las caries de esmalte son reversibles, por lo que se puede optar por un tratamiento preventivo basado en una buena higiene oral, aplicación de fluoruros y un correcto seguimiento por parte del dentista. Esmalte y Dentina: En este caso el tratamiento siempre será restaurador, realizando una obturación o empaste de composite. Esmalte, Dentina y Pulpa (\"nervio del diente\"): En casi todas las ocasiones habrá que realizar una endodoncia previa a la reconstrucción del diente. Cuando la caries dental se ha extendido hasta la pulpa o nervio del diente deberemos realizar una endodoncia . De modo que si llegamos a tiempo de tratar la caries evitaremos realizarla o, en caso de que no fuese restaurable, la extracción de dicho diente. ¿? preguntas frecuentes ¿Por qué se producen las caries? La caries dental es una enfermedad bacteriana provocada por microorganismos presentes en la cavidad oral (Streptococos Mutans, Lactobacilos, Actinomyces…). Estas bacterias forman un biofilm adheriendose al diente y, tras metabolizar los carbohidratos de la dieta, producen unos ácidos, los cuáles serán los responsables de la desmineralización del diente formando así la caries. ¿Cuándo es necesario realizar una endodoncia? Una endodoncia es el tratamiento que se realiza cuando la caries está en su fase más avanzada y se ha extendido hasta el nervio del diente. ¿Qué puede ocurrir si un diente no es tratado a tiempo? Si el diente no es tratado, la infección puede alcanzar la pulpa dental (nervio) y llegar posteriormente a inflamar el área que rodea el ápice (extremo final de la raíz del diente) produciéndose una necrosis pulpar y una periodontitis apical . En ocasiones puede ocasionar también un absceso o un flemón, sufriendo además todos o algún estadio del dolor que corresponde. ¿Puede volver a molestar un diente endodonciado ? Sí. A pesar de que una endodoncia resulta casi siempre exitosa, a veces, en casos complejos por un mal diagnóstico, una técnica inadecuada o un mal sellado puede fracasar. Esto puede ocasionar, por tanto, dolor asociado a un cuadro de periodontitis apical aguda. En Clínica Dental Fanego cuando se nos presentan pacientes con endodoncias fallidas, dependiendo de las posibilidades de supervivencia del diente involucrado, también ofrecemos la posibilidad de realizar una reendodoncia . En otras ocasiones también se puede optar por hacer una apicectomía del diente en cuestión. ¿Son tóxicos los empastes de amalgama? No. La supuesta toxicidad de las obturaciones de amalgama viene relacionada con la toxicidad del mercurio. El mercurio elemental presente en las obturaciones de amalgama prácticamente no se absorbe por el organismo (menos del 0.01%). De hecho, la cantidad de mercurio absorbida en ciertos alimentos como pescados y mariscos es mucho mayor. El mercurio de estos alimentos viene en forma de metil-mercurio. Esta presentación de mercurio, a diferencia del mercurio elemental, sí que se absorbe en un 90% por el organismo sin que ocasione tampoco ningún perjuicio para la salud si es en pequeñas cantidades. Hoy en día, el uso de amalgamas es poco frecuente debido al uso de obturaciones de composite (blancas). Aún así, cada material tiene sus propias indicaciones y en algunos casos es necesario recurrir al uso de amalgamas. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "odontología conservadora"
      ],
      "content_length": 5750
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | endodoncia",
      "url": "http://www.fanegoclinicadental.com/odontologia/endodoncia",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | endodoncia USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto odontología conservadora endodoncia preguntas frecuentes “ Una gran sonrisa es un bello rostro de gigante ” CHARLES BAUDELAIRE Estás en inicio : odontología : endodoncia endodoncia Una endodoncia es el tratamiento que se realiza cuando la caries está en su fase más avanzada y se ha extendido hasta el nervio del diente. En este caso se opta, entonces, por extirpar los nervios y desinfectar los conductos radiculares . Después de esto se rellenan los conductos con un material llamado gutapercha. Una endodoncia consta de varias fases durante las cuales será necesario realizar varias radiografías. Las fases de una endodoncia son las siguientes: Apertura y verificación de la longitud de trabajo (Longitud de las raíces). Instrumentación con limas y desinfección del conducto con Hipoclorito de Sodio. Obturación de los conductos con conos de gutapercha. Reconstrucción final del diente. En Clínica Dental Fanego disponemos de los últimos avances en endodoncia (localizadores de ápice, radiovisiografía, instrumentación rotatoria…). Todo esto nos permite mejorar nuestros resultados e incrementar el éxito de nuestras endodoncias. La instrumentación rotatoria surgió con el uso del Níquel Titanio en Odontología. La flexibilidad de estos instrumentos nos permite instrumentar los conductos radiculares de una manera más efectiva y rápida, adaptándose mejor a la forma original de los conductos. La radiovisiografía o radiografías digitalizadas son una clase de radiografías que utiliza un pequeño sensor en lugar de la placa radiográfica convencional. El sensor transmite la imagen al monitor de una computadora y puede ser vista en la pantalla tanto por el profesional como por el paciente. Las ventajas de esta tecnología es una reducción de más de 10 veces en las dosis de radiación y la rapidez de su visualización, ya que no hay que realizar ningún proceso de revelado. ¿? preguntas frecuentes ¿Por qué se producen las caries? La caries dental es una enfermedad bacteriana provocada por microorganismos presentes en la cavidad oral (Streptococos Mutans, Lactobacilos, Actinomyces…). Estas bacterias forman un biofilm adheriendose al diente y, tras metabolizar los carbohidratos de la dieta, producen unos ácidos, los cuáles serán los responsables de la desmineralización del diente formando así la caries. ¿Cuándo es necesario realizar una endodoncia? Una endodoncia es el tratamiento que se realiza cuando la caries está en su fase más avanzada y se ha extendido hasta el nervio del diente. ¿Qué puede ocurrir si un diente no es tratado a tiempo? Si el diente no es tratado, la infección puede alcanzar la pulpa dental (nervio) y llegar posteriormente a inflamar el área que rodea el ápice (extremo final de la raíz del diente) produciéndose una necrosis pulpar y una periodontitis apical . En ocasiones puede ocasionar también un absceso o un flemón, sufriendo además todos o algún estadio del dolor que corresponde. ¿Puede volver a molestar un diente endodonciado ? Sí. A pesar de que una endodoncia resulta casi siempre exitosa, a veces, en casos complejos por un mal diagnóstico, una técnica inadecuada o un mal sellado puede fracasar. Esto puede ocasionar, por tanto, dolor asociado a un cuadro de periodontitis apical aguda. En Clínica Dental Fanego cuando se nos presentan pacientes con endodoncias fallidas, dependiendo de las posibilidades de supervivencia del diente involucrado, también ofrecemos la posibilidad de realizar una reendodoncia . En otras ocasiones también se puede optar por hacer una apicectomía del diente en cuestión. ¿Son tóxicos los empastes de amalgama? No. La supuesta toxicidad de las obturaciones de amalgama viene relacionada con la toxicidad del mercurio. El mercurio elemental presente en las obturaciones de amalgama prácticamente no se absorbe por el organismo (menos del 0.01%). De hecho, la cantidad de mercurio absorbida en ciertos alimentos como pescados y mariscos es mucho mayor. El mercurio de estos alimentos viene en forma de metil-mercurio. Esta presentación de mercurio, a diferencia del mercurio elemental, sí que se absorbe en un 90% por el organismo sin que ocasione tampoco ningún perjuicio para la salud si es en pequeñas cantidades. Hoy en día, el uso de amalgamas es poco frecuente debido al uso de obturaciones de composite (blancas). Aún así, cada material tiene sus propias indicaciones y en algunos casos es necesario recurrir al uso de amalgamas. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "endodoncia"
      ],
      "content_length": 6400
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | preguntas frecuentes",
      "url": "http://www.fanegoclinicadental.com/odontologia/preguntas-frecuentes",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | preguntas frecuentes USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto odontología conservadora endodoncia preguntas frecuentes “ Una gran sonrisa es un bello rostro de gigante ” CHARLES BAUDELAIRE Estás en inicio : odontología : preguntas frecuentes ¿? preguntas frecuentes ¿Por qué se producen las caries? La caries dental es una enfermedad bacteriana provocada por microorganismos presentes en la cavidad oral (Streptococos Mutans, Lactobacilos, Actinomyces…). Estas bacterias forman un biofilm adheriendose al diente y, tras metabolizar los carbohidratos de la dieta, producen unos ácidos, los cuáles serán los responsables de la desmineralización del diente formando así la caries. ¿Cuándo es necesario realizar una endodoncia? Una endodoncia es el tratamiento que se realiza cuando la caries está en su fase más avanzada y se ha extendido hasta el nervio del diente. ¿Qué puede ocurrir si un diente no es tratado a tiempo? Si el diente no es tratado, la infección puede alcanzar la pulpa dental (nervio) y llegar posteriormente a inflamar el área que rodea el ápice (extremo final de la raíz del diente) produciéndose una necrosis pulpar y una periodontitis apical . En ocasiones puede ocasionar también un absceso o un flemón, sufriendo además todos o algún estadio del dolor que corresponde. ¿Puede volver a molestar un diente endodonciado ? Sí. A pesar de que una endodoncia resulta casi siempre exitosa, a veces, en casos complejos por un mal diagnóstico, una técnica inadecuada o un mal sellado puede fracasar. Esto puede ocasionar, por tanto, dolor asociado a un cuadro de periodontitis apical aguda. En Clínica Dental Fanego cuando se nos presentan pacientes con endodoncias fallidas, dependiendo de las posibilidades de supervivencia del diente involucrado, también ofrecemos la posibilidad de realizar una reendodoncia . En otras ocasiones también se puede optar por hacer una apicectomía del diente en cuestión. ¿Son tóxicos los empastes de amalgama? No. La supuesta toxicidad de las obturaciones de amalgama viene relacionada con la toxicidad del mercurio. El mercurio elemental presente en las obturaciones de amalgama prácticamente no se absorbe por el organismo (menos del 0.01%). De hecho, la cantidad de mercurio absorbida en ciertos alimentos como pescados y mariscos es mucho mayor. El mercurio de estos alimentos viene en forma de metil-mercurio. Esta presentación de mercurio, a diferencia del mercurio elemental, sí que se absorbe en un 90% por el organismo sin que ocasione tampoco ningún perjuicio para la salud si es en pequeñas cantidades. Hoy en día, el uso de amalgamas es poco frecuente debido al uso de obturaciones de composite (blancas). Aún así, cada material tiene sus propias indicaciones y en algunos casos es necesario recurrir al uso de amalgamas. VISÍTANOS EN ENCUÉNTRANOS LOS 10 MEJORES CONSEJOS DE SALUD DENTAL VERDADES Y MENTIRAS IMPLANTES · PERIODONCIA · ORTODONCIA · ODONTOPEDRIATRÍA · ESTÉTICA DENTAL Dr. Carlos Fanego Dra. Pilar Blanco T. 981 93 71 81 T. 981 93 71 81 info@fanegoclinicadental.com Rúa de Ánxel Baltar nº 7 Bajo SANTIAGO DE COMPOSTELA diseño: marujas creativas REGISTRO Nº C-15-002435 Aviso legal y política de privacidad // Política de cookies",
      "headings": [
        "¿? preguntas frecuentes"
      ],
      "content_length": 4713
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | ventajas",
      "url": "http://www.fanegoclinicadental.com/implantes/ventajas",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | ventajas USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes “ Por envejecer no se deja de sonreír, pero dejar de sonreír te hace envejecer ” BALZAC Estás en inicio : implantes : ventajas ventajas Resultados estéticos y seguros . Los implantes dentales tienen muchas ventajas en comparación con las soluciones tradicionales de coronas, puentes y prótesis removibles: Los implantes dentales se asemejan  en función y estética a los dientes naturales. Además no se verán ganchos ni estructuras de metal como en las prótesis removibles. Los  dientes contiguos no son dañados  para servir de apoyo a la nueva prótesis. Se considera un  tratamiento definitivo si reciben los cuidados adecuados. ¿? preguntas frecuentes ¿Qué es un implante? Una buena manera de explicar lo que es un implante es compararlo con un diente natural. El diente se compone de dos partes, de una parte visible en la boca, que es la corona y de otra parte no visible que se encuentra unida al hueso, que es la raíz . Pues cuando se coloca un implante , éste haría de lo que es una raíz en un diente natural, y, sobre este implante a continuación podríamos colocar la parte visible, una corona \"postiza\" de cerámica , bien atornillándola o bien cementándola sobre dicho implante. ¿Por qué debo sustituir un diente ausente? Cuando se pierde uno y, sobre todo, cuando son varios los dientes ausentes la oclusión o mordida se va alterando poco a poco. Generalmente esto pasa desapercibido hasta que estos desajustes nos impiden comer como antes. Estas alteraciones consisten en una sobrecarga sobre el resto de los dientes que nos quedan, acortándose la supervivencia de estos. Además los dientes adyacentes a las piezas que nos faltan tienden a inclinarse hacia el espacio vacío produciéndose por tanto estos cambios en la oclusión . ¿Es molesto colocar un implante? Los tratamientos de implantes se hacen con anestesia local . En algunos casos se puede recurrir a técnicas de sedación consciente bajo la supervisión de un anestesista (siempre como complemento a la anestesia local), por lo que en el momento de la cirugía no va a notar nada. En ocasiones, en el postoperatorio es normal que note (ligero) dolor, normalmente nada que no pueda aguantar o que no ceda con un simple analgésico. Nuestra experiencia nos dice que la colocación de un implante no molesta más que otros tratamientos como pueden ser una endodoncia o una extracción dental . ¿Es cierto que los implantes duran toda la vida? No, sería más correcto afirmar que pueden durar toda la vida. Una vez oseointegrado el implante, en algunos casos (pocos) pueden sufrir una perimplantitis con una progresiva pérdida del hueso que lo rodea. ¿Existe el rechazo a un implante? El titanio es un material totalmente biocompatibe , por lo que el organismo lo reconoce como algo propio. Lo que si puede pasar es que haya algún fallo en la oseointegración del implante (que falle la unión del hueso al implante). Si esto ocurriese (menos del 5% de los casos) no significa que su cuerpo tenga un “rechazo” a los implantes en general. Se puede volver a colocar otro pasado un tiempo en la misma posición sin que vuelva a haber un fallo en la oseointegración. Cuanto más comprometido sea al caso más riesgo hay de que esto suceda. Si esto ocurriese, en nuestra clínica dental nos comprometemos a colocar siempre otro al paciente sin ningún coste adicional para él. ¿Cuál es el precio de los implantes dentales? En nuestra sección de tarifas podrá encontrar los precios de algunos de nuestros tratamientos. Nosotros usamos marcas de implantes punteras a nivel mundial (Nobel Biocare ® y Astra Tech®) y con una dilatada experiencia a lo largo de los años. Le recomendamos que se ponga en contacto con nuestra clínica dental para informarle del tratamiento sin ningún tipo de compromiso. ¿Cuántos implantes necesito? El número de implantes dentales se determina mediante el estudio del caso . Por esta razón, se tomarán modelos de su boca, se harán fotografías, radiografías y otras pruebas complementarias para un estudio de implantología. Dependerá del número de dientes que estén ausentes, del tamaño de implante que podamos colocar, y del tipo de prótesis que desee llevar, fija o removible (sobredentadura). Por regla general, una persona edéntula total (sin ningún diente en toda la boca) que quiera colocar una sobredentadura removible, con 2 implantes para la mandíbula y 4 para el maxilar superior serán suficientes. Por el contrario si desea una prótesis fija normalmente harán falta 6 implantes por cada maxilar. En casos de personas edéntulas parciales, es decir, si te faltan sólo algunas piezas, no sería necesario colocar un implante por cada pieza ausente. Por ejemplo, si te faltan de tres a cuatro piezas y éstas están pegadas, con 2 implantes en cada extremo podría ser también suficiente, siempre y cuando el volumen óseo disponible lo permita. ¿Qué sucede si tengo poco hueso para colocar los implantes? Hoy en día existen muchas técnicas para realizar cirugía de implantes en caso de tener poco hueso. Debido a las mejoras en las superficies de los implantes se ha demostrado el éxito de los implantes cortos . Si esto no fuera suficiente podemos recurrir a técnicas de regeneración ósea con hueso sintético, autólogo (propio del paciente), elevaciones de seno maxilar … ¿Qué es una elevación de seno? Es una técnica de regeneración ósea a la que recurrimos cuando hay poco hueso en la zona de los molares superiores. Consiste en rellenar con hueso una cavidad hueca llena de aire llamada seno maxilar. Esta cavidad se encuentra debajo de la región malar (pómulos). ¿Cuánto tiempo voy a tardar en tener los dientes colocados? Prácticamente todos los casos están terminados a los tres, cuatro meses de haber realizado la cirugía de implantes. De todos modos, se puede colocar una prótesis fija provisional el mismo día de la intervención quirurgica, si el caso lo permite. Es lo que se conoce como “ Carga inmediata o dientes en un solo día”. En los casos en los que no se pueda realizar la carga inmediata existe la posibilidad de colocar una prótesis removible, de manera que usted nunca saldrá de nuestra clínica sin dientes. ¿Podemos colocar un implante \"sin cirugía\"? Existen dos técnicas para colocar un implante, con colgajo o sin colgajo. La primera es la manera tradicional (y la más habitual) de colocar un implante realizando una incisión en la encía y despegando un colgajo y la segunda se realiza sin despegar la encía (“sin cirugía”) . Si después de realizar el estudio implantológico nos encontramos con un caso con suficiente hueso podemos realizar la colocación del implante sin realizar ningún tipo de colgajo. En cambio si el caso no es tan sencillo y hay que realizar alguna regeneración ósea esto nos obligará irremediablemente a tener que despegar un colgajo. Otra manera de realizar los implantes sin cirugía es realizarlos mediante la llamada “Cirugía guiada por ordenador” . Consiste en una plantilla que se confecciona previamente mediante un escáner y un software ( Nobelguide®, Facilitate® …). Esta plantilla nos guía en la cirugía en dónde y cómo deben ir colocados los implantes. Este sistema no está exento de riesgos ya que una variación pequeña en la colocación de la plantilla puede dar problemas de complicada solución. Por tanto su uso estaría indicado también en aquellos casos con una adecuada cantidad de hueso en dónde nos podemos permitir algún margen de error. El punto débil de éste sistema sería a nuestro juicio que, en los casos en los que estaría indicado su uso, el cirujano experto no necesita este tipo de guías ya que el mismo sabe dónde y cómo debe colocar los implantes. ¿Qué son los implantes de carga inmediata? (Implantes y dientes en el mismo día) Consiste en colocar los implantes y una prótesis fija en el mismo día de la intervención quirúrgica. Hay que tener en cuenta que no siempre se puede realizar. Sólo en determinados casos favorables. Cuando se ofrecen implantes de carga inmediata, la prótesis que le pondremos será provisional (de resina), ya que las prótesis de cerámica no se deben realizar en tan poco tiempo. Pasados unos meses, cuando los implantes se encuentren integrados y los tejidos hayan cicatrizado, se la sustituiremos por una definitiva de cerámica con una máxima estética. En aquellos casos en los que no sea posible realizar la ca",
      "headings": [
        "ventajas"
      ],
      "content_length": 14042
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | fases del tratamiento",
      "url": "http://www.fanegoclinicadental.com/implantes/fases-del-tratamiento",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | fases del tratamiento USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes “ Por envejecer no se deja de sonreír, pero dejar de sonreír te hace envejecer ” BALZAC Estás en inicio : implantes : fases del tratamiento fases del tratamiento Aunque existen algunos casos en dónde si se cumplen una serie de condiciones podemos realizar la cirugía y colocar los dientes el mismo día, lo más común y habitual es dividir el tratamiento en dos fases. La primera fase sería una fase quirúrgica en dónde se colocarían los implantes. La segunda fase o fase protésica empezaría aproximadamente dos meses después, tiempo necesario para que el implante se oseointegre. En esta fase se realizarían unos modelos de su boca, gracias a los cuales podemos diseñar y elaborar su prótesis dental. De esta manera tendríamos terminados prácticamente todos los casos después de 3 o 4 meses de haber realizado la cirugía.   ¿? preguntas frecuentes ¿Qué es un implante? Una buena manera de explicar lo que es un implante es compararlo con un diente natural. El diente se compone de dos partes, de una parte visible en la boca, que es la corona y de otra parte no visible que se encuentra unida al hueso, que es la raíz . Pues cuando se coloca un implante , éste haría de lo que es una raíz en un diente natural, y, sobre este implante a continuación podríamos colocar la parte visible, una corona \"postiza\" de cerámica , bien atornillándola o bien cementándola sobre dicho implante. ¿Por qué debo sustituir un diente ausente? Cuando se pierde uno y, sobre todo, cuando son varios los dientes ausentes la oclusión o mordida se va alterando poco a poco. Generalmente esto pasa desapercibido hasta que estos desajustes nos impiden comer como antes. Estas alteraciones consisten en una sobrecarga sobre el resto de los dientes que nos quedan, acortándose la supervivencia de estos. Además los dientes adyacentes a las piezas que nos faltan tienden a inclinarse hacia el espacio vacío produciéndose por tanto estos cambios en la oclusión . ¿Es molesto colocar un implante? Los tratamientos de implantes se hacen con anestesia local . En algunos casos se puede recurrir a técnicas de sedación consciente bajo la supervisión de un anestesista (siempre como complemento a la anestesia local), por lo que en el momento de la cirugía no va a notar nada. En ocasiones, en el postoperatorio es normal que note (ligero) dolor, normalmente nada que no pueda aguantar o que no ceda con un simple analgésico. Nuestra experiencia nos dice que la colocación de un implante no molesta más que otros tratamientos como pueden ser una endodoncia o una extracción dental . ¿Es cierto que los implantes duran toda la vida? No, sería más correcto afirmar que pueden durar toda la vida. Una vez oseointegrado el implante, en algunos casos (pocos) pueden sufrir una perimplantitis con una progresiva pérdida del hueso que lo rodea. ¿Existe el rechazo a un implante? El titanio es un material totalmente biocompatibe , por lo que el organismo lo reconoce como algo propio. Lo que si puede pasar es que haya algún fallo en la oseointegración del implante (que falle la unión del hueso al implante). Si esto ocurriese (menos del 5% de los casos) no significa que su cuerpo tenga un “rechazo” a los implantes en general. Se puede volver a colocar otro pasado un tiempo en la misma posición sin que vuelva a haber un fallo en la oseointegración. Cuanto más comprometido sea al caso más riesgo hay de que esto suceda. Si esto ocurriese, en nuestra clínica dental nos comprometemos a colocar siempre otro al paciente sin ningún coste adicional para él. ¿Cuál es el precio de los implantes dentales? En nuestra sección de tarifas podrá encontrar los precios de algunos de nuestros tratamientos. Nosotros usamos marcas de implantes punteras a nivel mundial (Nobel Biocare ® y Astra Tech®) y con una dilatada experiencia a lo largo de los años. Le recomendamos que se ponga en contacto con nuestra clínica dental para informarle del tratamiento sin ningún tipo de compromiso. ¿Cuántos implantes necesito? El número de implantes dentales se determina mediante el estudio del caso . Por esta razón, se tomarán modelos de su boca, se harán fotografías, radiografías y otras pruebas complementarias para un estudio de implantología. Dependerá del número de dientes que estén ausentes, del tamaño de implante que podamos colocar, y del tipo de prótesis que desee llevar, fija o removible (sobredentadura). Por regla general, una persona edéntula total (sin ningún diente en toda la boca) que quiera colocar una sobredentadura removible, con 2 implantes para la mandíbula y 4 para el maxilar superior serán suficientes. Por el contrario si desea una prótesis fija normalmente harán falta 6 implantes por cada maxilar. En casos de personas edéntulas parciales, es decir, si te faltan sólo algunas piezas, no sería necesario colocar un implante por cada pieza ausente. Por ejemplo, si te faltan de tres a cuatro piezas y éstas están pegadas, con 2 implantes en cada extremo podría ser también suficiente, siempre y cuando el volumen óseo disponible lo permita. ¿Qué sucede si tengo poco hueso para colocar los implantes? Hoy en día existen muchas técnicas para realizar cirugía de implantes en caso de tener poco hueso. Debido a las mejoras en las superficies de los implantes se ha demostrado el éxito de los implantes cortos . Si esto no fuera suficiente podemos recurrir a técnicas de regeneración ósea con hueso sintético, autólogo (propio del paciente), elevaciones de seno maxilar … ¿Qué es una elevación de seno? Es una técnica de regeneración ósea a la que recurrimos cuando hay poco hueso en la zona de los molares superiores. Consiste en rellenar con hueso una cavidad hueca llena de aire llamada seno maxilar. Esta cavidad se encuentra debajo de la región malar (pómulos). ¿Cuánto tiempo voy a tardar en tener los dientes colocados? Prácticamente todos los casos están terminados a los tres, cuatro meses de haber realizado la cirugía de implantes. De todos modos, se puede colocar una prótesis fija provisional el mismo día de la intervención quirurgica, si el caso lo permite. Es lo que se conoce como “ Carga inmediata o dientes en un solo día”. En los casos en los que no se pueda realizar la carga inmediata existe la posibilidad de colocar una prótesis removible, de manera que usted nunca saldrá de nuestra clínica sin dientes. ¿Podemos colocar un implante \"sin cirugía\"? Existen dos técnicas para colocar un implante, con colgajo o sin colgajo. La primera es la manera tradicional (y la más habitual) de colocar un implante realizando una incisión en la encía y despegando un colgajo y la segunda se realiza sin despegar la encía (“sin cirugía”) . Si después de realizar el estudio implantológico nos encontramos con un caso con suficiente hueso podemos realizar la colocación del implante sin realizar ningún tipo de colgajo. En cambio si el caso no es tan sencillo y hay que realizar alguna regeneración ósea esto nos obligará irremediablemente a tener que despegar un colgajo. Otra manera de realizar los implantes sin cirugía es realizarlos mediante la llamada “Cirugía guiada por ordenador” . Consiste en una plantilla que se confecciona previamente mediante un escáner y un software ( Nobelguide®, Facilitate® …). Esta plantilla nos guía en la cirugía en dónde y cómo deben ir colocados los implantes. Este sistema no está exento de riesgos ya que una variación pequeña en la colocación de la plantilla puede dar problemas de complicada solución. Por tanto su uso estaría indicado también en aquellos casos con una adecuada cantidad de hueso en dónde nos podemos permitir algún margen de error. El punto débil de éste sistema sería a nuestro juicio que, en los casos en los que estaría indicado su uso, el cirujano experto no necesita este tipo de guías ya que el mismo sabe dónde y cómo debe colocar los implantes. ¿Qué son los implantes de carga inmediata? (Implantes y dientes en el mismo día) Consiste en colocar los implantes y una prótesis fija en el mismo día de la intervención quirúrgica. Hay que tener en cuenta que no siempre se puede realizar. Sólo en determinados casos favorables. Cuando se ofrecen implantes de carga inmediata, la prótesis que le pondremos será provisional (de resina), ya que las prótesis de cerámica no se deben realizar en tan poco tiempo. Pasados unos meses, cuando",
      "headings": [
        "fases del tratamiento"
      ],
      "content_length": 14249
    },
    {
      "description": null,
      "title": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | tipos de pr&oacute;tesis",
      "url": "http://www.fanegoclinicadental.com/implantes/tipos-de-protesis",
      "language": "es",
      "content": "FANEGO Clínica Dental | Dentista en Santiago de Compostela | tipos de pr&oacute;tesis USO DE COOKIES Utilizamos cookies propias y de terceros para mejorar su experiencia y nuestros servicios, así como mostrarle, desde nuestro sitio web o los de terceros, publicidad basada en el análisis de sus hábitos de navegación. Cookies técnicas Cookies Marketing Aceptar todas Configurar Cookies Rechazar Cookies Más información cerrar odontología implantes periodoncia ortodoncia odontopediatría estética dental bruxismo disfunción craneomandibular información dental tarifas contacto la clínica 981 93 71 81 Cómo llegar? tratamientos   odontología   odontología conservadora endodoncia preguntas frecuentes implantes   ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes periodoncia   raspaje y alisado radicular cirugía periodontal regeneración ósea injertos de encía sonrisa gingival halitosis (mal aliento) preguntas frecuentes ortodoncia   ortodoncia en adultos ortodoncia en niños ortodoncia estética preguntas frecuentes odontopediatría   ortodoncia en niños preguntas frecuentes estética dental   blanqueamientos carillas de composite y cerámica tratamiento sonrisa gingival preguntas frecuentes bruxismo   signos y síntomas causas tipos de bruxismo tratamiento disfunción craneomandibular   signos y síntomas tratamiento recomendaciones clínica   equipo galería de fotos tarifas   financiacion información dental   recomendaciones los 10 mejores consejos verdades y mentiras contacto ventajas fases del tratamiento tipos de prótesis implantes sin cirugía implantes y dientes en el mismo día regeneración ósea preguntas frecuentes “ Por envejecer no se deja de sonreír, pero dejar de sonreír te hace envejecer ” BALZAC Estás en inicio : implantes : tipos de prótesis tipos de prótesis Básicamente podemos distinguir dos tipos de prótesis , la prótesis fija de cerámica y la prótesis removible de resina. Protesis fija de cerámica: Se trata de una prótesis que se encuentra atornillada o cementada a los implantes por lo que se encuentra fija, no se puede retirar. Nos permite restaurar desde un solo diente, varios dientes (en cuyo caso hablamos de puentes sobre implantes) o todos los dientes. Dentro de los materiales usados en prótesis fijas podemos optar por prótesis de metalcerámica o totalmente cerámicas (sin metal). Prótesis removible sobre implantes o sobredentadura: Es un tipo de prótesis que el propio paciente puede retirarla de su boca para su higiene. Nos permite solamente restaurar aquellos casos de edentulismo total, es decir si te faltan todos los dientes de un maxilar. Tiene la desventaja frente a las prótesis fijas en que ocupan más espacio en la boca y que ,como su nombre indica, tienen que quitarse de la boca para su higiene diaria. Como ventajas podemos destacar que al requerir un menor número de implantes (entre 2 y 4) resultan mucho más económicas. El material usado en este tipo de prótesis es una resina acrílica de alta calidad.   ¿? preguntas frecuentes ¿Qué es un implante? Una buena manera de explicar lo que es un implante es compararlo con un diente natural. El diente se compone de dos partes, de una parte visible en la boca, que es la corona y de otra parte no visible que se encuentra unida al hueso, que es la raíz . Pues cuando se coloca un implante , éste haría de lo que es una raíz en un diente natural, y, sobre este implante a continuación podríamos colocar la parte visible, una corona \"postiza\" de cerámica , bien atornillándola o bien cementándola sobre dicho implante. ¿Por qué debo sustituir un diente ausente? Cuando se pierde uno y, sobre todo, cuando son varios los dientes ausentes la oclusión o mordida se va alterando poco a poco. Generalmente esto pasa desapercibido hasta que estos desajustes nos impiden comer como antes. Estas alteraciones consisten en una sobrecarga sobre el resto de los dientes que nos quedan, acortándose la supervivencia de estos. Además los dientes adyacentes a las piezas que nos faltan tienden a inclinarse hacia el espacio vacío produciéndose por tanto estos cambios en la oclusión . ¿Es molesto colocar un implante? Los tratamientos de implantes se hacen con anestesia local . En algunos casos se puede recurrir a técnicas de sedación consciente bajo la supervisión de un anestesista (siempre como complemento a la anestesia local), por lo que en el momento de la cirugía no va a notar nada. En ocasiones, en el postoperatorio es normal que note (ligero) dolor, normalmente nada que no pueda aguantar o que no ceda con un simple analgésico. Nuestra experiencia nos dice que la colocación de un implante no molesta más que otros tratamientos como pueden ser una endodoncia o una extracción dental . ¿Es cierto que los implantes duran toda la vida? No, sería más correcto afirmar que pueden durar toda la vida. Una vez oseointegrado el implante, en algunos casos (pocos) pueden sufrir una perimplantitis con una progresiva pérdida del hueso que lo rodea. ¿Existe el rechazo a un implante? El titanio es un material totalmente biocompatibe , por lo que el organismo lo reconoce como algo propio. Lo que si puede pasar es que haya algún fallo en la oseointegración del implante (que falle la unión del hueso al implante). Si esto ocurriese (menos del 5% de los casos) no significa que su cuerpo tenga un “rechazo” a los implantes en general. Se puede volver a colocar otro pasado un tiempo en la misma posición sin que vuelva a haber un fallo en la oseointegración. Cuanto más comprometido sea al caso más riesgo hay de que esto suceda. Si esto ocurriese, en nuestra clínica dental nos comprometemos a colocar siempre otro al paciente sin ningún coste adicional para él. ¿Cuál es el precio de los implantes dentales? En nuestra sección de tarifas podrá encontrar los precios de algunos de nuestros tratamientos. Nosotros usamos marcas de implantes punteras a nivel mundial (Nobel Biocare ® y Astra Tech®) y con una dilatada experiencia a lo largo de los años. Le recomendamos que se ponga en contacto con nuestra clínica dental para informarle del tratamiento sin ningún tipo de compromiso. ¿Cuántos implantes necesito? El número de implantes dentales se determina mediante el estudio del caso . Por esta razón, se tomarán modelos de su boca, se harán fotografías, radiografías y otras pruebas complementarias para un estudio de implantología. Dependerá del número de dientes que estén ausentes, del tamaño de implante que podamos colocar, y del tipo de prótesis que desee llevar, fija o removible (sobredentadura). Por regla general, una persona edéntula total (sin ningún diente en toda la boca) que quiera colocar una sobredentadura removible, con 2 implantes para la mandíbula y 4 para el maxilar superior serán suficientes. Por el contrario si desea una prótesis fija normalmente harán falta 6 implantes por cada maxilar. En casos de personas edéntulas parciales, es decir, si te faltan sólo algunas piezas, no sería necesario colocar un implante por cada pieza ausente. Por ejemplo, si te faltan de tres a cuatro piezas y éstas están pegadas, con 2 implantes en cada extremo podría ser también suficiente, siempre y cuando el volumen óseo disponible lo permita. ¿Qué sucede si tengo poco hueso para colocar los implantes? Hoy en día existen muchas técnicas para realizar cirugía de implantes en caso de tener poco hueso. Debido a las mejoras en las superficies de los implantes se ha demostrado el éxito de los implantes cortos . Si esto no fuera suficiente podemos recurrir a técnicas de regeneración ósea con hueso sintético, autólogo (propio del paciente), elevaciones de seno maxilar … ¿Qué es una elevación de seno? Es una técnica de regeneración ósea a la que recurrimos cuando hay poco hueso en la zona de los molares superiores. Consiste en rellenar con hueso una cavidad hueca llena de aire llamada seno maxilar. Esta cavidad se encuentra debajo de la región malar (pómulos). ¿Cuánto tiempo voy a tardar en tener los dientes colocados? Prácticamente todos los casos están terminados a los tres, cuatro meses de haber realizado la cirugía de implantes. De todos modos, se puede colocar una prótesis fija provisional el mismo día de la intervención quirurgica, si el caso lo permite. Es lo que se conoce como “ Carga inmediata o dientes en un solo día”. En los casos en los que no se pueda realizar la carga inmediata existe la posibilidad de colocar una prótesis removible, de manera que usted nunca saldrá de nuestra clínica sin dientes. ¿Podemos colocar un implante \"sin cirugía\"? Existen dos técnicas para colocar un implante, con colgajo o sin colgajo. La primera es la manera tradicional (y la más habitual) de colocar un implante realizando una incisión en la encía y despegando un colgajo y la segunda se realiza sin despegar la encía (“sin cirugía”) . Si después de realizar el estudio implantológico nos encontramos con un caso con suficiente hueso podemos realizar la colocación del implante sin realizar ningún tipo de colgajo. En cambio si el caso no es tan sencillo y hay que realizar alguna regeneración ósea esto nos obligará irremediablemente a tener que despegar un colgajo. Otra manera de realizar los implantes sin cirugía es realizarlos mediante la llamada “Cirugía guiada por ordenador” . Consiste en una plantilla que se confecciona previamente mediante un escáner y un software ( Nobelguide®, Facilitate® …). Esta plantilla nos guía en la cirugía en dónde y cómo deben ir colocados los implantes. Este sistema no está exento de riesgos ya que una variación pequeña en la colocación de la plantilla puede dar problemas de complicada solución. Por tanto su uso estaría indicado también en aquellos casos con una adecuada cantidad de hueso en dónde nos podemos permitir algún margen de error. El punto débil de éste sistema sería a nuestro juicio que, en los casos en los que estaría indicado su uso, el cirujano experto no necesita este tipo de guías ya que el mismo sabe dónde y c",
      "headings": [
        "tipos de prótesis"
      ],
      "content_length": 14766
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 137328,
  "crawled_at": "2026-01-28T14:49:54.968028Z"
}