{
  "metadata": {
    "description": "Una original propuesta de restaurante gastronómico en Coruña, con platos tradicionales y productos de mercado.",
    "title": "Restaurante ESENCIA",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Una original propuesta de restaurante gastronómico en Coruña, con platos tradicionales y productos de mercado.",
      "title": "Restaurante ESENCIA",
      "url": "http://www.esenciaespaciogastronomico.com/",
      "language": "es",
      "content": "Restaurante ESENCIA Ir al contenido LA EXPERIENCIA DE UN NUEVO CONCEPTO DE RESTAURACIÓN Una original propuesta gastronómica, con platos tradicionales y productos de mercado elaborados con las últimas técnicas de la alta cocina RESERVAR DESCUBRE MÁS NUESTRO RESTAURANTE CARTA DESAYUNOS EVENTOS ESPACIOS CARTA Disfruta de nuestra carta en tu habitación de Hotel Plaza Carta del servicio de habitaciones Enjoy our room service menu LOS MÁS RÁPIDOS Y FRESCOS Ensalada de espinacas, queso de cabra caramelizado, nueces y peras con aliño de miel y mostaza* 9.00€ Contiene: frutos de cáscara, leche y mostaza Ensalada de salmón marinado, quinoa, aguacate y queso de Burgos* 9.00€ Contiene: sulfitos, leche y pescado Ensalada de ventresca, pimientos asados y vinagreta de tomate* 9.00€ Contiene: pescado Sándwich Plaza (Pavo braseado, queso, Bacon, huevo y vegetales) con mayonesa de soja* 11.00€ Contiene: soja, leche, huevo y gluten Hamburguesa de Angus, lascas de queso curado, pimientos de piquillo confitados, huevo y mayonesa de sriracha* 13.00€ Contiene: gluten, lactosa y huevo Hamburguesa de Angus, queso de Arzúa, panceta ahumada, tomate seco,huevo, alioli de ajo asado* 13.00€ Contiene: gluten, lactosa y huevo Pizza de pulpo á feira con queso de San Simón 12.00€ Contiene: gluten, huevo, lactosa y moluscos IDEALES PARA COMPARTIR Huevo con langostino, aceite de trufa y jamón ibérico 12.00€ Contiene: huevo y crustáceos Zamburiñas con cítricos y ponzu 19.00€ Contiene: sulfitos, soja y moluscos Croquetas caseras (8 unidades)* 8.50€ Contiene: leche, huevo, gluten Fritos de langostinos con mayonesa de wasabi* (8 unidades) 13.00€ Contiene: sulfitos, mostaza. crustáceos y gluten Ensaladilla rusa con tartar de salmón* 9.00€ Contiene: huevo y pescado EL MAR, LA TIERRA Y LA HUERTA PARA TI Risotto de trigueros, shiitake y queso del Cebreiro 15.00€ Contiene: soja, leche Fideuá rossejat con calamares y alioli (Precio para 2 personas) 28.00€ Contiene: gluten, pescado y molusco Entrecot de vaca madurada con pimientos de padrón y patata panadera frita 21.00€ Rabo de vaca deshuesado con guiso de patatas y pimientos asados 16.00€ Contiene: soja y gluten Solomillo de cerdo ibérico con foie, cremoso de manzana y setas 17.00€ Contiene: lactosa Sugerencias del día en pescados de temporada S/M DULCES Tarta de manzana al horno con helado 5.50€ Contiene: cacahuetes, frutas de cáscara, leche, huevo, gluten y soja Torrija caramelizada con helado 5.50€ Contiene: leche, huevo, gluten, soja, cacahuete y frutos de cáscara Tarta de queso con frutos rojos* 5.50€ Contiene: leche y gluten Tiramisú* 5.50€ Contiene: huevo, gluten y lactosa Piña asada al ron, maracuyá y merengue 5.50€ Contiene: huevo LOS MÁS RÁPIDOS Y FRESCOS Ensalada de espinacas, queso de cabra caramelizado, nueces y pera con aliño de miel y mostaza* 13.00€ Contiene: frutos de cáscara, leche. mostaza Ensalada de tartar de salmón, quinoa, aguacate, piña y queso de Burgos* 16.00€ Contiene: huevo, pescado. leche Ensalada de ventresca, pimientos asados y vinagreta de tomate seco* 13.00€ Contiene: pescado Sándwich Plaza (Pavo braseado, queso, bacon, huevo y vegetales) con mayonesa de soja* 12.00€ Contiene: gluten, leche, huevo, soja Adaptable a sin gluten y sin lactosa Hamburguesa de angus con queso brie y pastrami * 14.00€ Contiene: gluten. Leche Adaptable a sin gluten y sin lactosa Hamburguesa de Angus, queso de Arzúa, panceta ahumada, tomate seco,huevo, alioli de ajo asado* 14.00€ Contiene: gluten, huevo, leche Adaptable a sin gluten y sin lactosa Pizza de pulpo á feira con queso de San Simón * 15.00€ Contiene: gluten, leche, moluscos. huevo Pizza de burrata con jamón ibérico y rúcula * 15.00€ Contiene: gluten, leche IDEALES PARA COMPARTIR Huevos con langostinos, aceite de trufa y jamón ibérico 18.00€ Contiene: huevo. crustáceos Vieiras del pacífico (8 unidades) 22.00€ Contiene: soja. moluscos Croquetas caseras (8 unidades)* 10.00€ Contiene: leche. huevo. gluten Adaptables a sin gluten y sin lactosa Fritos de langostinos con mayonesa de wasabi* (8 unidades) 15.00€ Contiene: gluten, crustáceos, huevo, mostaza Adaptables a sin gluten Ensaladilla rusa con tartar de salmón* 11.00€ Contiene: huevo y pescado EL MAR, LA TIERRA Y LA HUERTA PARA TI Risotto de tomate pasificado,espárragos y queso Idiazábal 15.00€ Contiene: soja. leche, gluten. sulfitos Adaptable a sin gluten Fideuá rossejat con chipirones, langostinos y alioli (Precio para 2 personas) 36.00€ Contiene: gluten, pescado, molusco, huevo Adaptable a sin gluten Solomillo de vaca madurada con pimientos de Padrón y patatas panaderas 24.00€ Costilla de Duroc deshuesada y a baja temperatura con patata panadera 17.00€ Contiene: soja. leche. sulfitos Magret de pato con guiso de morcilla y manzana 18.00 € Contiene: soja, leche y sulfitos Pulpo a la plancha con alioli de ajo asado, espinaca y cachelos 19.00€ Contiene: moluscos, huevo Sugerencias del día en pescados de temporada S/M DULCES Tartaleta de manzana, crema de vainilla y helado de canela 6.00 € Contiene: leche, huevo, gluten, cacahuetes. frutos de cáscara Sustituible por otras opciones sin gluten del día Torrija caramelizada con helado 6.00 € Contiene: leche, huevo, gluten, soja, cacahuete, frutos de cáscara Sustituible por otras opciones sin gluten del día Tarta de queso con frutos rojos* 6.00 € Contiene: leche, huevo Tiramisú* 6,00 € Contiene: huevo, gluten, lactosa Adaptable a sin gluten Arroz con leche de coco. 5.00 € Ración de pan 1.50 € Agua KM0 Gratuita ( * ) Platos disponibles en servicio de habitaciones + 0,5€ Disfruta de una buen cocido Como llega la época de cocido te invitamos a disfrutarlo con nosotros. Deja que te llevemos de vuelta a lo tradicional, a los sabores de siempre. A veces lo de siempre es... simplemente lo mejor. Nuestro cocido incluye: Sopa de cocido Lacón Chorizo Costilla Oreja Morro Grelos Cachelos Y de postre: Filloas y orejas Café y queimada Incluye Agua KM0, refrescos, cerveza y Mencía. «Si quieres reservar, llámanos o contáctanos con al menos 4 días de antelación y para grupos de 6 personas o más. ¡te esperamos!» 39 EUROS POR PERSONA RESERVAR MENÚ ESPECIAL DÍA DEL PADRE Aperitivo: Croquetas de chistorra y huevo frito Milhojas de patata steak tartar de vaca Bombón de parmesano con tartar de cigalita al ajillo   Entrantes: Alcachofa de pulpo a la brasa y mojo picón   Principal (a elegir) Merluza asada, sopa de coco, curry y berberechos Terrina melosa de rubia gallega con salteado de verduras baby y lentejas caviar   Dulce final Brownie de chocolate blanco, toffe y praliné   Agua Km0 incluida. Resto de bebidas aparte. 42 EUROS POR PERSONA 17 DE MARZO A MEDIODÍA SE NECESITA RESERVA PREVIA Incluye un acceso de una hora al SPA para todos los padres.Consúltanos las condiciones. RESERVAR DÍA DE LA MADRE Mamá se merece un cariño y nada mejor que un menú preparado con todo el mimo y un acceso al SPA. La mejor manera de decirle «Te quiero». Aperitivo Croquetas de txangurro Lingote de foie con chocolate Brioche de gambas al ajillo Entrantes Pulpo, Alcachofa y Romescu Principal (a elegir) Rape con crema de patata trufada y langostinos Magret de pato con guiso de morcilla y manzana Dulce final Financier de almendras, mousse de avellanas y helado de pistacho Agua Km0 incluida, resto de bebidas aparte 55 EUROS POR PERSONA.  Hay menú infantil disponible. 4 DE MAYO A MEDIODÍA Incluye un acceso de una hora para dos personas al spa de regalo. Consúltanos las condiciones. RESERVAR MENÚ DEL DÍA EN CORUÑA Uno de los menús del día más famosos del centro de A Coruña en el que podrás elegir entre: DOS ENTRANTES DOS SEGUNDOS DOS POSTRES RECOMENDAMOS HACER RESERVA PREVIA SOLO DISPONIBLE DE LUNES A JUEVES, FESTIVOS NO DISPONIBLE HORARIO: DE 13:00 A 15:00 H 17,90 EUROS POR PERSONA RESERVAR MENÚ PARA GRUPOS Disfruta de una experiencia gastronómica para compartir con familia, amigos o compañeros de trabajo. Un menú pensado para grupos de mínimo 6 personas, servido todo al centro de la mesa para que podáis probarlo todo: ·  Ensaladilla. · Croquetas caseras. · Fritos de gambón con salsa wasabi. · Pizza de burrata con jamón ibérico y rúcula. · Costilla de DUROC con arroz de champiñones. · Tarta de queso. ·   Torrija caramelizada con helado de vainilla 27 EUROS POR PERSONA. (Incluye agua Km.0 y café, el resto de bebidas aparte) En nuestro salón privado LLOYD para reservas de grupos el menú el precio del menú para grupos es de 37€. (máximo 12 personas en el salón) DE 13:00H A 15:00H - 20:00H A 22:30H SE NECESITA RESERVA PREVIA RESERVAR BRUNCH La comida: Ensalada de aguacate, canónigos, nuestro salmón marinado y queso fresco Tabla de tumaca con tomate ramallet, jamón ibérico y aove Focaccia de pastrami, mozzarella y pesto verde Sándwich croque-madame Bola de ensaladilla con langostino y gilda Tarta de queso de nutella Torrija de brioche con helado Copa de yogur con puré de maracuyá y crumble   La bebida Aperitivo de bienvenida Zumo de naranja natural Smoothie Aguas aromatizadas Café o té Agua km 0 35 EUROS POR PERSONA Se necesita reserva previa antes de del jueves de la semana en curso. Solo disponible los fines de semana. No disponible en julio y agosto. HORARIO DE ENTRADA: 12:00HR - HORARIO DE SALIDA: 15:00HR. RESERVAR DESAYUNO BUFFET No necesitas estar alojado en un hotel para disfrutar de un completo desayuno buffet. ¡Date el gusto el día que te apetezca! Además de nuestro completo buffet frío, podrás disfrutar de diferentes de platos calientes recién sacados de la cocina  con variadas opciones sin gluten. También disponemos de una amplia carta de desayunos para alegrarte las mañanas con tus platos favoritos, en un entorno cómodo y tranquilo en pleno centro de la ciudad. 25 EUROS POR PERSONA LUNES A VIERNES 7:00H A 10:30H FESTIVOS Y FIN DE SEMANA 8 :00H A 11:00H SE REQUIERE RESERVA PREVIA! MENÚ ESPECIALES Y EVENTOS Menú Cócteles MENÚ 1 a 47€ Empanada Arepa con pulpo y guacamole Mejillones al vapor con pico de gallo y mango Croquetas Mini brioche de gambas al ajillo Cucharilla de ensaladilla con s",
      "headings": [
        "LA EXPERIENCIA DE UN NUEVO CONCEPTO DE RESTAURACIÓN",
        "CARTA",
        "DESAYUNOS",
        "EVENTOS",
        "ESPACIOS",
        "Disfruta de una buen cocido",
        "A veces lo de siempre es... \nsimplemente lo mejor.",
        "MENÚ ESPECIAL DÍA DEL PADRE",
        "UBICACIÓN",
        "TELÉFONO",
        "Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio."
      ],
      "content_length": 15923
    },
    {
      "description": null,
      "title": "reservas - Esencia",
      "url": "http://www.esenciaespaciogastronomico.com/reservas",
      "language": "es",
      "content": "reservas - Esencia Ir al contenido CONOCE UN NUEVO CONCEPTO DE RESTAURACIÓN Para reservas de último minuto, grupos de más 10 personas o menús especiales no dudes en contactar con nosotros en el 981 290 111 o 689 35 44 19 en horario de 8:00 a 16:00 y de 20 a 00, salvo domingos que cerramos a mediodía. Las reservas para el servicio de brunch se han de hacer como máximo el jueves de esa semana para el fin de semana, pedimos prepago del 50% de la reserva. El horario de entrada es a las 12:00 para disfrutar el brunch y salida a las 13:30hrs. Julio y agosto no daremos servicio de brunch. Mantenemos la mesa durante 15 minutos después de la hora en la que se hizo la reserva, si no nos llaman para avisar, liberamos la mesa. La solicitud tendrá que ser reconfirmada por el restaurante para tener validez. Si tienes un bono regalo, caja Smartbox o similar, llévalo contigo al presentarte en el restaurante para que podamos validar la reserva. Ver/cancelar una reserva Use the form below to find your reservation Email: Find Reservations Reservar Mesa Fecha Hora Comensales 1 2 3 4 5 6 7 8 9 10 Datos de contacto Nombre Correo electrónico Teléfono PULSE AQUÍ PARA AÑADIR UN MENSAJE U OBSERVACIÓN Mensaje para añadir a tu reserva Acepto el tratamiento de mis datos personales para la gestión de la reserva. Política de privacidad Solicitar Reserva CONTACTO Te ayudamos a organizar tu reunión, comida o evento Y diseñamos un menú adaptado a tus necesidades. ENCUÉNTRANOS UBICACIÓN Avenida Santiago Rey Fernández Latorre, 45 La Coruña TELÉFONO 981 29 01 11 100% LIBRE DE GLUTEN RESERVA CONTACTO DESAYUNOS CARTA MENÚ Y EVENTOS ESPACIOS UBICACIÓN Avenida Santiago Rey Fernández Latorre, 45 A Coruña TELÉFONO 981 29 01 11 FACEBOOK INSTAGRAM ESENCIA © 2022 POLÍTICA DE PRIVACIDAD · AVISO LEGAL · POLÍTICA DE COOKIES BASES DEL SORTEO Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio. Apoiar os sectores máis afectados pola COVID-19. Operación financiada pola Unión Europea, a través do FONDO EUROPEO DE DESENVOLVEMENTO REXIONAL (FEDER), como parte da resposta da Unión á pandemia da COVID-19. PROGRAMA OPERATIVO FEDER GALICIA 1014-2020. Unha maneira de facer Europa. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "CONOCE UN NUEVO CONCEPTO DE RESTAURACIÓN",
        "UBICACIÓN",
        "TELÉFONO",
        "Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio."
      ],
      "content_length": 4165
    },
    {
      "description": null,
      "title": "Política de privacidad - Esencia",
      "url": "http://www.esenciaespaciogastronomico.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Esencia Ir al contenido   · AVISO LEGAL · De acuerdo con el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico ponemos a su disposición los siguientes datos: Beira do Plaza S.L. en calidad de titular de ww.esenciaespaciogastronomico.com está domiciliada en la calle Rúa Santiago Rey Fernández Latorre, 45, 15006 A Coruña, con CIF B70524780. Inscrita en el Registro Mercantil de A Coruña, Vol. (número correspondiente), Folio (número correspondiente), Hoja (número correspondiente), Inscripción (número correspondiente). En la web www.esenciaespaciogastronomico.com hay una serie de contenidos de carácter informativo sobre hostelería. Su principal objetivo es facilitar a los clientes y al público en general, la información relativa a la empresa, a los productos y servicios que se ofrecen. · POLÍTICA DE PRIVACIDAD · En cumplimiento de lo dispuesto en la Ley Orgánica 15/1999, de 13 de Diciembre, de Protección de Datos de Carácter Personal (LOPD) se informa al usuario que todos los datos que nos proporcione serán incorporados a un fichero, creado y mantenido bajo la responsabilidad de Esencia Espacio Gastronómico. Siempre se va a respetar la confidencialidad de sus datos personales que sólo serán utilizados con la finalidad de gestionar los servicios ofrecidos, atender a las solicitudes que nos plantee, realizar tareas administrativas, así como remitir información técnica, comercial o publicitaria por vía ordinaria o electrónica. Para ejercer sus derechos de oposición, rectificación o cancelación deberá dirigirse a la sede de la empresa Rúa Santiago Rey Fernández Latorre, 45, 15006 A Coruña, escribirnos al siguiente correo reservas@esenciaespaciogastronomico.com o llamarnos al 981 29 01 11. · CONDICIONES DE USO · Las condiciones de acceso y uso del presente sitio web se rigen por la legalidad vigente y por el principio de buena fe comprometiéndose el usuario a realizar un buen uso de la web. No se permiten conductas que vayan contra la ley, los derechos o intereses de terceros. Ser usuario de la web de www.esenciaespaciogastronomico.es implica que reconoce haber leído y aceptado las presentes condiciones y lo que las extienda la normativa legal aplicable en esta materia. Si por el motivo que fuere no está de acuerdo con estas condiciones no continúe usando esta web. Cualquier tipo de notificación y/o reclamación solamente será válida por notificación escrita y/o correo certificado. · RESPONSABILIDADES · Beira do Plaza S.L. no se hace responsable de la información y contenidos almacenados en foros, redes sociales o cualesquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. Sin embargo, teniendo en cuenta los art. 11 y 16 de la LSSI-CE, Beira do Plaza S.L. se compromete a la retirada o en su caso bloqueo de aquellos contenidos que pudieran afectar o contravenir la legislación nacional o internacional, derechos de terceros o la moral y el orden público. Tampoco la empresa se responsabilizará de los daños y perjuicios que se produzcan por fallos o malas configuraciones del software instalado en el ordenador del internauta. Se excluye toda responsabilidad por alguna incidencia técnica o fallo que se produzca cuando el usuario se conecte a internet. Igualmente no se garantiza la inexistencia de interrupciones o errores en el acceso al sitio web. Así mismo, Beira do Plaza S.L. se reserva el derecho a actualizar, modificar o eliminar la información contenida en su página web, así como la configuración o presentación del mismo, en cualquier momento sin asumir alguna responsabilidad por ello. Le comunicamos que cualquier precio que pueda ver en nuestra web será solamente orientativo. Si el usuario desea saber con exactitud el precio o si el producto en el momento actual cuenta con alguna oferta de la cual se puede beneficiar ha de acudir a alguna de las tiendas físicas con las que cuenta Beira do Plaza S.L. · PROPIEDAD INTELECTUAL E INDUSTRIAL · Beira do Plaza S.L. es titular de todos los derechos sobre el software de la publicación digital así como de los derechos de propiedad industrial e intelectual referidos a los contenidos que se incluyan, a excepción de los derechos sobre productos y servicios de carácter público que no son propiedad de esta empresa. Ningún material publicado en esta web podrá ser reproducido, copiado o publicado sin el consentimiento por escrito de Beira do Plaza S.L. Toda la información que se reciba en la web, como comentarios, sugerencias o ideas, se considerará cedida a Beira do Plaza S.L. de manera gratuita. No debe enviarse información que NO pueda ser tratada de este modo. Todos los productos y servicios de estas páginas que NO son propiedad de Beira do Plaza S.L. son marcas registradas de sus respectivos propietarios y son reconocidas como tales por nuestra empresa. Solamente aparecen en la web de Beira do Plaza S.L. a efectos de promoción y de recopilación de información. Estos propietarios pueden solicitar la modificación o eliminación de la información que les pertenece. · LEY APLICABLE Y JURISDICCIÓN · Las presentes condiciones generales se rigen por la legislación española. Para cualquier litigio que pudiera surgir relacionado con el sitio web o la actividad que en él se desarrolla serán competentes Juzgados de A Coruña, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponderle. 100% LIBRE DE GLUTEN RESERVA CONTACTO DESAYUNOS CARTA MENÚ Y EVENTOS ESPACIOS UBICACIÓN Avenida Santiago Rey Fernández Latorre, 45 A Coruña TELÉFONO 981 29 01 11 FACEBOOK INSTAGRAM ESENCIA © 2022 POLÍTICA DE PRIVACIDAD · AVISO LEGAL · POLÍTICA DE COOKIES BASES DEL SORTEO Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio. Apoiar os sectores máis afectados pola COVID-19. Operación financiada pola Unión Europea, a través do FONDO EUROPEO DE DESENVOLVEMENTO REXIONAL (FEDER), como parte da resposta da Unión á pandemia da COVID-19. PROGRAMA OPERATIVO FEDER GALICIA 1014-2020. Unha maneira de facer Europa. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio."
      ],
      "content_length": 8091
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Esencia",
      "url": "http://www.esenciaespaciogastronomico.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Esencia Ir al contenido Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 24/02/2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://esenciaespaciogastronomico.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies publicitarias En esta web usamos cookies de publicidad, permitiéndonos obtener información sobre los resultados de la campaña. Esto sucede en base a un perfil que creamos basado en tu comportamiento en https://esenciaespaciogastronomico.com . Con estas cookies tú, como visitante de la web, estás asociado a un ID único, pero estas cookies no crearán un perfil de tu comportamiento e intereses para presentarte anuncios personalizados. 5.4 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. Debido a que estas cookies están marcadas como cookies de seguimiento, te pedimos tu permiso para colocarlas. 5.5 Redes sociales En nuestra web hemos incluido contenido de Facebook para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Facebook. Este contenido está incrustado con código derivado de Facebook y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook está ubicado en los Estados Unidos. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para content creation. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para website statistics. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para website development. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para display of webfonts. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google reCAPTCHA Marketing/Seguimiento Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para spam prevention. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing/Seguimiento Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para maps display. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Facebook Marketing/Seguimiento, Funcional Consent to service facebook Uso Usamos Facebook para display of recent social posts and/or social share buttons. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Marketing/Seguimiento Nombre _fbc Caducidad 2 años Función Almacenar la última visita Nombre fbm* Caducidad 1 año Función Guardar detalles de la cuenta Nombre xs Caducidad 3 meses Función Almacena una ID de sesión única Nombre fr Caducidad 3 meses Función Habilitar la publicación de anuncios o retargeting Nombre act Caducidad 90 días Función Mantener los usuarios logeados Nombre _fbp Caducidad 3 meses Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Nombre datr Caducidad 2 años Función Proporcionar prevención de fraude Nombre c_user Caducidad 30 días Función Almacenar un ID de usuario único Nombre sb Caducidad 2 años Función Guardar detalles del navegador Nombre *_fbm_ Caducidad 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Caducidad 1 semana Función Determinar la resolución de pantalla Nombre csm Caducidad 90 días Función Proporcionar prevención de fraude Nombre actppresence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre WP_PREFERENCES_USER_* Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre _ga_621GJ618RY Caducidad Función Nombre _gid Caducidad Función Nombre _gat_gtag_UA_249329675_1 Caducidad Función Nombre _gat Caducidad Función Nombre _ga_DLZH0YQX4S Caducidad Función Nombre loglevel Caducidad Función Nombre wp_lang Caducidad Función Nombre bis_data Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre lastExternalReferrer Caducidad Función Nombre lastExternalReferrerTime Caducidad Función Nombre topicsLastReferenceTime Caducidad Función Nombre adobeCleanFontAdded Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: ti",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "Google Analytics",
        "WordPress",
        "Google Fonts",
        "Google reCAPTCHA",
        "Google Maps",
        "Facebook",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto",
        "Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio."
      ],
      "content_length": 12180
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 40359,
  "crawled_at": "2026-01-28T15:54:34.200434Z"
}