{
  "metadata": {
    "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
    "title": "Granbazán - Bodegas GRANBAZÁN",
    "languages_detected": [
      "es-ES",
      "en-US"
    ]
  },
  "pages": [
    {
      "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
      "title": "Granbazán - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/",
      "language": "es-ES",
      "content": "Granbazán - Bodegas GRANBAZÁN La perla de la Finca Tremoedo es el precioso edificio de Bodegas GRANBAZÁN, con marcada influencia de Château francés y ahora recubierta de azulejos azules, haciendo un guiño a las casas indianas gallegas. La bodega, de estilo neoclásico, está semienterrada y orientada al norte, manteniendo temperaturas constantes y frescas durante todo el año. En el reino de Galicia, el vino albariño era ya un mito gracias al canto de los poetas, así como a la sed y fe de los Cambadeses. Los vinos elaborados a partir de la uva albariña eran muy valorados y sólo se bebían en las ocasiones especiales. Su consumo y distribución era una oscurantista aventura necesitada de guía y recomendación. Las botellas carecían de etiqueta y las pequeñas bodegas familiares, a pesar de sus desvelos, no contaban con los medios ni los conocimientos necesarios para ofrecer unos vinos fiables y estables. Bienvenidos a Bodegas GRANBAZÁN Nuestros Vinos Nuestros Albariños son el reflejo de nuestra apuesta por la calidad desde el viñedo hasta la botella. La gama de vinos GRANBAZÁN tiene mucha personalidad. Los más jóvenes de color amarillo-verdoso, maduros con un equilibrio en boca sublime donde la fresca acidez les aporta una capacidad de guarda insospechada y el posgusto salino los hacen irresistibles. Perfectos para maridar pescados, mariscos, arroces, pastas y tapas. Finos, elegantes y muy equilibrados. Albariño Contrapunto GRANBAZÁN Etiqueta Verde GRANBAZÁN Etiqueta Ámbar GRANBAZÁN Limousin GRANBAZÁN D. Álvaro de Bazán Granbazán Veigalobos Últimas Noticias   Granbazán brilla en la Guía de Vinos Gourmets 2026 Bodegas Granbazán vuelve a situarse entre las grandes referencias del vino español. La [...] Seguir Leyendo   Don Alvaro de Bazán, de Bodegas Granbazán, distinguido por la prestigiosa publicación Wine Spectator La prestigiosa revista estadounidense Wine Spectator ha otorgado 92 puntos a Don Álvaro de [...] Seguir Leyendo   Albariño Granbazán Extra Brut: el espumoso que transformará las celebraciones navideñas En Bodegas Granbazán acabamos de presentar nuestra última creación: Albariño Granbazán Extra [...] Seguir Leyendo   96 puntos para Limousin en la Guía de Vinos Gourmets 2025 La Guía Vinos Gourmets cumple 40 años como referente de vinos de calidad y acaba de hacer [...] Seguir Leyendo Bodegas BAIGORRI CONOCE NUESTRA BODEGA EN EL CORAZÓN DE RIOJA ALAVESA Descúbrela Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociale",
      "headings": [
        "Carrito",
        "Albariño\n\nContrapunto",
        "GRANBAZÁN\n\nEtiqueta Verde",
        "GRANBAZÁN\n\nEtiqueta Ámbar",
        "GRANBAZÁN\n\nLimousin",
        "GRANBAZÁN\n\nD. Álvaro de Bazán",
        "Granbazán\n\nVeigalobos",
        "Granbazán brilla en la Guía de Vinos Gourmets 2026",
        "Don Alvaro de Bazán, de Bodegas Granbazán, distinguido por la prestigiosa publicación Wine Spectator",
        "Albariño Granbazán Extra Brut: el espumoso que transformará las celebraciones navideñas",
        "96 puntos para Limousin en la Guía de Vinos Gourmets 2025",
        "Bodegas BAIGORRI\n\nCONOCE NUESTRA BODEGA EN EL CORAZÓN DE RIOJA ALAVESA",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10220
    },
    {
      "description": null,
      "title": "Ayudas para implementación de soluciones avanzadas para el desarrollo de la economía circular - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/ayudas-para-implementacion-de-soluciones-avanzadas-para-el-desarrollo-de-la-economia-circular",
      "language": "es-ES",
      "content": "Ayudas para implementación de soluciones avanzadas para el desarrollo de la economía circular - Bodegas GRANBAZÁN Esta entidad fue beneficiaria de la convocatoria de ayudas para implementación de soluciones avanzadas para el desarrollo de la economía circular, cofinanciado por la Unión Europea El principal objetivo de estas ayudas es reforzar el crecimiento sostenible y la competitividad de las pymes y crear empleo en ellas, también a través de inversiones productivas. El resultado que se pretende conseguir es la ejecución de proyectos de digitalización cuya finalidad sea la implantación de soluciones para el soporte digital de los procesos de una empresa o para proyectos de interconexión digital de procesos entre una empresa gallega y otras empresas o entre dos o más empresas gallegas. Esta entidad fue beneficiaria de la convocatoria de ayudas del Programa Foexga El objetivo principal de estas ayudas es incentivar la realización de acciones de promoción exterior que generen ventajas competitivas. El resultado que se pretende alcanzar es la promoción de las PYMES y sus productos y servicios, incrementando el número de empresas exportadoras. Esta entidade foi beneficiaria da convocatoria de axudas á implantación de solucións avanzadas para o desenvolvemento da economía circular, cofinanciada pola Unión Europea O obxectivo principal destas axudas é o reforzo do crecemento sustentable e a competitividade das pemes e a creación de emprego nestas, tamén mediante investimentos produtivos. O resultado que se pretende acadar é posta en marcha de proxectos de dixitalización cuxa finalidade sexa a implantación de solucións para o soporte dixital de procesos dunha empresa ou para proxectos de interconexión dixital de procesos entre unha empresa galega e outras empresas ou entre dúas ou máis empresas galegas. Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Esta entidad fue beneficiaria de la convocatoria de ayudas para implementación de soluciones avanzadas para el desarrollo de la economía circular, cofinanciado por la Unión Europea",
        "Esta entidad fue beneficiaria de la convocatoria de ayudas del Programa Foexga",
        "Esta entidade foi beneficiaria da convocatoria de axudas á implantación de solucións avanzadas para o desenvolvemento da economía circular, cofinanciada pola Unión Europea",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9641
    },
    {
      "description": null,
      "title": "Granbazán - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/en",
      "language": "en-US",
      "content": "Granbazán - Bodegas GRANBAZÁN At the heart of the Finca Tremoedo estate we find our crown jewel, the gorgeous Bodegas Granbazán building, with its pronounced French château influence. Adorned with its bright blue azulejo tiles, it harkens to the Indo-Galician manors of the past. This neoclassical-style winery is situated on a northerly aspect, which ensures cool and steady temperatures throughout the year. Now and since the days of the Galician kingdom, enthusiasts have sung the praises of the noble Albariño grape, exalting it to legendary status as it satiated their thirst. The wines produced from this grape have always been highly cherished and sought out for marking special occasions, yet finding the very best of them could however prove to be a challenge without a guiding hand or a recommendation to help us along. Traditionally, small-scale, family wineries couldn’t always find the means or insights to provide their wines with long and stable lives. Bienvenidos a Bodegas GRANBAZÁN Our Wines Our wines at Granbazán are a reflection of our belief in and commitment to quality from vine to bottle. Granbazán offers a range of soulful wines that beam with personality. In their youth, they enchant with a green-flecked pale straw color. Those wines which begin to develop and mature however reveal a sublime sense of equilibrium, whose fresh and vibrant acidity grants them a rewarding and intriguing age-worthiness. All of our wines boast an irresistible, unmistakably saline finish, which makes them perfect for pairing with seafood, rices, pastas, tapas, and more. Granbazán wines are fine, elegant, and perfectly balanced. Albariño Contrapunto GRANBAZÁN Etiqueta Verde GRANBAZÁN Etiqueta Ámbar GRANBAZÁN Limousin GRANBAZÁN D. Álvaro de Bazán Granbazán Veigalobos Last News Granbazán is the only Galician winery to appear in the “World’s Best Vineyards” list – Bodegas Granbazán is included in the prestigious list of the top 100 best vineyards in [...] Read More DIEGO RÍOS, NAMED YOUNG WINEMAKER OF THE YEAR IN TIM ATKIN’S ‘RÍAS BAIXAS 2023’ SPECIAL ISSUE In the world of wine, Diego Ríos is one of the names of the year in Galicia, and will continue [...] Read More BODEGAS GRANBAZÁN CONTINUES ITS ACQUISITION OF THE BEST VINEYARDS IN RIAS BAIXAS. 16 NEW HECTARES, AND INCREASE IN STATE GROWN VINEYARDS OF 55% The company, under the business leadership of Pedro Martínez, is carrying out its expansion by [...] Read More GREAT REVIEWS FOR GRANBAZÁN WINES FROM “GOURMETS” WINE GUIDE The 39th edition of the “Guía Vinos Gourmets”, aimed at both wine lovers and wine [...] Read More BAIGORRI Wineries GET TO KNOW OUR WINERY IN THE HEART OF RIOJA ALAVESA Discover it Legal information Legal Disclosure Additional Information about Data Protection Generals Conditions of Contract Cookies Policy Management system policy Contact Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Follow us Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Subscribe to the Granbazán newsletter He leído y acepto la información adicional sobre protección de datos Leave this field empty if you're human: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search Are you older than 18 years of age? No Yes Remember me × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Cookie Box Settings Cookie Box Settings Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Remember which cookies group you accepted Este sitio web no: Remember your login details Essential: Remember your cookie permission setting Essential: Allow session cookies Essential: Gather information you input into a contact forms newsletter and other forms across all pages Essential: Keep track of what you input in a shopping cart Essential: Authenticate that you are logged into your user account Essential: Remember language version you selected Functionality: Remember social media settings Functionality: Remember selected region and country Analytics: Keep track of your visited pages and interaction taken Analytics: Keep track about your location and region based on your IP number Analytics: Keep track of the time spent on each page Analytics: Increase the data quality of the statistics functions Advertising: Tailor information and advertising to your interests based on e.g. the content you have visited before. (Currently we do not use targeting or targeting cookies. Advertising: Gather personally identifiable information such as name and location Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: util",
      "headings": [
        "Cart",
        "Granbazán",
        "Albariño\n\nContrapunto",
        "GRANBAZÁN\n\nEtiqueta Verde",
        "GRANBAZÁN\n\nEtiqueta Ámbar",
        "GRANBAZÁN\n\nLimousin",
        "GRANBAZÁN\n\nD. Álvaro de Bazán",
        "Granbazán\n\nVeigalobos",
        "Granbazán is the only Galician winery to appear in the “World’s Best Vineyards” list",
        "DIEGO RÍOS, NAMED YOUNG WINEMAKER OF THE YEAR IN TIM ATKIN’S ‘RÍAS BAIXAS 2023’ SPECIAL ISSUE",
        "BODEGAS GRANBAZÁN CONTINUES ITS ACQUISITION OF THE BEST VINEYARDS IN RIAS BAIXAS. 16 NEW HECTARES, AND INCREASE IN STATE GROWN VINEYARDS OF 55%",
        "GREAT REVIEWS FOR GRANBAZÁN WINES FROM “GOURMETS” WINE GUIDE",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10330
    },
    {
      "description": " ",
      "title": "Carrito - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/carrito",
      "language": "es-ES",
      "content": "Carrito - Bodegas GRANBAZÁN   1 Cart 2 Delivery & Payment 3 Complete Order Tu carrito está vacío. Volver a la tienda Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Carrito",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 7929
    },
    {
      "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
      "title": "Bodega GRANBAZÁN - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/bodega-granbazan",
      "language": "es-ES",
      "content": "Bodega GRANBAZÁN - Bodegas GRANBAZÁN [rev_slider alias=”bodegas-granbazan”] Nuestra historia Bodegas GRANBAZÁN, fundada en 1981,  se encuentra ubicada en el Valle del Salnés, en pleno corazón de las Rías Baixas (Galicia). Es un precioso edificio neoclásico cubierto de azulejo azul de marcada influencia indiana, orientado al norte, protegido de los calurosos rayos del sur y rodeado de viejos parrales de albariño. Es sin duda, uno de los primeros y más bellos châteaux de Galicia, donde los materiales nobles se funden con el paisaje y la arquitectura está al servicio de la mejor uva. La plantación de Tremoedo es un referente en la Denominación de Origen Rías Baixas; a tan sólo 3 km de Cambados, es un destino de ensueño para disfrutar el entorno, conocer la viticultura de la zona y degustar la completa gama de nuestros vinos Granbazán. La Bodega GRANBAZÁN nace en tierras de Galicia hace más de 35 años de las manos de un ambicioso proyecto vinícola cuyo objetivo era lograr unos vinos capaces de contener de manera fiable las privilegiadas condiciones climáticas que tenían lugar en aquellas tierras y que daban como resultado un vino Albariño único en el mundo. En aquel entonces, GRANBAZÁN protagonizó la revolución agroindustrial más importante de la historia de Galicia. Actualmente es un referente en I+D+I en el campo de la viticultura y enología. GALERÍA DE FOTOS 1 2 page 1 of 2 Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9208
    },
    {
      "description": "Bodegas GRANBAZÁN, cuenta con un equipo de personas que hacen que los servicios que ofrecemos y la calidad de nuestros productos sean de calidad.",
      "title": "Equipo - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/equipo",
      "language": "es-ES",
      "content": "Equipo - Bodegas GRANBAZÁN Todos Gerencia Administración Comercial RRPP Producción Enología Personal de Campo Mantenimiento Cocina Todos PEDRO MARTÍNEZ HERNÁNDEZ Propietario Pedro Martínez Moreno Vicepresidente Guillermo García Baños Adjunto a Dirección ANABEL GARCÍA Directora de RRPP y Eventos Myriam Comis Responsable de Enoturismo y RRPP Clara Alfonsín Responsable de Enoturismo y RRPP Carlos Reyes Director Comercial Cristina Domínguez Comercial, Export Manager MATTHIAS LANGE Marketing International y Ventas Elena Sánchez Export & Project Manager Enrique Martín Grandes Delegado de Zona Centro Victor Santos Jefe de ventas zona norte Lara Moreno Jefa de ventas zona este Adolfo Picáns Director Financiero Cristian García Responsable de Administración Diego Ríos Enólogo Carlos Fernández Director de Producción JOSE ANTONIO GONZÁLEZ Producción Victor Cacabelos Producción MARTÍN MARIÑO Personal de Campo JOSÉ MARIÑO Personal de Campo Sefita Fernández Responsable de Cocina Gerencia PEDRO MARTÍNEZ HERNÁNDEZ Propietario Pedro Martínez Moreno Vicepresidente Guillermo García Baños Adjunto a Dirección Administración Adolfo Picáns Director Financiero Cristian García Responsable de Administración Comercial Carlos Reyes Director Comercial 670 264 320 carlos.reyes@agrodebazan.com Cristina Domínguez Comercial, Export Manager 635 027 393 export@agrodebazan.com MATTHIAS LANGE International Marketing and Sales 672 209 290 matthias.lange@agrodebazan.com Elena Sánchez Export & Project Manager 654 50 65 78 elena.sanchez@bodegasbaigorri.com Enrique Martín Grandes Delegado de Zona Centro 659 803 389 enrique.martin@agrodebazan.com Victor Santos Jefe de ventas zona norte 666 54 07 84 victor.santos@bodegasbaigorri.com Lara Moreno Jefa de ventas zona este 670 513 003 lara.moreno@agrodebazan.com RRPP ANABEL GARCÍA Directora de RRPP y Eventos Myriam Comis Responsable de Enoturismo y RRPP Clara Alfonsín Responsable de Enoturismo y RRPP Producción Carlos Fernández Director de Producción JOSE ANTONIO GONZÁLEZ Producción Victor Cacabelos Producción Enología Diego Ríos Enólogo Personal de Campo MARTÍN MARIÑO Personal de Campo JOSÉ MARIÑO Personal de Campo Mantenimiento Cocina Sefita Fernández Responsable de Cocina Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inici",
      "headings": [
        "Carrito",
        "Equipo",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10028
    },
    {
      "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
      "title": "Valores Granbazán - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/valores-granbazan",
      "language": "es-ES",
      "content": "Valores Granbazán - Bodegas GRANBAZÁN Valores Bodegas GRANBAZÁN Como bodega familiar trabajamos para colocar Granbazán en el mapa internacional de grandes vinos blancos por sus cualidades organolépticas, por su capacidad de guarda y por la singularidad de su origen, en pleno corazón del Valle del Salnés , Pontevedra, Galicia. Elaboramos bajo la máxima de menos es más para preservar la idiosincrasia e identidad de cada viñedo, a través de prácticas sostenibles que respeten no sólo la calidad intrínseca del fruto, sino también la tipicidad cultural de ciertas prácticas de una forma integral y coherente con su contexto y la comunidad. Pasión por el trabajo y la empresa Calidad humana Propiedad familiar Identidad Equipo humano Sentirse parte de la familia Granbazán Tradición rural Origen: viñedo, uva D.O. Rías Baixas Evolución Trazabilidad Razón de ser Calidad de producto Calidad humana Calidad del viñedo Calidad de producción Calidad en nuestros servicios enoturísticos Compromiso máximo Competitividad con nosotros mismos Desarrollo de nuestros potenciales Búsqueda activa de talentos y personal competente Pioneros en la elaboración Viñedo y Uva Producción limitada No industrial Innovación I+D+I Identidad propia Bodega desctacada en la D.O. Rías Baixas Grandes líderes en el mercado Destacados en Enoturismo diferenciados frente a la competencia Orientación hacía el cliente Escucha activa del cliente Formación adaptada a las necesidades de nuestros clientes y distribuidores Comunicación transparente con clientes y distribuidores ¿Hacía donde vamos? Nuevos proyectos y viñedos Nuevos vinos Proyección nacional e internacional Nuevas acciones enoturísticas Mejora continua Social Económica Ambiental Sostenibilidad Certificación (IFS) Biodiversidad Plantación orgánica Desarrollo rural Actividad sin ánimo de lucro Aportación a la sociedad Certificado (Q Calidad) Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9693
    },
    {
      "description": "La Sala de Barricas de Bodegas GRANBAZÁN, está destinada a la elaboración de nuestros vinos albariños. En ella se encuentra un “Cementerio” ...",
      "title": "Elaboración - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/elaboracion",
      "language": "es-ES",
      "content": "Elaboración - Bodegas GRANBAZÁN [rev_slider alias=”elaboracion”] Un episodio más del I+D de la historia de la bodega A través de los años se desarrolló el concepto de la maceración pre-fermentativa en frío y se envejeció de forma pionera el primer albariño en barricas de roble francés, siendo estos los primeros pasos para el nacimiento de una completa gama de vinos con personalidades diferentes, a partir de una misma uva, la albariña. La Sala de Barricas está destinada a la elaboración de nuestro GRANBAZÁN Limousin. en ella se encuentra un “Cementerio” donde reposan las añadas antiguas, y una cava donde se desarrolla nuestro proyecto de espumosos. GALERÍA DE FOTOS Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 8485
    },
    {
      "description": "Bodegas GRANBAZÁN tiene una plantación ubicada en pleno corazón del Valle del Salnés. Finca con 14 hectáreas de viñedo alrededor de la bodega.",
      "title": "Viñedos - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/vinedos",
      "language": "es-ES",
      "content": "Viñedos - Bodegas GRANBAZÁN La estrella La uva albariña La esencia del Valle del Salnés La plantación de GRANBAZÁN está ubicada en pleno corazón del Valle del Salnés, en una finca de 14 hectáreas de viñedo. Una constante en el proyecto ha sido poner el máximo empeño en la plantación y el cuidado del viñedo, seleccionando la mejor uva desde el momento de la recogida. Además de las 14 hectáreas alrededor de la bodega, Granbazán tiene 3 hectáreas en Covas del Lobos. El sistema escogido es la “parra”, típica de zonas húmedas y lluviosas. En esta realidad, las hojas y racimos se expanden buscando la luz en un segundo plano paralelo al suelo a 1,80 m de altura, lo que favorece la aireación, bajan los tratamientos en viñedo y la maduración es armoniosa. Captamos la esencia de los vinos del valle del Salnés: 100% albariño fruto de la mejor selección clonal de Galicia y de grano pequeño, influencia Atlántica, 100 m. sobre el nivel del mar, suelo granítico, orientación al naciente y profundas raíces. La gama de vinos Granbazán es muy completa y trabajamos sin pausa para desarrollar nuevos proyectos. Siempre tratamos de identificar el potencial de cada micro-parcela y realizar vinificaciones mínimamente invasivas para poner en valor el terroir. GALERÍA DE FOTOS 1 2 page 1 of 2 Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "La estrella\nLa uva albariña",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9099
    },
    {
      "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
      "title": "Vinos - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/vinos",
      "language": "es-ES",
      "content": "Vinos - Bodegas GRANBAZÁN [rev_slider_vc alias=”vinos”] Albariños de Bodegas GRANBAZÁN Nuestros Albariños son el reflejo de nuestra apuesta por la calidad desde el viñedo hasta la botella. La gama de vinos GRANBAZÁN tiene mucha personalidad. Los más jóvenes de color amarillo-verdoso, maduros con un equilibrio en boca sublime donde la fresca acidez les aporta una capacidad de guarda insospechada y el posgusto salino los hacen irresistibles. Perfectos para maridar pescados, mariscos, arroces, pastas y tapas. Finos, elegantes y muy equilibrados. GRANBAZÁN Etiqueta Verde GRANBAZÁN D. Álvaro de Bazán GRANBAZÁN Etiqueta Ámbar GRANBAZÁN Limousin Albariño Contrapunto Granbazán Veigalobos Granbazán Extra Brut Albariño Godello Quinta do Sil Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "GRANBAZÁN\n\nEtiqueta Verde",
        "GRANBAZÁN\n\nD. Álvaro de Bazán",
        "GRANBAZÁN\n\nEtiqueta Ámbar",
        "GRANBAZÁN\n\nLimousin",
        "Albariño\n\nContrapunto",
        "Granbazán\n\nVeigalobos",
        "Granbazán\n\nExtra Brut Albariño",
        "Godello\n\nQuinta do Sil",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 8553
    },
    {
      "description": "Vino albariño de color amarillo pajizo, con tonos verdes. Limpio y brillante. De intensidad media-alta, cítricos, pomelo, lima, kiwi, flores blancas con ...",
      "title": "GRANBAZÁN Etiqueta Verde - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/granbazan-etiqueta-verde",
      "language": "es-ES",
      "content": "GRANBAZÁN Etiqueta Verde - Bodegas GRANBAZÁN Granbazán Etiqueta Verde Cata del Enólogo Perfil clásico y esencia del Valle del Salnés Granbazán trabaja hace más de 30 años con alrededor de 80 familias dedicadas a la viticultura de las zonas de Cambados, Vilanova y Meaño, en el corazón del Valle del Salnés. Este vino representa el trabajo y pasión de nuestros viticultores plasmado en más de 100 microparcelas cultivadas en suelo granítico junto a la Ría de Arousa. DO Rías Baixas 13.20% vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rías Baixas SUBZONA: Valle del Salnés VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 345.000 de botellas de 0,75L y 1.300 botellas Mágnum. ELABORACIÓN: Despalillado y maceración en frío de 6 a 8 horas. Fermentación controlada en depósito de acero inoxidable y descanso sobre sus lías finas sin bâtonnage. Embotellado tras 4 o 5 meses finalizada la fermentación. TEMPERATURA DE SERVICIO: 10-12ºC GRADUACIÓN: 13.20 (Desviación>0.2) ACIDEZ TOTAL: 7,90 g/l ATH ( Desviación >0,5) ACIDEZ VOLÁTIL: 0,46 (Ác. Acético g/l) (Desviacion>0,11) PH: 3,35 ( Desviación >0,12) AZÚCAR RESIDUAL: 1,6 g/l (Desviación >0,5) MARIDAJE: Productos del mar, como Pulpo a Feira o conservas naturales (mejillón, zamburiña, berberecho etc.). Carnes blancas poco especiadas y quesos como el Camembert, San Simón o de Cabrales. NOTA DE CATA Color amarillo eléctrico con reflejos verdosos, limpio y brillante. En nariz es de alta intensidad aromática con explosión de aromas cítricos, melón piel de sapo, tarta de limón, hinojo, hierbaluisa y manzanilla fresca. En boca entra delicado, salino desde el primer momento. La acidez es crocante, potente y domina el paso por boca para luego dejar una sutil y agradable sensación de fluidez, de delicadeza de sabores, aún con cierta profundidad. Sorprende su larga persistencia. PREMIOS DESTACADOS Añada Concurso Premio Año 2020 Guía de Vinos de Galicia Medalla de Oro 2022 2020 Vivir el Vino 91 Puntos 2022 2020 Guía Peñín 90 Puntos 2022 2020 Best Of Wine Challenge Irlanda Medalla de Oro 2021 2019 Guía Vinos Gourmets 93 Puntos 2021 2018 Proensa 94 Puntos 2021 2019 Frankfurt International Trophy Medalla de Oro 2020 2019 Premios BACO cosecha 2019 Baco de Oro 2020 2019 VIII Concurso Internacional Albariños al Mundo Albariño de Oro 2019 2018 AWC Vienna Medalla de Oro 2019 2017 Harpers Wine Stars Star of Rías Baixas 2019 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicida",
      "headings": [
        "Carrito",
        "Granbazán\n\nEtiqueta Verde",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10208
    },
    {
      "description": "Amarillo pajizo con tonos verdes. Limpio y brillante. En nariz, destacan los aromas a flores, mimosa, acacia, frutas blancas, manzana, pera, cítricos ...",
      "title": "GRANBAZÁN D. Álvaro de Bazán - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/granbazan-d-alvaro-de-bazan",
      "language": "es-ES",
      "content": "GRANBAZÁN D. Álvaro de Bazán - Bodegas GRANBAZÁN Granbazán Don Álvaro de Bazán Cata del Enólogo Sólo en las mejores añadas Elaborado a partir de las uvas procedentes de cepas viejas de la parte más alta de la finca de Tremoedo. Suelos muy pobres, con poca carga de fruta, donde se ha hecho deshojado, poda en verde y la incidencia del sol en los racimos es muy alta. El tamaño de la baya es sensiblemente más pequeña que la media. Macerado en frío, fermentación a muy baja temperatura seguido de un descanso de 12 meses sobre lías, aportando al vino una dimensión extra de aromas y redondez en boca. Perfecta evolución en botella hasta 5 años. DO Rías Baixas 13,9%vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rías Baixas SUBZONA: Valle del Salnés VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 9.180 de botellas de 0,75L y 500 Botellas de 1.5Ltr. ELABORACIÓN: Despalillado y maceración en frío de 10 a 12 horas. Fermentación a temperatura controlada en depósito de acero inoxidable. El vino de esta selección se mantiene sobre sus lías un mínimo de 2 años antes de ser embotellado. TEMPERATURA DE SERVICIO: 10-12ºC GRADUACIÓN: 13,9 ( Desviación>(0.2) ACIDEZ TOTAL: 7,59 g/l ATH ( Desviación >0,5) ACIDEZ VOLATIL: 0,29 (Ác. Acético g/l) (Desviacion>0,11) PH: 3,31 ( Desviación >0,12) AZÚCAR RESIDUAL: 1,82 g/l (Desviación >0,5) NOTA DE CATA Color amarillo opaco de reflejos dorados. En nariz expresa la fruta amarilla, mango confitado, membrillo y mandarina sobre un fondo ligeramente herbal que recuerda al hinojo, la manzanilla y el té verde, con sutiles notas a cera de abeja y cuero. En boca la acidez domina de entrada y da paso a una sabrosa untuosidad, la tensión es prolongada y precede a una salinidad placentera que acompaña su largo recorrido. PREMIOS DESTACADOS PREMIOS DESTACADOS Añada Concurso Premio Año 2018 The Enthusiast. El mejor vino del 2022 100 Puntos 2022 2018 Guía Peñín 94 Puntos 2022 2018 Guía de Vinos de Galicia Gran Oro 2022 2018 Vivir el Vino 93 Puntos 2022 2018 Proensa 95 Puntos 2022 2018 Civas 94 Puntos 2021 2018 Proensa 94 Puntos 2021 2015 Guía Peñin 93 Puntos 2021 2015 Guía vivir el vino 95 Puntos 2021 2015 Gourmets 96 Puntos 2020 2015 Guía Peñín 93 Puntos 2020 2015 MUNDUS VINI Cata de primavera 2019 Medalla de Oro 2019 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como n",
      "headings": [
        "Carrito",
        "Granbazán\n\nDon Álvaro de Bazán",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10095
    },
    {
      "description": "Vino albariño de color Amarillo pajizo con reflejos verdes. Limpio y brillante. De intensidad alta, muy intenso, perfumado, frutas de hueso, melocotón, ...",
      "title": "GRANBAZÁN Etiqueta Ámbar - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/granbazan-etiqueta-ambar",
      "language": "es-ES",
      "content": "GRANBAZÁN Etiqueta Ámbar - Bodegas GRANBAZÁN Granbazán Etiqueta Ámbar Cata del Enólogo Nuestro emblema. Elaborado sólo con mostos flor Etiqueta Ámbar nace tras más de 40 años de trabajo y perseverancia en nuestra Finca Tremoedo y de la mejor selección de uva de nuestros viticultores. DO Rías Baixas 13.2 %vol 0,75 L 100% Albariño     DENOMINACIÓN DE ORIGEN: Rías Baixas SUBZONA: Valle del Salnés VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 177.000 de botellas de 0,75L y 2.000 botellas de 1.5L ELABORACIÓN: Despalillado y maceración en frío de 8-10 horas. Fermentación controlada en depósito de acero inoxidable (15-17ºC). Trabajo de lías finas con bâtonnage y embotellado 8 meses después de finalizada la fermentación. TEMPERATURA DE SERVICIO: 10-12ºC GRADUACIÓN: 13,20 ( Desviación>(0.2) ACIDEZ TOTAL: 7,85 g/l ATH ( Desviación >0,4) ACIDEZ VOLATIL: 0,35 (Ác. Acético g/l) (Desviacion>0,10) PH: 3,34 ( Desviación >0,10) AZÚCAR RESIDUAL: 1,70 g/l (Desviación >0,5) MARIDAJE: Comida Thai, pastas con salsas cremosas (Carbonara), pescados azules a la plancha y quesos europeos de retrogusto resistentes, como por ejemplo el Cruiller, Edam o Touza Vella. NOTA DE CATA Color amarillo dorado, limpio y brillante. En nariz es de intensidad aromática alta, despliega una compleja paleta de frutas amarillas y de invierno como el mirabel, el caqui o el níspero, entrelazadas con toques cítricos de lima y ralladura de yuzu. Acompañan delicados recuerdos de brioche, mantequilla fresca y un sutil matiz floral que evoca la flor de azahar. En boca es envolvente desde el primer contacto, muestra una textura cremosa y pulida gracias al trabajo sobre lías, equilibrada por una acidez vibrante que aporta frescura y un largo final. PREMIOS DESTACADOS Añada Concurso Premio Año 2022 Premios Baco cosecha 2022 Gran Baco de Oro 2023 2021 Premios Baco cosecha 2021 Gran Baco de Oro 2022 2020 Guía Peñín 90 Puntos 2022 2020 Guía de Vinos de Galicia Oro + 2022 2020 Vivir el Vino 92 Puntos 2022 2019 International Wine Challenge 95 Puntos 2021 2019 Guía Vinos Gourmets 93 Puntos 2021 2019 BACCHUS 2020 Gran BACCHUS de Oro 2020 2018 Guía Proensa 95 puntos 2020 2018 Premios BACO cosecha 2018 Baco de Oro 2019 2018 MUNDUS VINI Cata de verano 2019 Medalla de Oro 2019 2018 The enthusiast Uno de los 100 mejores vinos del mundo para Wine Enthusiast 2019 2017 MUNDUS VINI Cata de primavera 2019 Medalla de Oro 2019 2017 Harpers Wine Stars 2019 Star of Rías Baixas 2019 2017 Guía de Vinos Gourmets 2019 98 Puntos 2019 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: uti",
      "headings": [
        "Carrito",
        "Granbazán\n\nEtiqueta Ámbar",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10331
    },
    {
      "description": "Brillante, de color amarillo pálido. En nariz, muy complejo, flores blancas en primer plano, fruta de hueso, con recuerdos a plátano, y aromas procedentes...",
      "title": "GRANBAZÁN Limousin - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/granbazan-limousin",
      "language": "es-ES",
      "content": "GRANBAZÁN Limousin - Bodegas GRANBAZÁN Granbazán Limousin Cata del Enólogo El pionero de los albariños envejecidos en roble El proyecto comenzó a finales de los años 80, cuando se empezaron a hacer los primeros experimentos con barricas de roble francés. Granbazán Limousin es el primer vino albariño clasificado como Rías Baixas Barrica en la Denominación de Origen. Durante las últimas cosechas, la técnica se ha ido depurando hasta lograr un vino con un perfecto equilibrio. Las uvas proceden de la Finca Tremoedo, con muy bajos rendimientos, donde se han hecho podas en verde, deshojado y donde las vides de más de 40 años crecen sobre suelos de “xabre” o “granito meteorizado”. DO Rías Baixas 13,50%vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rías Baixas SUBZONA: Valle del Salnés VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 12.000 de botellas de 0,75L ELABORACIÓN: Selección de las mejores uvas de la Finca Tremoedo. Despalillado y macerado en frío de 10 a 14 horas. Fermentación controlada en acero inoxidable, crianza en barrica de roble francés desde el último tercio de la fermentación alcohólica hasta un mínimo de 4 meses y 18 meses más en depósito de acero inoxidable. TEMPERATURA DE SERVICIO: 10-12ºC GRADUACIÓN: 13.50 (Desviación>0.2) ACIDEZ TOTAL: 6,76 g/l ATH ( Desviación >0,5) ACIDEZ VOLÁTIL: 0,46 (Ác. Acético g/l) (Desviacion>0,11) PH: 3,38 AZÚCAR RESIDUAL: 2,90 g/l (Desviación >0,5) NOTA DE CATA Amarillo pajizo con reflejos dorados, translúcido y brillante. En nariz es goloso e intenso, membrillo, mango confitado y manzana en canela se integran con matices de cera de abeja, toffe y un delicado fondo a finas hierbas como el orégano y el romero. En boca se muestra amplio y con carácter. De gran volumen, salino desde el primer trago, la acidez es armoniosa y acompaña en todo el recorrido. El final es persistente en donde renace un sutil recuerdo a bollería fina y ahumados. PREMIOS DESTACADOS Añada Concurso Premio Año 2018 Guía de Vinos de Galicia Gran Oro 2022 2018 Vivir el Vino 95 Puntos 2022 2018 Guía de Vinos de Galicia Gran Oro 2022 2018 Vivir el Vino 95 Puntos 2022 2017 Guía vivir el vino 94 Puntos 2021 2017 Guía Vinos Gourmets 2021 95 Puntos 2021 2017 Wine Enthusiast 93 Puntos 2021 2017 International Wine Challenge 96 Puntos 2020 2016 Gourmets 94 Puntos 2020 2016 MUNDUS VINI Cata de verano 2019 Medalla de Oro 2019 2015 Harpers Wine Stars 2019 Star of Rías Baixas 2019 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le pe",
      "headings": [
        "Carrito",
        "Granbazán\n\nLimousin",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10253
    },
    {
      "description": "Granbazán Contrapunto. Excelente vino albariño. Color amarillo pálido, límpido y brillante. Alta intensidad aromática, joven, pura expresión frutal ...",
      "title": "Albariño Contrapunto - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/albarino-contrapunto",
      "language": "es-ES",
      "content": "Albariño Contrapunto - Bodegas GRANBAZÁN Granbazán Contrapunto Cata del Enólogo La juventud y frescura de la albariño Nuestro albariño más joven y fresco. Con la recién inaugurada nueva añada (2024) hemos decidido apostar por una imagen más contemporánea y fresca. Los “golfiños” que presenciamos joviales en la Ría de Arousa protagonizan la imagen del nuevo packaging. Una imagen con mucha luz y energía que recoge a su vez los colores de la bandera de nuestra tierra, Galicia. Contrapunto es la combinación armoniosa de distintas melodías. Cada una de las notas sensoriales tiene su propia melodía y todas apiñadas, dejan un eco y en el postgusto una expresión polifónica. DO Rías Baixas 12.70 %vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rías Baixas VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 40.000 de botellas de 0,75L ELABORACIÓN: Despalillado seguido de corta maceración en frío. Fermentación controlada en depósito de acero inoxidable y embotellado tras 3 meses finalizada la fermentación. TEMPERATURA DE SERVICIO: 10-12ºC GRADUACIÓN: 12.70 (Desviación > 0.2) ACIDEZ TOTAL: 7.21 g/l ATH (Desviación > 0.5) ACIDEZ VOLATIL: 0.44 (Ác.Acético g/l) (Desviacion>0.11) PH: 3.52 (Desviación > 0.12) AZÚCAR RESIDUAL: 3.1g/l (Desviación > 0.5) MARIDAJE: Ensaladas, arroces y quesos frescos, como por ejemplo el Brie o el queso de cabra. NOTA DE CATA Amarillo brillante muy tenue casi translúcido. En nariz es de intensidad media, jovial y honesta expresión de la variedad. Pera, fruta de hueso, mandarina y jengibre. A su vez un fondo con flor de azahar, hierba fresca y mentol. En boca entra de manera explosiva. La acidez y salinidad armonizan en un vino delicado de cuerpo ligero, pero con mucha personalidad. Su final es sabroso y de persistencia media. PREMIOS DESTACADOS Añada Concurso Premio Año 2020 Best Of Wine Challenge Irlanda Gran Oro 2021 2020 Frankfurt International Trophy Medalla de Oro 2021 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Granbazán\n\nContrapunto",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9750
    },
    {
      "description": null,
      "title": "GRANBAZÁN Veigalobos - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/granbazan-veigalobos",
      "language": "es-ES",
      "content": "GRANBAZÁN Veigalobos - Bodegas GRANBAZÁN Granbazán Veigalobos Cata del Enólogo Historia Un vino singular. Elaborado con técnicas ancestrales Veigalobos es un proyecto que nace en la añada 2018 con el fin de explorar el potencial de la uva albariño para producir vinos excepcionales escapando de lo clásico y purista en la elaboración de vinos de esta variedad , que ha caracterizado a Granbazán durante los últimos 40 años. La Finca Cobas de Lobos se encuentra en la parroquia de San Adrián, Cambados y consta de 2.85 hectáreas cultivadas en Parra Gallega sobre suelo arenoso con una suave cobertura vegetal junto a la ribera del Rio Umia,En estas condiciones extremas y bajo la influencia del océano Atlántico brotan bayas de lenta maduración , potente acidez e inigualable calidad aromática. DO Rías Baixas 14 %vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rías Baixas VARIEDAD: Albariño FERMENTACIÓN: Entre 15-17ºC PRODUCCIÓN: 2.667 de botellas de 0,75L ELABORACIÓN: Criomaceración de 4 días. Fermentación contralada en depósito de acero inoxidable en presencia de hollejos TEMPERATURA DE SERVICIO: 14ºC. EMBOTELLADO: 26 meses una vez finalizada la fermentación. NOTA DE CATA Amarillo ocre intenso, límpido y brillante. En nariz es complejo ,extremadamente floral, flores blancas, geranios y rosas. La fruta es madura, manzana amarilla, higos frescos, compota de melocotón y mousse de albaricoque con unos delicados matices a finas hierbas como el tomillo y el orégano. En boca es denso, balsámico, con entrada explosiva, sabroso, buena estructura propia de la larga maceración, salino característico de un vino atlántico y larga persistencia. PREMIOS DESTACADOS Añada Concurso Premio Año 2018 Guía Peñín 94 Puntos 2022 2018 Vivir el Vino 94 Puntos 2022 2018 Proensa 95 Puntos 2022 Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × La Finca Coba de Lobo se encuentra en la parroquia de San Adrián, Ayuntamiento de Cambados y consta de 2.85 hectáreas cultivadas en Parra Gallega sobre una suave cobertura vegetal junto a la ribera del Río Umia, a 3 kilómetros de su desembocadura en la Ría de Arousa. Alrededor de 1200 parras por hectáreas crecen en sus suelos arenoso derivados de la descomposición de la roca granítica, suelo predominante en el Valle del Salnés, pero con la particularidad de presentar también materiales más finos como la arcilla y el limo arrastrados por la escorrentía del río a través de los siglos. En estas condiciones extremas, de escasa materia orgánica y donde el agua del río amenaza con inundar las raíces en cada periodo de “marea viva“, es donde el albariño se abre paso, bajo la influencia del Océano Atlántico que enfría las noches y templa los días de verano, produciendo bayas de lenta maduración, potente en acidez e inigualable calidad aromática. × × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: r",
      "headings": [
        "Carrito",
        "Granbazán\nVeigalobos",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10564
    },
    {
      "description": "Albariño Granbazán Extra Brut nace de nuestro incesante ánimo de mostrar la versatilidad de esta noble variedad y de potenciar su capacidad.",
      "title": "Granbazán Extra BrutAlbariño - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/producto/granbazan-extra-brut",
      "language": "es-ES",
      "content": "Granbazán Extra BrutAlbariño - Bodegas GRANBAZÁN Granbazán Extra Brut Albariño COMPRAR 29,95 € Cantidad Añadir al carrito DESCRIPCIÓN Albariño Granbazán Extra Brut nace de nuestro incesante ánimo de mostrar la versatilidad de esta noble variedad, de potenciar su capacidad de mostrar distintas aristas de un producto a partir de una misma materia prima cultivada en distintos rincones de esta privilegiada Denominación de Origen. Bodega clásica pero innovadora, bajo esta dualidad que ha caracterizado a Bodegas Granbazán en sus más de 40 años de historia, es que hemos querido expandir nuestro horizonte de albariños tranquilos comenzando con pruebas en la elaboración de vinos base de espumosos de calidad desde el año 2018, conmemorando así la elaboración de espumosos gallegos que data desde la década de los años 20. Las uvas provienen de la zona más al norte de la Denominación de Origen Rías Baixas, en el municipio de Vedra, al norte del rio Ulla. Aquí, al final de la temporada estival, las uvas alcanzan una baja graduación y mantienen una crispante acidez, lo que lo hace el lugar perfecto para la elaboración de vinos base. Son suelos algo más profundos en comparación al Salnés, con presencia de material derivado de rocas metamórficas y ricos en materia orgánica. Rias Baixas 12.65 %vol 0,75 L 100% Albariño DENOMINACIÓN DE ORIGEN: Rias Baixas VARIEDAD: Albariño PRODUCCIÓN: 3000 botellas de 0,75L ELABORACIÓN: Bajo el método clásico y rotado a mano, hemos dejado descansar la botella un mínimo de 24 meses antes de rea- lizar el degüelle. TEMPERATURA DE SERVICIO: 8 – 10ºC. GRADUACIÓN: 12,65 ( Desviación >0.2) ACIDEZ TOTAL: 7,82 g/l ATH ( Desviación >0.11 ) ACIDEZ VOLATIL: 0,34 g/l Ac. Acético (Desviación >0.11) PH: 3,28 ( Desviación 0.12 ) AZÚCAR RESIDUAL: 0,8 NOTA DE CATA Color amarillo pajizo brillante, corona de espuma persistente y burbuja fina y persistente. En nariz presenta una intensidad media con notas a fruta verde como la manzana, potenciando los aromas derivados de la crianza sin perder tipicidad varietal. En boca se percibe mucha tensión y salinidad en el paladar realzada con su fino perlage. DESCUBRE NUESTROS ALBARIÑOS GRANBAZÁN Etiqueta Verde Albariño 14,95 € Añadir al carrito GRANBAZÁN D. Álvaro de Bazán Albariño 34,95 € Añadir al carrito GRANBAZÁN Etiqueta Ámbar Albariño 18,95 € - 44,50 € Rango de precios: desde 18,95€ hasta 44,50€ Seleccionar opciones GRANBAZÁN Limousin Albariño 32,95 € Añadir al carrito SUSCRÍBETE A NUESTRO CLUB DEL VINO Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × San Martiño Godello Godello, Vinos Granbazán Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas",
      "headings": [
        "Carrito",
        "Shop",
        "Granbazán Extra Brut\nAlbariño",
        "GRANBAZÁN Etiqueta Verde\nAlbariño",
        "GRANBAZÁN D. Álvaro de Bazán\nAlbariño",
        "GRANBAZÁN Etiqueta Ámbar\nAlbariño",
        "GRANBAZÁN Limousin\nAlbariño",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10347
    },
    {
      "description": null,
      "title": "Godello Quinta do Sil - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/godello-quinta-do-sil",
      "language": "es-ES",
      "content": "Godello Quinta do Sil - Bodegas GRANBAZÁN Godello Quinta do Sil Godello procedente de viñas viejas junto al río Sil que rodean la parroquia de Seadur (Ourense), cultivado en suelos de pizarra y granito. Quinta do Sil es el resultado de un sueño, poder elaborar en esta zona de grandes vinos blancos, complejos, aromáticos y de mucha personalidad. Es el culmen de un deseo tras una larga relación como aficionado a la variedad godello, expresiva y delicada. Valdeorras 13 %vol 0,75 L 100% Godello DENOMINACIÓN DE ORIGEN: Valdeorras VARIEDAD: Godello PRODUCCIÓN: 42.000 de botellas de 0,75L ELABORACIÓN: Despalillado de los racimos seguido de una corta maceración (>4 horas) de las bayas. Prensado ligero y muy lento con posterior decantación estática en preparación para una fermentación prolongada a temperatura controlada en depósitos de acero inoxidable. EMBOTELLADO: Marzo 2021. GRADUACIÓN: 13,03 ( Desviación +- ) ACIDEZ TOTAL: 5,5 g/l ATH ( Desviación +- ) ACIDEZ VOLATIL: 0,12 (Desviación +- ) PH: 3,5 ( Desviación +- ) AZÚCAR RESIDUAL: 1,5 (Desviación +- ) NOTA DE CATA Tenue amarillo translúcido y brillante. En nariz es intenso, dominan las notas a manzana madura, pera de agua y peladillo blanco, enmarcado por el recuerdo a hinojo y anís. En boca entra potente, buen volumen a su vez refrescante, su final es sedoso y placentero. Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Godello\nQuinta do Sil",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 9161
    },
    {
      "description": "Bodegas GRANBAZÁN. Ubicada en el Valle del Salnés, en el corazón de las Rías Baixas. Nuestros Albariños son el reflejo de nuestra apuesta por la calidad ...",
      "title": "Granbazán - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/?page_id=3163",
      "language": "es-ES",
      "content": "Granbazán - Bodegas GRANBAZÁN La perla de la Finca Tremoedo es el precioso edificio de Bodegas GRANBAZÁN, con marcada influencia de Château francés y ahora recubierta de azulejos azules, haciendo un guiño a las casas indianas gallegas. La bodega, de estilo neoclásico, está semienterrada y orientada al norte, manteniendo temperaturas constantes y frescas durante todo el año. En el reino de Galicia, el vino albariño era ya un mito gracias al canto de los poetas, así como a la sed y fe de los Cambadeses. Los vinos elaborados a partir de la uva albariña eran muy valorados y sólo se bebían en las ocasiones especiales. Su consumo y distribución era una oscurantista aventura necesitada de guía y recomendación. Las botellas carecían de etiqueta y las pequeñas bodegas familiares, a pesar de sus desvelos, no contaban con los medios ni los conocimientos necesarios para ofrecer unos vinos fiables y estables. Bienvenidos a Bodegas GRANBAZÁN Nuestros Vinos Nuestros Albariños son el reflejo de nuestra apuesta por la calidad desde el viñedo hasta la botella. La gama de vinos GRANBAZÁN tiene mucha personalidad. Los más jóvenes de color amarillo-verdoso, maduros con un equilibrio en boca sublime donde la fresca acidez les aporta una capacidad de guarda insospechada y el posgusto salino los hacen irresistibles. Perfectos para maridar pescados, mariscos, arroces, pastas y tapas. Finos, elegantes y muy equilibrados. Albariño Contrapunto GRANBAZÁN Etiqueta Verde GRANBAZÁN Etiqueta Ámbar GRANBAZÁN Limousin GRANBAZÁN D. Álvaro de Bazán Granbazán Veigalobos Últimas Noticias   Granbazán brilla en la Guía de Vinos Gourmets 2026 Bodegas Granbazán vuelve a situarse entre las grandes referencias del vino español. La [...] Seguir Leyendo   Don Alvaro de Bazán, de Bodegas Granbazán, distinguido por la prestigiosa publicación Wine Spectator La prestigiosa revista estadounidense Wine Spectator ha otorgado 92 puntos a Don Álvaro de [...] Seguir Leyendo   Albariño Granbazán Extra Brut: el espumoso que transformará las celebraciones navideñas En Bodegas Granbazán acabamos de presentar nuestra última creación: Albariño Granbazán Extra [...] Seguir Leyendo   96 puntos para Limousin en la Guía de Vinos Gourmets 2025 La Guía Vinos Gourmets cumple 40 años como referente de vinos de calidad y acaba de hacer [...] Seguir Leyendo Bodegas BAIGORRI CONOCE NUESTRA BODEGA EN EL CORAZÓN DE RIOJA ALAVESA Descúbrela Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociale",
      "headings": [
        "Carrito",
        "Albariño\n\nContrapunto",
        "GRANBAZÁN\n\nEtiqueta Verde",
        "GRANBAZÁN\n\nEtiqueta Ámbar",
        "GRANBAZÁN\n\nLimousin",
        "GRANBAZÁN\n\nD. Álvaro de Bazán",
        "Granbazán\n\nVeigalobos",
        "Granbazán brilla en la Guía de Vinos Gourmets 2026",
        "Don Alvaro de Bazán, de Bodegas Granbazán, distinguido por la prestigiosa publicación Wine Spectator",
        "Albariño Granbazán Extra Brut: el espumoso que transformará las celebraciones navideñas",
        "96 puntos para Limousin en la Guía de Vinos Gourmets 2025",
        "Bodegas BAIGORRI\n\nCONOCE NUESTRA BODEGA EN EL CORAZÓN DE RIOJA ALAVESA",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 10220
    },
    {
      "description": "San Martiño. Godello from a vineyard over 60 years old, located next to the Sil River in the Bibei Valley (Ourense)",
      "title": "Godello San Martiño - Bodegas GRANBAZÁN",
      "url": "https://www.bodegasgranbazan.com/godello-san-martino",
      "language": "es-ES",
      "content": "Godello San Martiño - Bodegas GRANBAZÁN Godello San Martiño Godello procedente de un viñedo de más de 60 años de antigüedad, situado junto al río Sil en el Valle de Bibei (Ourense). Las vides crecen en suelo de pizarra y granito descompuesto. Valdeorras 14 %vol 0,75 L 100% Godello DENOMINACIÓN DE ORIGEN: Valdeorras VARIEDAD: Godello PRODUCCIÓN: 1.300 de botellas de 0,75L ELABORACIÓN: Despalillado de los racimos, seguido de un prensado suave , decantación estática y fermentación en depósito de acero inoxidable con posterior crianza sobre lías de 6 meses, finalizando su crianza en barrica de 225l de roble francés durante 12 meses. GRADUACIÓN: 14,25 ( Desviación +- ) ACIDEZ TOTAL: 4,9 g/l ATH ( Desviación +- ) ACIDEZ VOLATIL: 0,4 (Desviación +- ) PH: 3,5 ( Desviación +- ) AZÚCAR RESIDUAL: 1,6 (Desviación +- ) NOTA DE CATA Amarillo pajizo intenso, limpio y de reflejos brillantes. En nariz se muestra complejo y especiado revelando su crianza en barrica, notas a frutos silvestres, confit de naranja, té blanco, manzanilla y cera de abeja. En boca es untuoso y de elegante estructura, final persistente y ligeramente amargo. Comprar Información legal Aviso Legal Política de Privacidad Condiciones Contratación Política de Cookies Política Sistema de Gestión Contacto Lugar de Tremoedo, 46 36628 – Vilanova de Arousa Pontevedra (España) +(34) 986 555 562 agrodebazan@agrodebazan.com Síguenos en Departamento de eventos Departamento de enoturismo Departamento de eventos Departamento de enoturismo Suscríbete a la newsletter de Granbazán He leído y acepto la información adicional sobre protección de datos Deja vacío este campo si eres humano: © GranBazán, S.A. All rights reserved, 2026 0 0 Start typing and press Enter to search ¿Es mayor de 18 años de edad? Sí No Recuérdame × × × × × × × × × × × Cookies Para que este sitio funcione adecuadamente, a veces instalamos en los dispositivos de los usuarios pequeños ficheros de datos, conocidos como cookies. La mayoría de los grandes sitios web también lo hacen, de esta forma podemos ofrecer un mejor servicio. Acéptalas antes de seguir navegando para poder disfrutar de todos sus contenidos con plena funcionalidad. Si quieres más información o modificar su configuración, visita nuestra Política de Cookies Aceptar Cambiar configuración Configuración de Cookie Box Configuración de Cookie Box Ajustes de privacidad Decida qué cookies quiere permitir.Puede cambiar estos ajustes en cualquier momento. Sin embargo, esto puede hacer que algunas funciones dejen de estar disponibles. Para obtener información sobre eliminar las cookies, por favor consulte la función de ayuda de su navegador.Aprenda más sobre las cookies que usamos. Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies: Bloquear todas Esenciales Funcionalidad Análisis Publicidad Este sitio web hará: Recordar qué grupo de cookies aceptaste Este sitio web no: Recordar los datos de inicio de sesión Esencial: Recordar sus ajustes de permisos de cookies Esencial: Permitir cookies de sesión Esencial: Recopilar la información que introduzca en el formulario de contacto de un boletín informativo y otros formularios en todas las páginas Esencial: Hacer un seguimiento de lo que introduzca en la cesta de la compra Esencial: Verificar que ha iniciado sesión en su cuenta de usuario Esencial: Recordar la versión del idioma seleccionado Funcionalidad: Recordar todos los ajustes de redes sociales Funcionalidad: Recordar el país y la región seleccionados Análisis: Hacer un seguimiento de las páginas visitadas y de la interacción en las mismas Análisis: Hacer un seguimiento de la ubicación y la región según la dirección IP Análisis: Hacer un seguimiento del tiempo pasado en cada página Análisis: Aumentar la calidad de los datos de las funciones estadísticas Publicidad: Adaptar la información y la publicidad a sus intereses según, p.ej., el contenido que ha visitado antes. (Actualmente no usamos segmentación ni cookies de segmentación) Publicidad: Recopilar información personalmente identificable como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Este sitio web no: Recuerde sus detalles de inicio de sesión Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda configuraciones de redes sociales Funcionalidad: recuerda la región y el país seleccionados Este sitio web no: Recuerde sus detalles de inicio de sesión Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: adapte la información y la publicidad a sus intereses según, p. Ej. el contenido que has visitado antes (Actualmente, no utilizamos cookies de orientación o de orientación. Publicidad: Recopila información de identificación personal, como el nombre y la ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Este sitio web no: Recuerde sus detalles de inicio de sesión Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web hará: Esencial: recuerde su configuración de permiso de cookie Esencial: Permitir cookies de sesión Esencial: Reúna la información que ingresa en un formulario de contacto, boletín informativo y otros formularios en todas las páginas Esencial: haga un seguimiento de lo que ingresa en un carrito de compras Esencial: autentica que has iniciado sesión en tu cuenta de usuario Esencial: recuerda la versión de idioma que seleccionaste Funcionalidad: recuerda la configuración de redes sociales. Funcionalidad: recuerda la región y el país seleccionados Análisis: realice un seguimiento de las páginas visitadas y la interacción realizada Análisis: realice un seguimiento de su ubicación y región en función de su número de IP Análisis: haga un seguimiento del tiempo que se pasa en cada página Análisis: aumentar la calidad de los datos de las funciones estadísticas Publicidad: utilizar información para publicidad personalizada con terceros Publicidad: le permite conectarse a sitios sociales. Publicidad: identifique el dispositivo que está utilizando Publicidad: Reúna información de identificación personal como nombre y ubicación Este sitio web no: Recuerde sus detalles de inicio de sesión Guardar y Cerrar",
      "headings": [
        "Carrito",
        "Godello\nSan Martiño",
        "Ajustes de privacidad",
        "Con el deslizador, puede habilitar o deshabilitar los diferentes tipos de cookies:"
      ],
      "content_length": 8953
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 193068,
  "crawled_at": "2026-01-28T15:21:43.702325Z"
}