{
  "metadata": {
    "description": "Cursos de inglés para adultos y niños. Preparación de exámenes de Cambridge (KET, PET, CAE), clases de conversación y gramática en nuestra oficina acogedora en Santiago de Compostela.",
    "title": "Cursos de inglés en Santiago de Compostela: Academia English Studio",
    "languages_detected": [
      "es",
      "en"
    ]
  },
  "pages": [
    {
      "description": "Cursos de inglés para adultos y niños. Preparación de exámenes de Cambridge (KET, PET, CAE), clases de conversación y gramática en nuestra oficina acogedora en Santiago de Compostela.",
      "title": "Cursos de inglés en Santiago de Compostela: Academia English Studio",
      "url": "http://inglesensantiago.com/",
      "language": "es",
      "content": "Cursos de inglés en Santiago de Compostela: Academia English Studio ¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés! Contáctanos para obtener más información y asistencia personalizada. Evaluaremos tu nivel de inglés para recomendarte el mejor grupo o método de estudio. Solicita tu consulta Explorar cursos Academia English Studio: Cursos de Inglés en Santiago de Compostela Cursos (Cambridge Trinity y Oxford) Preparación de exámenes (KET, PET, First Certificate, CAE, CPE) Preparación de examenes de Cambridge (niveles B1, B2, C1) El Cambridge es el examen de idioma inglés más utilizado en el mundo para migración y educación superior para los hablantes de inglés no nativos Preparación de examenes de Trinity (todos los niveles) Preparacion de examenes de Oxfrord (todos los niveles) TOEFL EOI Clases de conversación Clases de apoyo escolar Inglés general Clases online ¿Quiénes somos? Profesionales de la lengua inglesa con más de 20 años de experiencia. Tenemos una amplia experiencia trabajando con niños y adultos tanto en clases individuales como grupales. Nuestra experiencia nos ha demostrado que los mejores resultados se alcanzan en grupos de máximo cinco personas. De esta manera, el profesor es capaz de mantener control del progreso del alumno y el alumno aprovecha mejor la clase. A lo largo de nuestra trayectoria profesional hemos preparado personas para exámenes oficiales (exámenes de Cambridge, EOI etc.) con excelentes resultados: el nivel de aprobados es del 95 %. Durante la clase empleamos técnicas interactivas como: roleplays, material multimedia etc. Al mismo tiempo también acentuamos la importancia de la base gramatical para que nuestros alumnos obtengan un conocimiento del idioma más sólido y completo. Hemos creado un espacio de inglés en Santiago de Compostela para poder ofrecer atención personalizada teniendo en cuenta las necesidades de cada alumno. Nuestra filosofía es simple: creemos en el éxito de trabajo continuo y de grupos pequeños donde el profesor puede seguir el progreso de cada alumno por separado. Sea para tu trabajo, estudios o sólo para sentirte más cómodo con el idioma, contacta con nosotros para saber cómo te podemos ayudar. Tarifas Clase individual 20€/clase (60 minutos) Clase individual compartida : tarifa mensual 60€ por persona (60 minutos) Grupos reducidos : 47€ al mes (clases semanales de 90 minutos) Grupos reducidos : 37€ al mes (clases semanales de 60 minutos) Clase Skype : 20€/clase (60 minutos) Contacto & Ubicación Si tienes alguna pregunta o necesitas más información sobre nuestras clases, no dudes en ponerte en contacto con nosotros. Email: [email protected] Tel: 671439998 WhatsApp: 671439998 O echa un vistazo a nuestra página de Facebook Mi hija lleva estudiando en English Studio desde los 8 años y ha conseguido obtener varios títulos oficiales. Y lo más importante, tiene muchísima más confianza en su nivel de inglés, lo cual es lo más importante desde mi punto de vista. ¡Gracias! Uxía , madre Google Maps Mira en el Google Maps Cursos de inglés en Santiago de Compostela Rúa de Montero Ríos 38-1A Santiago de Compostela A Coruña 15701 España Política de Privacidad",
      "headings": [
        "¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés!",
        "Cursos (Cambridge Trinity y Oxford)",
        "¿Quiénes somos?",
        "Tarifas",
        "Contacto & Ubicación"
      ],
      "content_length": 3172
    },
    {
      "description": "English teachers in Santiago de Compostela with extensive experience working with both children and adults in both individual and group classes. Preparing people for official exams - Cambridge exams, EOI, IELTS etc.",
      "title": "English courses in Santiago de Compostela: Academy English Studio",
      "url": "http://inglesensantiago.com/en",
      "language": "en",
      "content": "English courses in Santiago de Compostela: Academy English Studio ¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés! Contáctanos para obtener más información y asistencia personalizada. Evaluaremos tu nivel de inglés para recomendarte el mejor grupo o método de estudio. Contact now Our courses Academy English Studio: English-Spanish Courses in Santiago de Compostela Language professionals with over 20 years of experience. We have extensive experience working with both children and adults in both individual and group classes. Our experience has shown us that the best results are achieved in groups of a maximum of five people. In this way, the teacher is able to keep control of the student’s progress and the student makes better use of the class. We have had great success preparing people for official exams (Cambridge exams, EOI, etc.) with a 95% pass rate. During the class we use interactive techniques such as roleplays and multimedia material. At the same time, we also emphasize the importance of the grammatical base so that our students obtain a more solid and complete knowledge of the language. We have created an English space in Santiago de Compostela to be able to offer personalized attention taking into account the needs of each student. Our philosophy is simple: we believe in the success of continuous work and small groups where the teacher can follow the progress of each student separately. Whether for your work, studies or just to feel more comfortable with the language, contact us to find out how we can help you. Courses (IELTS and more) Exam preparation: KET, PET, First Certificate, CAE, CPE TOEFL IELTS EOI Conversation classes General English Help with school Online classes Pricing Individual : €20/class (60 minutes) With a friend : 60€ per person/month (60 minutes) Groups : 47€ per month (weekly 90-minute classes) Groups : 37€ per month (weekly 60-minute classes) Over video/Skype : 20€/class (60 minutes) Contact & Location The cozy office is located in the center of Santiago. Just a five-minute-walk from the Galician square. If you have any questions or would like to receive more information about classes, do not hesitate to contact us by email or phone. Email: [email protected] Tel: 671439998 WhatsApp: 671439998 Or check out our Facebook page Mi hija lleva estudiando en English Studio desde los 8 años y ha conseguido obtener varios títulos oficiales. Y lo más importante, tiene muchísima más confianza en su nivel de inglés, lo cual es lo más importante desde mi punto de vista. ¡Gracias! Uxía , madre Google Maps View on Google Maps Cursos de inglés en Santiago de Compostela Rúa de Montero Ríos 38-1A Santiago de Compostela A Coruña 15701 España Política de Privacidad",
      "headings": [
        "¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés!",
        "Courses (IELTS and more)",
        "Pricing",
        "Contact & Location"
      ],
      "content_length": 2740
    },
    {
      "description": "Cursos de inglés para adultos y niños. Preparación de exámenes de Cambridge (KET, PET, CAE), clases de conversación y gramática en nuestra oficina acogedora en Santiago de Compostela.",
      "title": "Cursos de inglés en Santiago de Compostela: Academia English Studio",
      "url": "https://inglesensantiago.com",
      "language": "es",
      "content": "Cursos de inglés en Santiago de Compostela: Academia English Studio ¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés! Contáctanos para obtener más información y asistencia personalizada. Evaluaremos tu nivel de inglés para recomendarte el mejor grupo o método de estudio. Solicita tu consulta Explorar cursos Academia English Studio: Cursos de Inglés en Santiago de Compostela Cursos (Cambridge Trinity y Oxford) Preparación de exámenes (KET, PET, First Certificate, CAE, CPE) Preparación de examenes de Cambridge (niveles B1, B2, C1) El Cambridge es el examen de idioma inglés más utilizado en el mundo para migración y educación superior para los hablantes de inglés no nativos Preparación de examenes de Trinity (todos los niveles) Preparacion de examenes de Oxfrord (todos los niveles) TOEFL EOI Clases de conversación Clases de apoyo escolar Inglés general Clases online ¿Quiénes somos? Profesionales de la lengua inglesa con más de 20 años de experiencia. Tenemos una amplia experiencia trabajando con niños y adultos tanto en clases individuales como grupales. Nuestra experiencia nos ha demostrado que los mejores resultados se alcanzan en grupos de máximo cinco personas. De esta manera, el profesor es capaz de mantener control del progreso del alumno y el alumno aprovecha mejor la clase. A lo largo de nuestra trayectoria profesional hemos preparado personas para exámenes oficiales (exámenes de Cambridge, EOI etc.) con excelentes resultados: el nivel de aprobados es del 95 %. Durante la clase empleamos técnicas interactivas como: roleplays, material multimedia etc. Al mismo tiempo también acentuamos la importancia de la base gramatical para que nuestros alumnos obtengan un conocimiento del idioma más sólido y completo. Hemos creado un espacio de inglés en Santiago de Compostela para poder ofrecer atención personalizada teniendo en cuenta las necesidades de cada alumno. Nuestra filosofía es simple: creemos en el éxito de trabajo continuo y de grupos pequeños donde el profesor puede seguir el progreso de cada alumno por separado. Sea para tu trabajo, estudios o sólo para sentirte más cómodo con el idioma, contacta con nosotros para saber cómo te podemos ayudar. Tarifas Clase individual 20€/clase (60 minutos) Clase individual compartida : tarifa mensual 60€ por persona (60 minutos) Grupos reducidos : 47€ al mes (clases semanales de 90 minutos) Grupos reducidos : 37€ al mes (clases semanales de 60 minutos) Clase Skype : 20€/clase (60 minutos) Contacto & Ubicación Si tienes alguna pregunta o necesitas más información sobre nuestras clases, no dudes en ponerte en contacto con nosotros. Email: [email protected] Tel: 671439998 WhatsApp: 671439998 O echa un vistazo a nuestra página de Facebook Mi hija lleva estudiando en English Studio desde los 8 años y ha conseguido obtener varios títulos oficiales. Y lo más importante, tiene muchísima más confianza en su nivel de inglés, lo cual es lo más importante desde mi punto de vista. ¡Gracias! Uxía , madre Google Maps Mira en el Google Maps Cursos de inglés en Santiago de Compostela Rúa de Montero Ríos 38-1A Santiago de Compostela A Coruña 15701 España Política de Privacidad",
      "headings": [
        "¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés!",
        "Cursos (Cambridge Trinity y Oxford)",
        "¿Quiénes somos?",
        "Tarifas",
        "Contacto & Ubicación"
      ],
      "content_length": 3172
    },
    {
      "description": "Política de Privacidad y Cookies para el sitio web English Studio",
      "title": "Política de Privacidad y Cookies para English Studio",
      "url": "http://inglesensantiago.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad y Cookies para English Studio ¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés! Contáctanos para obtener más información y asistencia personalizada. Evaluaremos tu nivel de inglés para recomendarte el mejor grupo o método de estudio. Solicita tu consulta Explorar cursos Academia English Studio: Cursos de Inglés en Santiago de Compostela Política de Privacidad y Cookies Bienvenido a la política de privacidad del sitio web English Studio. En esta política, describimos cómo recopilamos, utilizamos y protegemos la información personal que usted nos proporciona a través de nuestro sitio web. Recopilación de Datos Personales En English Studio, recopilamos ciertos tipos de información personal de nuestros visitantes, incluidas direcciones IP, cookies y datos del dispositivo. Utilizamos esta información para entender mejor cómo los usuarios interactúan con nuestro sitio web y para mejorar su experiencia en línea. Uso de Servicios de Terceros Utilizamos servicios de terceros, como Google Analytics, Facebook y Google Ads, para recopilar datos sobre la actividad del usuario en nuestro sitio web. Estos servicios pueden recopilar información personal según sus propias políticas de privacidad. Le recomendamos que revise las políticas de privacidad de estos servicios para comprender cómo manejan sus datos. Uso de Cookies Nuestro sitio web utiliza cookies para mejorar la experiencia del usuario y proporcionar funcionalidades personalizadas. Al utilizar nuestro sitio, usted acepta el uso de cookies de acuerdo con nuestra política de cookies. Compartir Datos con Terceros No compartimos su información personal con terceros sin su consentimiento, excepto cuando sea necesario para cumplir con las leyes aplicables o proteger nuestros derechos. Sus Derechos Usted tiene derecho a acceder, rectificar o eliminar su información personal que tenemos en nuestro poder. Si desea ejercer estos derechos o tiene preguntas sobre nuestra política de privacidad, contáctenos utilizando la información proporcionada al final de esta página. Seguridad de los Datos Tomamos medidas para proteger la seguridad de su información personal y prevenir el acceso no autorizado o la divulgación de datos. Cambios en la Política de Privacidad Nos reservamos el derecho de actualizar esta política de privacidad en cualquier momento. Le notificaremos sobre cualquier cambio publicando la política de privacidad actualizada en nuestro sitio web. Contacto Si tiene alguna pregunta sobre nuestra política de privacidad, no dude en ponerse en contacto con nosotros a través de correo electrónico o por correo postal en: Rúa de Montero Ríos 38-1A Santiago de Compostela A Coruña 15701 España",
      "headings": [
        "¡Prepara a tu hijo y a ti mismo para el futuro estudiando inglés!",
        "Política de Privacidad y Cookies",
        "Recopilación de Datos Personales",
        "Uso de Servicios de Terceros",
        "Uso de Cookies",
        "Compartir Datos con Terceros",
        "Sus Derechos",
        "Seguridad de los Datos",
        "Cambios en la Política de Privacidad",
        "Contacto"
      ],
      "content_length": 2710
    }
  ],
  "pages_crawled": 4,
  "has_english_version": true,
  "total_content_length": 11794,
  "crawled_at": "2026-01-28T14:51:30.395167Z"
}