{
  "metadata": {
    "description": "Descubre en nuestra tienda de vinos en Vigo, un universo dedicado a los amantes del vino. Somos especialistas en vinos etiquetados.",
    "title": "Tienda de Vinos en Vigo - La Vendimia",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Descubre en nuestra tienda de vinos en Vigo, un universo dedicado a los amantes del vino. Somos especialistas en vinos etiquetados.",
      "title": "Tienda de Vinos en Vigo - La Vendimia",
      "url": "http://www.lavendimiavigo.es/",
      "language": "es-ES",
      "content": "Tienda de Vinos en Vigo - La Vendimia Ir al contenido 0,00  € 0 Cart Tu tienda de Vinos en vigo LA VENDIMIA Descúbrenos Descubre La Vendimia Descubre en nuestra tienda situada en Calle Sanjurjo Badia 97 bajo, Vigo, un universo dedicado a los amantes del vino. Somos especialistas en vinos etiquetados de casi todas las denominaciones de origen de España, y nuestra pasión nos lleva más allá de las fronteras, ofreciéndote también una selecta gama de vinos internacionales. Desde los más sofisticados cavas y champagnes hasta los más vibrantes vinos espumosos, nuestro catálogo está diseñado para sorprender a los paladares más exigentes. Sobre Nosotros Visita Virtual Un mundo de vinos Nuestra tienda El sabor para cada momento Nuestros productos Te asesoramos Contacta con nosotros Catas mensuales con maridaje Todos los meses, te invitamos a participar en nuestras catas, donde presentamos vinos de una bodega destacada y los maridamos con platos excepcionales como arroz, fideuá, y más. Estos eventos han ganado gran popularidad gracias a la combinación única de sabores y la oportunidad de aprender directamente de los expertos. Inesperado encontrarme tienda de vinos donde se combina lo de siempre y muchas novedades. Atentísimo el dueño y conocedor de las distintas zonas de las que explica con gran amabilidad. Además de vinos de enólogos, tiene vino a granel de distintas zonas nada despreciables y agradables para un chateo. Cuando voy a Vigo con tiempo, lo visito y siempre encuentro algo nuevo. Lo recomiendo a todo el mundo. Puri Pérez (Reseña en Google MyBusiness) La tienda de vinos que buscas En nuestra tienda de vinos, cada botella cuenta una historia especial. Dedicados a ofrecer una experiencia inigualable, nos destacamos por nuestra exclusiva selección de vinos, muchos de los cuales no encontrarás en ningún otro lugar. Aquí, la calidad y la singularidad son la norma, no la excepción. Lo que realmente nos hace únicos es nuestro enfoque personalizado. Nuestro conocimiento profundo del vino nos permite guiar a cada cliente a través de un viaje sensorial personalizado. No solo vendemos vinos; creamos experiencias a medida que resuenan profundamente con las preferencias y deseos de nuestros visitantes. Además, nos enorgullecemos de fomentar relaciones directas con viticultores artesanales y bodegas de renombre. Esta cercanía con los productores nos permite obtener lotes exclusivos y ediciones limitadas que son verdaderos tesoros ocultos. Nuestra tienda es un espacio acogedor donde los amantes del vino pueden reunirse para compartir su pasión. Regularmente organizamos catas y eventos que permiten a nuestros clientes descubrir nuevas variedades y aprender más sobre el fascinante mundo del vino. Visítanos y descubre por qué somos más que una tienda de vinos: somos una comunidad apasionada, un puente entre los viñedos más distinguidos del mundo y tu copa. Nuestra tienda para los amantes del vino Descubre nuestros vinos TIENDA ONLINE CONTACTO © 2024. Diseño Web por Servicebox Manage consent To provide the best experiences, we use technologies like cookies to store and/or access device information. Consenting to these technologies will allow us to process data such as browsing behavior or unique IDs on this site. Not consenting or withdrawing consent, may adversely affect certain features and functions. Functional Functional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Statistics Statistics The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Accept Deny View preferences Save preferences View preferences {title} {title} {title} Manage consent",
      "headings": [
        "Tu tienda de Vinos en vigo",
        "LA VENDIMIA",
        "Descubre \n\nLa Vendimia",
        "Nuestros \nproductos",
        "Contacta con \nnosotros",
        "Descubre nuestros vinos"
      ],
      "content_length": 4682
    },
    {
      "description": null,
      "title": "Nosotros - La Vendimia",
      "url": "http://www.lavendimiavigo.es/nosotros",
      "language": "es-ES",
      "content": "Nosotros - La Vendimia Ir al contenido 0,00  € 0 Cart Nosotros Bienvenid@ a La Vendimia   En nuestra tienda, ubicada en la Calle Sanjurjo Badia 97 bajo, Vigo, te invitamos a sumergirte en un mundo dedicado a los amantes del vino. Nos apasiona el vino y somos especialistas en vinos etiquetados de casi todas las denominaciones de origen de España. Pero nuestra pasión va más allá de las fronteras, ya que también ofrecemos una selecta gama de vinos internacionales. Desde los más sofisticados cavas y champagnes hasta los vibrantes vinos espumosos, nuestro catálogo está cuidadosamente diseñado para satisfacer los paladares más exigentes. Además, cada mes te ofrecemos la oportunidad de participar en nuestras catas. En estos eventos, presentamos vinos de bodegas destacadas y los maridamos con platos excepcionales como arroz, fideuá y mucho más. Estas experiencias han ganado gran popularidad gracias a la combinación única de sabores y la oportunidad de aprender directamente de los expertos. En La Vendimia, nos apasiona compartir nuestra pasión por el vino contigo. ¡Esperamos verte pronto en nuestra tienda para descubrir juntos nuevos y emocionantes sabores! ¿Qué nos hace únicos? Descubre qué podemos ofrecerte El espacio El lugar para los amantes del vino En nuestro rincón dedicado a los amantes del vino, encontrarás una selección que captura la esencia de viñedos de todo el mundo. Cada botella ha sido elegida con el máximo cuidado para asegurar que solo lo mejor llegue a tu copa. Ya seas un aficionado que recién comienza o un conocedor experimentado, este es tu destino para descubrir y disfrutar de vinos excepcionales. Un detalle único Regalos y cestas Nuestras cestas de regalo son la forma perfecta de expresar aprecio y cariño. Cada una está cuidadosamente curada con vinos seleccionados y acompañamientos gourmet que aseguran una experiencia de degustación memorable. Ya sea para un cumpleaños, un aniversario o simplemente para decir “gracias”, nuestros regalos y cestas están diseñados para impresionar y deleitar. Un plan diferente Eventos y catas Sumérgete en el mundo del vino a través de nuestros eventos y catas exclusivas. Organizamos sesiones educativas y divertidas donde podrás aprender sobre diferentes variedades y regiones vinícolas. Es la oportunidad perfecta para afinar tu paladar, conocer a otros entusiastas del vino y descubrir tus nuevos favoritos en un ambiente acogedor y estimulante. Un servicio personalizado Asesoramiento a medida Entendemos que cada paladar es único, y por eso ofrecemos un servicio de asesoramiento personalizado. Nuestro experto en vinos te guiará a través de nuestra extensa selección para encontrar los vinos que mejor se adapten a tus gustos y necesidades. Ya sea para una ocasión especial, para maridar con una comida, o simplemente para añadir a tu colección, estamos aquí para ayudarte a tomar la decisión perfecta. para los amantes del vino Descubre nuestros vinos TIENDA ONLINE CONTACTO © 2024. Diseño Web por Servicebox Manage consent To provide the best experiences, we use technologies like cookies to store and/or access device information. Consenting to these technologies will allow us to process data such as browsing behavior or unique IDs on this site. Not consenting or withdrawing consent, may adversely affect certain features and functions. Functional Functional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Statistics Statistics The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Accept Deny View preferences Save preferences View preferences {title} {title} {title} Manage consent",
      "headings": [
        "Nosotros",
        "Bienvenid@ a \nLa Vendimia",
        "Descubre nuestros vinos"
      ],
      "content_length": 4667
    },
    {
      "description": "Disponemos de los mejores vinos para comprar en Vigo y a los mejores precios. Ven a visitar nuestra tienda y descubre nuestras catas.",
      "title": "Comprar Vinos en Vigo - La Vendimia",
      "url": "http://www.lavendimiavigo.es/tienda",
      "language": "es-ES",
      "content": "Comprar Vinos en Vigo - La Vendimia Ir al contenido 0,00  € 0 Cart Nuestros vinos Shop 12 Lunas 12,00  € Add to cart 12 Lunas Garnacha 13,50  € Add to cart A Coroa 17,00  € Add to cart A Morena Doce Lexítimo 34,00  € Add to cart A Moucha 25,00  € Add to cart Aguardiente Terra da Chispa 10,50  € Add to cart Agurdiente Oreta Xida 9,50  € Add to cart Altos de Torona Rosal 14,50  € Add to cart Arx Tesalia 22,00  € Add to cart Bag in Box. Blanco. Tipo Albariño. 5l 13,00  € Add to cart Bag in Box. Blanco. Tipo Godello o Albariño. 15l 37,00  € Add to cart Bag in Box. Blanco. Tipo Ribeiro. 15l 28,00  € Add to cart Bag in Box. Blanco. Tipo Ribeiro. 5l 10,00  € Add to cart Bag in Box. Tinto Uva Mencía 15l. 32,00  € Add to cart Bag in Box. Tinto Uva Mencía 5l. 11,00  € Add to cart Bag in Box. Tinto. Tipo Barrantes. 15l 32,00  € Add to cart para los amantes del vino Descubre nuestros vinos TIENDA ONLINE CONTACTO © 2024. Diseño Web por Servicebox Manage consent To provide the best experiences, we use technologies like cookies to store and/or access device information. Consenting to these technologies will allow us to process data such as browsing behavior or unique IDs on this site. Not consenting or withdrawing consent, may adversely affect certain features and functions. Functional Functional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Statistics Statistics The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Accept Deny View preferences Save preferences View preferences {title} {title} {title} Manage consent",
      "headings": [
        "Shop",
        "12 Lunas",
        "12 Lunas Garnacha",
        "A Coroa",
        "A Morena Doce Lexítimo",
        "A Moucha",
        "Aguardiente Terra da Chispa",
        "Agurdiente Oreta Xida",
        "Altos de Torona Rosal",
        "Arx Tesalia",
        "Bag in Box. Blanco. Tipo Albariño. 5l",
        "Bag in Box. Blanco. Tipo Godello o Albariño. 15l",
        "Bag in Box. Blanco. Tipo Ribeiro. 15l",
        "Bag in Box. Blanco. Tipo Ribeiro. 5l",
        "Bag in Box. Tinto Uva Mencía 15l.",
        "Bag in Box. Tinto Uva Mencía 5l.",
        "Bag in Box. Tinto. Tipo Barrantes. 15l",
        "Descubre nuestros vinos"
      ],
      "content_length": 2617
    },
    {
      "description": null,
      "title": "Contacto - La Vendimia",
      "url": "http://www.lavendimiavigo.es/contacto",
      "language": "es-ES",
      "content": "Contacto - La Vendimia Ir al contenido 0,00  € 0 Cart Contacto ¿Alguna duda? Contacta con nosotros o ven a visitarnos. Estaremos encantados de resolver tus consultas. Dirección C/ Sanjurjo Badia 97 bajo, Vigo Teléfono 604045698 E-mail avendimia97@gmail.com Instagram @lavendimia Responsable del tratamiento: Marcos Rodriguez. Finalidad: Enviarte información relacionada con tu solicitud de información. Legitimación: Consentimiento Cesiones de datos y transferencias: No se realizan cesiones, salvo a los proveedores de servicios de alojamiento de los servidores ubicados dentro de la UE. Derechos: Podrás ejercer los derechos de acceso, rectificación, supresión, limitación, oposición, portabilidad, o retirar el consentimiento enviando un email a avendimia97@gmail.com Más información: Consulta nuestra Política de Privacidad para más información. Nombre Teléfono Email Mensaje Acepto el tratamiento de mis datos con la finalidad de recibir la información solicitada Enviar para los amantes del vino Descubre nuestros vinos TIENDA ONLINE CONTACTO © 2024. Diseño Web por Servicebox Manage consent To provide the best experiences, we use technologies like cookies to store and/or access device information. Consenting to these technologies will allow us to process data such as browsing behavior or unique IDs on this site. Not consenting or withdrawing consent, may adversely affect certain features and functions. Functional Functional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Statistics Statistics The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Accept Deny View preferences Save preferences View preferences {title} {title} {title} Manage consent",
      "headings": [
        "¿Alguna duda?",
        "Dirección",
        "Teléfono",
        "E-mail",
        "Instagram",
        "Descubre nuestros vinos"
      ],
      "content_length": 2752
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 14718,
  "crawled_at": "2026-01-28T15:21:13.117032Z"
}