{
  "metadata": {
    "description": null,
    "title": "Yayo Daporta",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Yayo Daporta",
      "url": "http://yayodaporta.com/",
      "language": "en",
      "content": "Yayo Daporta \"Baso mi cocina en el buen gusto y el sentido común\" YAYO DAPORTA Tras un noble y solariego edificio de piedra, un diseño funcional que fusiona lo antiguo y lo actual Cocina gallega actualizada con guiños a productos de otras zonas You can play best online casino in canada sites. Check this site to find best bitcoin casinos usa sites. Visit this site to play casinos online .",
      "headings": [],
      "content_length": 390
    },
    {
      "description": null,
      "title": "Yayo Daporta",
      "url": "https://yayodaporta.com",
      "language": "en",
      "content": "Yayo Daporta \"Baso mi cocina en el buen gusto y el sentido común\" YAYO DAPORTA Tras un noble y solariego edificio de piedra, un diseño funcional que fusiona lo antiguo y lo actual Cocina gallega actualizada con guiños a productos de otras zonas You can play best online casino in canada sites. Check this site to find best bitcoin casinos usa sites. Visit this site to play casinos online .",
      "headings": [],
      "content_length": 390
    },
    {
      "description": null,
      "title": "Yayo Daporta",
      "url": "http://yayodaporta.com/gl",
      "language": "en",
      "content": "Yayo Daporta \"Baso mi cocina en el buen gusto y el sentido común\" YAYO DAPORTA Tras un noble y solariego edificio de piedra, un diseño funcional que fusiona lo antiguo y lo actual Cocina gallega actualizada con guiños a productos de otras zonas You can play best online casino in canada sites. Check this site to find best bitcoin casinos usa sites. Visit this site to play casinos online .",
      "headings": [],
      "content_length": 390
    },
    {
      "description": null,
      "title": "Yayo Daporta",
      "url": "http://yayodaporta.com/en",
      "language": "en",
      "content": "Yayo Daporta \"Baso mi cocina en el buen gusto y el sentido común\" YAYO DAPORTA Tras un noble y solariego edificio de piedra, un diseño funcional que fusiona lo antiguo y lo actual Cocina gallega actualizada con guiños a productos de otras zonas You can play best online casino in canada sites. Check this site to find best bitcoin casinos usa sites. Visit this site to play casinos online .",
      "headings": [],
      "content_length": 390
    },
    {
      "description": null,
      "title": "Yayo Daporta | Equipo",
      "url": "https://yayodaporta.com/equipo",
      "language": "en",
      "content": "Yayo Daporta | Equipo Equipo Todo el equipo de cocina, con Yayo Daporta a la cabeza y el equipo de sala, con Esther Daporta al frente de la sala y la bodega, trabajamos para hacerles disfrutar de una experiencia gastronómica agradable, al paladar y al espíritu. Yayo Daporta (chef) La afición culinaria de Yayo Daporta viene de muy atrás, ya que su familia tiene una arraigada tradición en el cultivo del marisco en la ría de Arousa y es una las más importantes en este sector. Tras estudiar en la escuela de hosteleria en Santiago de Compostela. Tuvo la oportunidad de trabajar en ‘Casa Solla’, donde despertó en él la curiosidad por la cocina de vanguardia y le llegó la verdadera vocación. A partir de ahí pasó por otros grandes restaurantes como “Alejandro” (Almería) y “El Amparo” (Madrid), donde aprendió a tratar los productos con una cuidada perfección técnica. Esther Daporta (Sumiller) Sumiller del Restaurante Yayo Daporta desde 2005. Ha estudiado en el Instituto Galego do Viño. Su curiosidad la ha llevado a recorrer las mejores bodegas de España y parte de europa probando y descubriendo nuevos vinos para poder ofrecer a sus cliente la mejor selección en la bodega de Yayo. Ha sido jurado en diversos premios vitivinícolas.",
      "headings": [
        "Equipo",
        "Yayo Daporta (chef)",
        "Esther Daporta (Sumiller)"
      ],
      "content_length": 1238
    },
    {
      "description": null,
      "title": "Yayo Daporta | Cocina",
      "url": "https://yayodaporta.com/cocina",
      "language": "en",
      "content": "Yayo Daporta | Cocina Carta El restaurante ‘Yayo Daporta’ abrió sus puertas en 2005 en un edificio histórico de la céntrica Rúa Hospital, cuenta con una estrella Michelín desde 2008 y desde 2015 con dos soles Repsol. Definimos nuestra cocina como cocina gallega actualizada. Partimos siempre de los mejores productos que están a nuestro alcance, prestando una especial atención a los mariscos y a los pescados de temporada, a los que aplicamos las técnicas de cocina más adecuadas sin perder de vista la tradición y acompañándolos con los vinos de nuestro entorno. Queremos que nuestra cocina identifique nuestra situación, nuestro origen, Cambados, y transmitírselo así al cliente con nuestros platos. YAYO DAPORTA CARTA.PDF Bodega En la bodega de Esther puede encontrar una cuidada selección de caldos de diferentes denominaciones españolas, con especial atención a los vinos gallegos, e internacionales. La bodega esta abierta al publico, puede acceder a su interior y escoger su vino y si surgen dudas Esther siempre está dispuesta a ayudar. ESTHER DAPORTA",
      "headings": [
        "Carta",
        "Bodega"
      ],
      "content_length": 1060
    },
    {
      "description": null,
      "title": "Yayo Daporta | Noticias",
      "url": "https://yayodaporta.com/news",
      "language": "en",
      "content": "Yayo Daporta | Noticias Noticias INEGA 2021-11-10, 05:42:15 Esther Daporta, mellor sumiller gallega 2015-07-10, 01:18:26 Levar el título de la mejor sumiller gallega, y tener ademas un apellido de fama gastronomica es una responsabilidad que la cambadesa Esther Daporta lleva desde hace casi dos meses. Estuvimos con ella en el restaurante Yayo Daporta, que regenta junto con su hermano desde hace ya diez años. Ir a la noticia Un menú para disfrutar diez años de Yayo Daporta , 12:46:21 El restaurante Yayo Daporta está de aniversario. El chef cambadés lleva diez años en los fogones del establecimiento que abrió en la calle Hospital. Y no quiere dejar pasar tan señalada fecha sin celebrarlo por todo lo alto. Por eso ha preparado un menú que quiere ser «un recorrido por nuestra cocina, nuestros platos clásicos y más representativos con otros creados especialmente para la ocasión», explica. En él se podrán encontrar desde mejillones en vinagreta con tallarines de mar, croqueta de cigala con emulsión de chile jalapeño hasta timbal de pollo de corral en pepitoria, entre otros muchos platos. Ir a la noticia La armonía entre Mar de Frades y las posibilidades del percebe de Yayo Daporta 2015-03-04, 10:25:00 Mar de Frades presenta su añada 2014 en un maridaje gastronómico a cargo del chef Yayo Daporta con una Estrella Michelín. Ir a la noticia Seis estrelas Michelin, tapas e cenas na segunda edición de Córdoba Califato Gourmet 2015-02-26, 02:05:43 Los cocineros Pepe Rodríguez, Yayo Daporta , Julio Fernández, Fernando Canales, Jesús Sánchez y Kisko García, que ejercerá como anfitrión, serán los protagonistas de la segunda edición de Córdoba Califato Gourmet, un encuentro gastronómico que incluye tapas, demostraciones y cenas a 6 online pokies manos. Ir a la noticia Yayo Daporta participará el martes 17 de marzo en el Fórum Gastronómico Coruña 2015. , 01:37:15 Fuego, brasa y parrilla constituyen el gran eje temático que articula un intenso e interesante programa de actividades protagonizado por chefs y especialistas gallegos y también de todo el arco atlántico. Algunos de los protagonistas serán Xosé Cannas (Pepe Vieira), Pepe Solla (Casa Solla), Luis Veira (Árbore da Veira), Iván Domínguez (Alborada), Javier Olleros (Culler de Pau), Dani Guzmán y Julio Sotomayor (Nova), Yayo Daporta (Yayo Daporta Restaurante) o Diego López (La Molinera), entre otros. http://www.forumcoruna.com/ponentes-forum La cocina de Galicia triunfó en Barcelona de la mano de Nove 2014-11-25, 03:26:13 El World Trade Center de Barcelona se convirtió este lunes en un gran restaurante de cocina creativa y emocional en el que los 20 cocineros del Grupo Nove desplegaron todo su buen hacer elaborando en vivo, ante un auditorio online casino de 250 personas, y con más de 5.000 raciones de sus propuestas más representativas. Ir a la noticia Así trabaja Yayo Daporta 2014-11-04, 11:04:19 Aprovechando la visita a Santiago, hemos descubierto el método de trabajo de Yayo Daporta. El cocinero gallego juez del programa lleva toda su vida criando marisco, algo que le abrió la puerta de la alta cocina. Tanto ha triunfado que ya ha conseguido una estrella michelín gracias a su labor en su restaurante de Cambados. Ir a la noticia",
      "headings": [
        "Noticias",
        "INEGA",
        "Esther Daporta, mellor sumiller gallega",
        "Un menú para disfrutar diez años de Yayo Daporta",
        "La armonía entre Mar de Frades y las posibilidades del percebe de Yayo Daporta",
        "Seis estrelas Michelin, tapas e cenas na segunda edición de Córdoba Califato Gourmet",
        "Yayo Daporta participará el martes 17 de marzo en el Fórum Gastronómico Coruña 2015.",
        "La cocina de Galicia triunfó en Barcelona de la mano de Nove",
        "Así trabaja Yayo Daporta"
      ],
      "content_length": 3226
    },
    {
      "description": null,
      "title": "Yayo Daporta | Galería",
      "url": "https://yayodaporta.com/galeria",
      "language": "en",
      "content": "Yayo Daporta | Galería GALERía Queremos mostrarte no sólo fotos de nuestra carta, si no también el mundo entorno al que gira nuestra cocina, los productos, el paisaje, el vino, los amigos…",
      "headings": [
        "GALERía"
      ],
      "content_length": 188
    },
    {
      "description": null,
      "title": "Yayo Daporta | Reservas",
      "url": "https://yayodaporta.com/reservas",
      "language": "en",
      "content": "Yayo Daporta | Reservas Reservas Nuestro horario es de martes a sabado de 13:30 a 15:30 y de 21:00 a 23:00, domingo de 13:30 a 15:30. Cerramos domingo noche y lunes todo el día excepto festivos. Vacaciones del 2 al 19 de Noviembre. Pude reservar online o llamando al telefono 986 52 60 62, Las reservas online podrán realizarse como mínimo con 48 horas de antelación. Podemos adaptar una oferta para niños adecuada a sus necesidades. Es necesario avisar al realizar la reserva. Tarjetas Visa, MasterCard, Maestro, 4b",
      "headings": [
        "Reservas",
        "Tarjetas"
      ],
      "content_length": 516
    },
    {
      "description": null,
      "title": "Yayo Daporta | Contacto",
      "url": "https://yayodaporta.com/contacto",
      "language": "en",
      "content": "Yayo Daporta | Contacto Contacto YAYO DAPORTA RESTAURANTE Rúa Hospital, 7 CAMBADOS 36630 Pontevedra T 986 526062 F 986 526062 E: restaurante@yayodaporta.com Uso de Cookies Localización El restaurante YAYO DAPORTA se encuentra situado en la Rúa Hospital, en el centro de Cambados. El edificio de gran valor cultural conocido como Pazo de Moltó, Fue mandado construir por los señores de Bazán y por Alonso Troncoso y Sotomayor en el siglo XVI y fue completamente rehabilitado en 1990 por Evaristo Daporta. El restaurante se ubica en el primer piso con entrada por una calle lateral (Rúa Alfonso Rodríguez Castelao) a través de un patín tipico de las construcciones palaciegas gallegas, y enfrente de la capilla del Hospital. Descripción de la ruta Desde la A-9 tomar la SALIDA 121 dirección Sanxenxo por la vía rápida do Salnés, y tomar la salida dirección Cambados. Al llegar a Cambados, dirección centro hasta la Rúa Nova (frente a la plaza de abastos). Desde O Grove, dirección cambados y al llegar a la plaza de abastos, tomar la Rúa Nova. Planea tu ruta",
      "headings": [
        "Contacto",
        "Localización",
        "Descripción de la ruta"
      ],
      "content_length": 1056
    }
  ],
  "pages_crawled": 10,
  "has_english_version": true,
  "total_content_length": 8844,
  "crawled_at": "2026-01-28T18:11:00.192405Z"
}