{
  "metadata": {
    "description": "Despacho de economistas, especializados en todos los ámbitos de la gestoría de empresas y la asesoría fiscal, contable y laboral en Santiago de Compostela",
    "title": "Asesoría de empresas en Santiago de Compostela | Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de economistas, especializados en todos los ámbitos de la gestoría de empresas y la asesoría fiscal, contable y laboral en Santiago de Compostela",
      "title": "Asesoría de empresas en Santiago de Compostela | Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "http://www.capitalpyme.com/",
      "language": "es",
      "content": "Asesoría de empresas en Santiago de Compostela | Capital Pyme Nuestros servicios Especialistas en materia fiscal, contable y laboral Tenemos una extensa experiencia en todas las áreas que abarca la gestoría de sociedades, autónomos y particulares. Autónomos y Sociedades Nos encargamos de todas las gestiones que tu empresa puede necesitar en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. Ver más Servicios a particulares Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas. Ver más Fiscal y contable Nuestro objetivo es obtener las mayores ventajas fiscales. Llevamos la contabilidad de tu empresa al día para que sea el instrumento de control y gestión que necesitas para el buen desarrollo de tu negocio. Ver más Laboral Realizamos una auditoria completa, para analizar la situación laboral de tu empresa y poder subsanar, mejorar y aclarar circunstancias que aseguren el cumplimiento de la normativa sin renunciar a todos los posibles beneficios de los que puedas disponer. Ver más Economistas colegiados, con una extensa trayectoria profesional Somos un despacho de economistas colegiados, con una  extensa trayectoria profesional  en todas las áreas de gestión y asesoramiento fiscal-contable-laboral de todo tipo de sociedades, autónomos y particulares.  Conócenos Somos profesionales de la economía con experiencia y conocimientos para ayudarte a cumplir con todas las obligaciones fiscales, contables, mercantiles y laborales de tu empresa. Te ofrecemos un servicio de calidad a un precio de lo más competitivo que puedas encontrar. ¿Por qué elegirnos? Lo importante es tu negocio Te ofrecemos un nuevo concepto de asesoría y gestoría de autónomos, sociedades y particulares. Nuestro objetivo es permitir que te puedas centrar en lo verdaderamente importante:  tu negocio . Contáctanos Atención individual Buscamos la respuesta más apropiada para cada una de las necesidades de tu empresa. Profesionalidad Con CapitalPyme Asesores tendrás personal siempre a tu servicio. Innovación Todos los medios de nuestra gestoría están a tu disposición con el fin de realizar un correcto asesoramiento, con el compromiso de agilidad y eficacia en la gestión. Nuestros clientes nos avalan Durante todos estos años siempre hemos buscado la cercanía con el cliente y darle la más cuidada y personalizada atención. Ver más Nuestro blog Últimas publicaciones 29 diciembre 2019 29 diciembre 2019 Categorías Fiscalidad Tributación de las cestas y regalos de navidad Vamos a analizar desde el punto de vista fiscal esta costumbre tan arraigada en nuestra cultura. ¿Te gusta? Leer más 19 noviembre 2019 19 noviembre 2019 Categorías Fiscalidad Como actuar ante una inspección de hacienda Guía sobre como actuar ante visitas de los inspectores de la agencia tributaria. ¿Te gusta? Leer más 6 febrero 2019 6 febrero 2019 Categorías Fiscalidad Cheque guardería Novedad fiscal para la declaración de la Renta 2018: El \"cheque guardería\". Vamos a describir en qué consiste y cuáles son las condiciones necesarias para acceder a esta deducción. ¿Te gusta? Leer más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Asesores\nFiscal · Contable · Laboral",
        "Asesoría de empresas en Santiago de Compostela",
        "Nuestros servicios",
        "Economistas colegiados, con una extensa trayectoria profesional",
        "¿Por qué elegirnos?",
        "Nuestros clientes nos avalan",
        "Nuestro blog"
      ],
      "content_length": 4997
    },
    {
      "description": "Despacho de economistas, especializados en todos los ámbitos de la gestoría de empresas y la asesoría fiscal, contable y laboral en Santiago de Compostela",
      "title": "Asesoría de empresas en Santiago de Compostela | Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com",
      "language": "es",
      "content": "Asesoría de empresas en Santiago de Compostela | Capital Pyme Nuestros servicios Especialistas en materia fiscal, contable y laboral Tenemos una extensa experiencia en todas las áreas que abarca la gestoría de sociedades, autónomos y particulares. Autónomos y Sociedades Nos encargamos de todas las gestiones que tu empresa puede necesitar en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. Ver más Servicios a particulares Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas. Ver más Fiscal y contable Nuestro objetivo es obtener las mayores ventajas fiscales. Llevamos la contabilidad de tu empresa al día para que sea el instrumento de control y gestión que necesitas para el buen desarrollo de tu negocio. Ver más Laboral Realizamos una auditoria completa, para analizar la situación laboral de tu empresa y poder subsanar, mejorar y aclarar circunstancias que aseguren el cumplimiento de la normativa sin renunciar a todos los posibles beneficios de los que puedas disponer. Ver más Economistas colegiados, con una extensa trayectoria profesional Somos un despacho de economistas colegiados, con una  extensa trayectoria profesional  en todas las áreas de gestión y asesoramiento fiscal-contable-laboral de todo tipo de sociedades, autónomos y particulares.  Conócenos Somos profesionales de la economía con experiencia y conocimientos para ayudarte a cumplir con todas las obligaciones fiscales, contables, mercantiles y laborales de tu empresa. Te ofrecemos un servicio de calidad a un precio de lo más competitivo que puedas encontrar. ¿Por qué elegirnos? Lo importante es tu negocio Te ofrecemos un nuevo concepto de asesoría y gestoría de autónomos, sociedades y particulares. Nuestro objetivo es permitir que te puedas centrar en lo verdaderamente importante:  tu negocio . Contáctanos Atención individual Buscamos la respuesta más apropiada para cada una de las necesidades de tu empresa. Profesionalidad Con CapitalPyme Asesores tendrás personal siempre a tu servicio. Innovación Todos los medios de nuestra gestoría están a tu disposición con el fin de realizar un correcto asesoramiento, con el compromiso de agilidad y eficacia en la gestión. Nuestros clientes nos avalan Durante todos estos años siempre hemos buscado la cercanía con el cliente y darle la más cuidada y personalizada atención. Ver más Nuestro blog Últimas publicaciones 29 diciembre 2019 29 diciembre 2019 Categorías Fiscalidad Tributación de las cestas y regalos de navidad Vamos a analizar desde el punto de vista fiscal esta costumbre tan arraigada en nuestra cultura. ¿Te gusta? Leer más 19 noviembre 2019 19 noviembre 2019 Categorías Fiscalidad Como actuar ante una inspección de hacienda Guía sobre como actuar ante visitas de los inspectores de la agencia tributaria. ¿Te gusta? Leer más 6 febrero 2019 6 febrero 2019 Categorías Fiscalidad Cheque guardería Novedad fiscal para la declaración de la Renta 2018: El \"cheque guardería\". Vamos a describir en qué consiste y cuáles son las condiciones necesarias para acceder a esta deducción. ¿Te gusta? Leer más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Asesores\nFiscal · Contable · Laboral",
        "Asesoría de empresas en Santiago de Compostela",
        "Nuestros servicios",
        "Economistas colegiados, con una extensa trayectoria profesional",
        "¿Por qué elegirnos?",
        "Nuestros clientes nos avalan",
        "Nuestro blog"
      ],
      "content_length": 4997
    },
    {
      "description": "Nuestro personal está especializado en asesoramiento de autónomos, empresa y particulares, conoce nuestros servicios de asesoría en Santiago de Compostela",
      "title": "Servicios de asesoría para autónomos, sociedades y particularesHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/servicios",
      "language": "es",
      "content": "Servicios de asesoría para autónomos, sociedades y particulares Servicios Lo importante es tu negocio Con CapitalPyme Asesores tendrás personal siempre a tu servicio y podrás olvidarte de los procesos fiscales, laborales, de la gestión contable o de cualquier trámite que tengas que realizar con la administración. Servicios para autónomos y sociedades Nos encargamos de todas las gestiones que tu empresa puede necesitar en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. Ver servicios Servicios para particulares Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas. Ver servicios Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Servicios",
        "Lo importante es tu negocio",
        "Servicios para autónomos y sociedades",
        "Servicios para particulares"
      ],
      "content_length": 2530
    },
    {
      "description": "Somos capaces de gestionar todas las necesidades en materia laboral y contable que los autónomos o empresas puedan necesitar, descubre nuestros servicios",
      "title": "Gestoría de autónomos y sociedades en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/servicios/gestoria-de-autonomos-y-sociedades",
      "language": "es",
      "content": "Gestoría de autónomos y sociedades en Santiago de Compostela Servicios Gestoría de autónomos y sociedades Nos encargamos de  todas las gestiones que tu empresa puede necesitar  en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. También te representamos ante  inspecciones, SMAC y Juzgados . Ponemos especial atención en el  desarrollo de instrumentos de gestión  que te permitan centrarte en tu negocio. Mientras tanto, desde CapitalPyme trabajaremos en poner a tu disposición información de forma personalizada. Asesoría y gestión fiscal y contable En CapitalPyme somos especialista en la asesoría fiscal y nos comprometemos a determinar la mejor renta tributaria, con la finalidad de rebajar la carga impositiva y defenderte ante cualquier cuestión tributaria. Buscaremos el modo de obtención de las mejores ventajas fiscales dentro del cumplimiento de la normativa vigente. Estas son algunas de las áreas en las que podemos ayudarte: Asesoramiento sobre la forma jurídica más adecuada para tu actividad. Confección y presentación de declaraciones-liquidaciones. Asesoramiento permanente de todas las cuestiones legislativas en materia fiscal. Puesta al día contable. Contabilidad según el Plan General Contable. Adaptaciones sectoriales (entidades sin fines de lucro, partidos políticos, federaciones deportivas, etc.) Balances Legalización de libros Elaboración y presentación de cuentas anuales. Asesoría laboral Gestionamos la situación laboral de tu empresa. Desde la contratación de personal y su gestión con la Seguridad Social, el mantenimiento mensual de la plantilla como las posibles incidencias que puedan surgir dentro de la empresa. Llevamos a cabo el control de tu plan empresarial de contratación, y la preparación y seguimiento de recursos y escritos ante la Administración. Estas son algunas de las áreas en las que podemos ayudarte: Confeccionamos los contratos de trabajo, prórrogas, renovaciones y la comunicación de los mismos. Realizamos la aplicación y actualización de convenios y normas laborales. Realizamos los recibos salariales y nóminas. Confeccionamos las liquidaciones y finiquitos. Tramitamos y preparamos los boletines de cotización a la Seguridad Social. Asistencia a inspecciones. Asistencia al servicio de mediación, arbitraje y conciliación (SMAC). Otros trámites: vidas laborales, certificados de estar al corriente de pago, trámites en recaudación y aplazamientos. Creación de empresas Buscamos la mejor forma societaria que se adapte a tus recursos y necesidades. Preparamos todo lo necesario para que tu proyecto se ponga en funcionamiento en el menor tiempo posible. Nos encargamos de presentar toda la documentación ante las diferentes Administraciones y te apoyamos en la toma de decisiones mercantiles para el inicio de la actividad. Alta en autónomos Realizamos todos los trámites para darte de alta en la Seguridad Social en el régimen especial de trabajadores autónomos y en el censo de empresarios en Hacienda. Te asesoramos en todos los aspectos relacionados con el régimen fiscal que mejor se adapte a tu actividad, en las coberturas de la cuota de autónomos, etc. Jurídico mercantil Nuestro servicio Jurídico-Mercantil asociado te ofrece un servicio de asesoramiento y consultoría legal y judicial, tanto en el ámbito empresarial como personal, cubriendo y abarcando diferentes ramas y especialidades del mundo del Derecho. Otros servicios En una empresa ningún área de actividad está desvinculada de las restantes. Por ello, ya sea de forma directa o mediante colaboración con otros despachos, ofrecemos todos los servicios que tu empresa pueda precisar, para que queden integrados dentro del conjunto de nuestra oferta. Ponte en contacto con nosotros o visítanos en nuestras oficinas. Contactar Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Gestoría de autónomos y sociedades",
        "Nos encargamos de todas las gestiones que tu empresa puede necesitar en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. También te representamos ante inspecciones, SMAC y Juzgados.",
        "Asesoría y gestión fiscal y contable",
        "Estas son algunas de las áreas en las que podemos ayudarte:",
        "Asesoría laboral",
        "Estas son algunas de las áreas en las que podemos ayudarte:",
        "Creación de empresas",
        "Alta en autónomos",
        "Jurídico mercantil",
        "Otros servicios"
      ],
      "content_length": 5612
    },
    {
      "description": "Te ayudamos con cualquier trámite en materia fiscal y laboral que tengas que realizar ante las administraciones públicas, ¡descubre  nuestros servicios!",
      "title": "Servicios de gestoría a particulares en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/servicios/gestoria-a-particulares",
      "language": "es",
      "content": "Servicios de gestoría a particulares en Santiago de Compostela Servicios Gestoría a particulares Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas, como pueden ser la asistencia en procedimientos de inspección de Hacienda o Trabajo, tramitación de recursos, gestión de subvenciones, pensiones y la confección y presentación de todo tipo de impuestos municipales, autonómicos y estatales. Estas son algunas de las áreas en las que podemos ayudarte: Declaraciones de la renta Transmisiones patrimoniales Sucesiones y donaciones Ponte en contacto con nosotros o visítanos en nuestras oficinas. Contactar Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Gestoría a particulares",
        "Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas, como pueden ser la asistencia en procedimientos de inspección de Hacienda o Trabajo, tramitación de recursos, gestión de subvenciones, pensiones y la confección y presentación de todo tipo de impuestos municipales, autonómicos y estatales.",
        "Estas son algunas de las áreas en las que podemos ayudarte:"
      ],
      "content_length": 2472
    },
    {
      "description": "Contamos con una amplia trayectoria de gestiones eficaces con atención personalizada de empresas en Santiago de Compostela y alrededores, ¡conócenos!",
      "title": "Expertos asesores de empresa en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/nosotros",
      "language": "es",
      "content": "Expertos asesores de empresa en Santiago de Compostela Nosotros Tu asesoría de empresas en Santiago de Compostela Somos un despacho de economistas colegiados, con una  extensa trayectoria profesional  en todas las áreas de gestión y asesoramiento fiscal-contable-laboral de todo tipo de sociedades, autónomos y particulares. Durante todos estos años siempre hemos buscado la cercanía con el cliente y darle la más cuidada y personalizada atención. Amplia trayectoria Nuestra  formación y experiencia  adquirida a lo largo de estos años al servicio de las PYMES, son los pilares fundamentales en los que se sustenta nuestra organización. Gestiones eficaces y ágiles Todos los medios de nuestra gestoría están a tu disposición con el fin de realizar un correcto asesoramiento, adquiriendo el compromiso de  agilidad y eficacia  en la gestión. Atención personalizada Buscamos la respuesta  más apropiada para cada una de las necesidades de tu empresa, ya sea a través de nuestro equipo de especialistas o mediante alianzas estratégicas con otros despachos de máxima garantía y confianza. Nuestro concepto de asesoría  Lo importante es tu negocio Todos nuestros servicios están enfocados a que te puedas  centrar en tu actividad , delegando en nosotros toda la carga de trabajo y responsabilidad que supone la planificación y gestión fiscal, el área contable y el área socio-laboral. Conoce nuestros servicios Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Nosotros",
        "Tu asesoría de empresas en Santiago de Compostela",
        "Amplia trayectoria",
        "Gestiones eficaces y ágiles",
        "Atención personalizada",
        "Lo importante es tu negocio"
      ],
      "content_length": 3186
    },
    {
      "description": "En nuestro blog encontrarás todas las noticias acerca de cambios en la fiscalidad de empresa y particulares o novedades en el ámbito laboral, ¡descúbrelo!",
      "title": "Descubre en nuestro blog las novedades sobre fiscalidad y laboralHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/blog",
      "language": "es",
      "content": "Descubre en nuestro blog las novedades sobre fiscalidad y laboral Blog Filtrar por Categorías Etiquetas Autores Mostrar todo Todo Fiscalidad Laboral Sin categorizar Uncategorized Todo Todo CapitalPyme. Asesoría laboral en Santiago de Compostela. 29 diciembre 2019 29 diciembre 2019 Categorías Fiscalidad Tributación de las cestas y regalos de navidad Vamos a analizar desde el punto de vista fiscal esta costumbre tan arraigada en nuestra cultura. ¿Te gusta? Leer más 19 noviembre 2019 19 noviembre 2019 Categorías Fiscalidad Como actuar ante una inspección de hacienda Guía sobre como actuar ante visitas de los inspectores de la agencia tributaria. ¿Te gusta? Leer más 6 febrero 2019 6 febrero 2019 Categorías Fiscalidad Cheque guardería Novedad fiscal para la declaración de la Renta 2018: El \"cheque guardería\". Vamos a describir en qué consiste y cuáles son las condiciones necesarias para acceder a esta deducción. ¿Te gusta? Leer más 28 octubre 2018 28 octubre 2018 Categorías Fiscalidad Exención de I.R.P.F. de las prestaciones por maternidad Una reciente sentencia del Tribuna Supremo ha declarado que las prestaciones por maternidad están exentas de tributación en el IRPF. ¿Puedo reclamar a la Agencia Tributaria la devolución del IRPF que me han retenido durante la maternidad? ¿Te gusta? Leer más 18 agosto 2018 18 agosto 2018 Categorías Fiscalidad Viviendas de uso turístico ¿Qué es una vivienda de uso turístico? ¿Qué requisitos se deben cumplir y qué trámites hay que realizar para darla de alta? ¿Qué impuestos se deben pagar? En este artículo aclaramos estas y otras dudas habituales sobre este tipo de viviendas. ¿Te gusta? Leer más 20 marzo 2018 20 marzo 2018 Categorías Sin categorizar Ley de contratos del sector público En marzo de 2018 entró en vigor esta nueva ley, y unos de sus principales objetivos es incrementar la participación de pequeña y mediana empresa en la contratación pública. En este post os explicamos las novedades que introduce este ley. ¿Te gusta? Leer más 9 noviembre 2017 9 noviembre 2017 Categorías Sin categorizar Ley de reforma del trabajo autónomo ¿Eres autónomo? ¿Estás pensando en serlo? Entonces puede ser de tu máximo interés el resumen que hemos confeccionado de las principales medidas que articula la Ley de Reformas Urgentes del Trabajo Autónomo. ¿Te gusta? Leer más 5 octubre 2017 5 octubre 2017 Categorías Sin categorizar Los autónomos colaboradores ¿Vas a contratar a un familiar? a tu hijo, tu cónyuge,... Entonces debes conocer qué es un autónomo colaborador, cuales son los requisitos, el procedimiento para darse de alta y cuales son las las obligaciones fiscales y laborales que conlleva. ¿Te gusta? Leer más 15 mayo 2017 15 mayo 2017 Categorías Fiscalidad Declaración de la renta 2016: Todas las claves Estamos en pleno período de presentación de la declaración de la RENTA. Por este motivo desde CapitalPyme Asesores queremos hacer un repaso de los principales apartados que no debemos olvidar para presentar correctamente este impuesto. ¿Te gusta? Leer más Cargar más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Blog",
        "Tributación de las cestas y regalos de navidad",
        "Como actuar ante una inspección de hacienda",
        "Cheque guardería",
        "Exención de I.R.P.F. de las prestaciones por maternidad",
        "Viviendas de uso turístico",
        "Ley de contratos del sector público",
        "Ley de reforma del trabajo autónomo",
        "Los autónomos colaboradores",
        "Declaración de la renta 2016: Todas las claves"
      ],
      "content_length": 4817
    },
    {
      "description": "Solicita información sobre nuestros servicios de asesoría en Santiago de Compostela a través de nuestro formulario o visítanos en nuestras oficinas",
      "title": "Contáctanos para dudas acerca de nuestros servicios de asesoríaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/contacto",
      "language": "es",
      "content": "Contáctanos para dudas acerca de nuestros servicios de asesoría Tus asesores en Santiago de Compostela Contacta con nosotros Puedes solicitar información acerca de los servicios de Capital Pyme mediante el formulario web, a través de nuestro teléfono de contacto o visitándonos en nuestras oficinas.    Llámanos para concertar una cita o resolver cualquier duda sobre nuestros servicios 981 93 53 31 Estamos en Rúa do Restollal, 79 Bajo 15702, Santiago de Compostela Horario De lunes a jueves 9:00 - 14:00 y 16:00 - 19:00 Viernes 9:00 - 14:00 Formulario de contacto Estaremos encantados de atender tu solicitud, y trataremos de tramitarla lo antes posible. Nombre* Email Correo electrónico* Asunto Mensaje El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es CAPITALPYME ASESORES, S.L. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de CAPITALPYME ASESORES, S.L. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Tus asesores en Santiago de Compostela",
        "Contacta con nosotros",
        "Formulario de contacto"
      ],
      "content_length": 3265
    },
    {
      "description": "Somos capaces de gestionar todas las necesidades en materia laboral y contable que los autónomos o empresas puedan necesitar, descubre nuestros servicios",
      "title": "Gestoría de autónomos y sociedades en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "http://www.capitalpyme.com/servicios/gestoria-de-autonomos-y-sociedades",
      "language": "es",
      "content": "Gestoría de autónomos y sociedades en Santiago de Compostela Servicios Gestoría de autónomos y sociedades Nos encargamos de  todas las gestiones que tu empresa puede necesitar  en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. También te representamos ante  inspecciones, SMAC y Juzgados . Ponemos especial atención en el  desarrollo de instrumentos de gestión  que te permitan centrarte en tu negocio. Mientras tanto, desde CapitalPyme trabajaremos en poner a tu disposición información de forma personalizada. Asesoría y gestión fiscal y contable En CapitalPyme somos especialista en la asesoría fiscal y nos comprometemos a determinar la mejor renta tributaria, con la finalidad de rebajar la carga impositiva y defenderte ante cualquier cuestión tributaria. Buscaremos el modo de obtención de las mejores ventajas fiscales dentro del cumplimiento de la normativa vigente. Estas son algunas de las áreas en las que podemos ayudarte: Asesoramiento sobre la forma jurídica más adecuada para tu actividad. Confección y presentación de declaraciones-liquidaciones. Asesoramiento permanente de todas las cuestiones legislativas en materia fiscal. Puesta al día contable. Contabilidad según el Plan General Contable. Adaptaciones sectoriales (entidades sin fines de lucro, partidos políticos, federaciones deportivas, etc.) Balances Legalización de libros Elaboración y presentación de cuentas anuales. Asesoría laboral Gestionamos la situación laboral de tu empresa. Desde la contratación de personal y su gestión con la Seguridad Social, el mantenimiento mensual de la plantilla como las posibles incidencias que puedan surgir dentro de la empresa. Llevamos a cabo el control de tu plan empresarial de contratación, y la preparación y seguimiento de recursos y escritos ante la Administración. Estas son algunas de las áreas en las que podemos ayudarte: Confeccionamos los contratos de trabajo, prórrogas, renovaciones y la comunicación de los mismos. Realizamos la aplicación y actualización de convenios y normas laborales. Realizamos los recibos salariales y nóminas. Confeccionamos las liquidaciones y finiquitos. Tramitamos y preparamos los boletines de cotización a la Seguridad Social. Asistencia a inspecciones. Asistencia al servicio de mediación, arbitraje y conciliación (SMAC). Otros trámites: vidas laborales, certificados de estar al corriente de pago, trámites en recaudación y aplazamientos. Creación de empresas Buscamos la mejor forma societaria que se adapte a tus recursos y necesidades. Preparamos todo lo necesario para que tu proyecto se ponga en funcionamiento en el menor tiempo posible. Nos encargamos de presentar toda la documentación ante las diferentes Administraciones y te apoyamos en la toma de decisiones mercantiles para el inicio de la actividad. Alta en autónomos Realizamos todos los trámites para darte de alta en la Seguridad Social en el régimen especial de trabajadores autónomos y en el censo de empresarios en Hacienda. Te asesoramos en todos los aspectos relacionados con el régimen fiscal que mejor se adapte a tu actividad, en las coberturas de la cuota de autónomos, etc. Jurídico mercantil Nuestro servicio Jurídico-Mercantil asociado te ofrece un servicio de asesoramiento y consultoría legal y judicial, tanto en el ámbito empresarial como personal, cubriendo y abarcando diferentes ramas y especialidades del mundo del Derecho. Otros servicios En una empresa ningún área de actividad está desvinculada de las restantes. Por ello, ya sea de forma directa o mediante colaboración con otros despachos, ofrecemos todos los servicios que tu empresa pueda precisar, para que queden integrados dentro del conjunto de nuestra oferta. Ponte en contacto con nosotros o visítanos en nuestras oficinas. Contactar Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Gestoría de autónomos y sociedades",
        "Nos encargamos de todas las gestiones que tu empresa puede necesitar en materia laboral y contable, además del cálculo y presentación de todos los impuestos a los que esté obligada por su actividad. También te representamos ante inspecciones, SMAC y Juzgados.",
        "Asesoría y gestión fiscal y contable",
        "Estas son algunas de las áreas en las que podemos ayudarte:",
        "Asesoría laboral",
        "Estas son algunas de las áreas en las que podemos ayudarte:",
        "Creación de empresas",
        "Alta en autónomos",
        "Jurídico mercantil",
        "Otros servicios"
      ],
      "content_length": 5612
    },
    {
      "description": "Te ayudamos con cualquier trámite en materia fiscal y laboral que tengas que realizar ante las administraciones públicas, ¡descubre  nuestros servicios!",
      "title": "Servicios de gestoría a particulares en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "http://www.capitalpyme.com/servicios/gestoria-a-particulares",
      "language": "es",
      "content": "Servicios de gestoría a particulares en Santiago de Compostela Servicios Gestoría a particulares Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas, como pueden ser la asistencia en procedimientos de inspección de Hacienda o Trabajo, tramitación de recursos, gestión de subvenciones, pensiones y la confección y presentación de todo tipo de impuestos municipales, autonómicos y estatales. Estas son algunas de las áreas en las que podemos ayudarte: Declaraciones de la renta Transmisiones patrimoniales Sucesiones y donaciones Ponte en contacto con nosotros o visítanos en nuestras oficinas. Contactar Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Gestoría a particulares",
        "Realizamos todo tipo de trámite en materia fiscal y laboral que, como persona física, tengas que realizar ante las administraciones públicas, como pueden ser la asistencia en procedimientos de inspección de Hacienda o Trabajo, tramitación de recursos, gestión de subvenciones, pensiones y la confección y presentación de todo tipo de impuestos municipales, autonómicos y estatales.",
        "Estas son algunas de las áreas en las que podemos ayudarte:"
      ],
      "content_length": 2472
    },
    {
      "description": "Contamos con una amplia trayectoria de gestiones eficaces con atención personalizada de empresas en Santiago de Compostela y alrededores, ¡conócenos!",
      "title": "Expertos asesores de empresa en Santiago de CompostelaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "http://www.capitalpyme.com/nosotros",
      "language": "es",
      "content": "Expertos asesores de empresa en Santiago de Compostela Nosotros Tu asesoría de empresas en Santiago de Compostela Somos un despacho de economistas colegiados, con una  extensa trayectoria profesional  en todas las áreas de gestión y asesoramiento fiscal-contable-laboral de todo tipo de sociedades, autónomos y particulares. Durante todos estos años siempre hemos buscado la cercanía con el cliente y darle la más cuidada y personalizada atención. Amplia trayectoria Nuestra  formación y experiencia  adquirida a lo largo de estos años al servicio de las PYMES, son los pilares fundamentales en los que se sustenta nuestra organización. Gestiones eficaces y ágiles Todos los medios de nuestra gestoría están a tu disposición con el fin de realizar un correcto asesoramiento, adquiriendo el compromiso de  agilidad y eficacia  en la gestión. Atención personalizada Buscamos la respuesta  más apropiada para cada una de las necesidades de tu empresa, ya sea a través de nuestro equipo de especialistas o mediante alianzas estratégicas con otros despachos de máxima garantía y confianza. Nuestro concepto de asesoría  Lo importante es tu negocio Todos nuestros servicios están enfocados a que te puedas  centrar en tu actividad , delegando en nosotros toda la carga de trabajo y responsabilidad que supone la planificación y gestión fiscal, el área contable y el área socio-laboral. Conoce nuestros servicios Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Nosotros",
        "Tu asesoría de empresas en Santiago de Compostela",
        "Amplia trayectoria",
        "Gestiones eficaces y ágiles",
        "Atención personalizada",
        "Lo importante es tu negocio"
      ],
      "content_length": 3186
    },
    {
      "description": "Solicita información sobre nuestros servicios de asesoría en Santiago de Compostela a través de nuestro formulario o visítanos en nuestras oficinas",
      "title": "Contáctanos para dudas acerca de nuestros servicios de asesoríaHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "http://www.capitalpyme.com/contacto",
      "language": "es",
      "content": "Contáctanos para dudas acerca de nuestros servicios de asesoría Tus asesores en Santiago de Compostela Contacta con nosotros Puedes solicitar información acerca de los servicios de Capital Pyme mediante el formulario web, a través de nuestro teléfono de contacto o visitándonos en nuestras oficinas.    Llámanos para concertar una cita o resolver cualquier duda sobre nuestros servicios 981 93 53 31 Estamos en Rúa do Restollal, 79 Bajo 15702, Santiago de Compostela Horario De lunes a jueves 9:00 - 14:00 y 16:00 - 19:00 Viernes 9:00 - 14:00 Formulario de contacto Estaremos encantados de atender tu solicitud, y trataremos de tramitarla lo antes posible. Nombre* Email Correo electrónico* Asunto Mensaje El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es CAPITALPYME ASESORES, S.L. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de CAPITALPYME ASESORES, S.L. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Tus asesores en Santiago de Compostela",
        "Contacta con nosotros",
        "Formulario de contacto"
      ],
      "content_length": 3265
    },
    {
      "description": "En nuestro blog encontrarás todas las noticias acerca de cambios en la fiscalidad de empresa y particulares o novedades en el ámbito laboral, ¡descúbrelo!",
      "title": "Descubre en nuestro blog las novedades sobre fiscalidad y laboralHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/categoria/fiscalidad",
      "language": "es",
      "content": "Descubre en nuestro blog las novedades sobre fiscalidad y laboral Fiscalidad Filtrar por Categorías Etiquetas Autores Mostrar todo Todo Fiscalidad Laboral Sin categorizar Uncategorized Todo Todo CapitalPyme. Asesoría laboral en Santiago de Compostela. 29 diciembre 2019 29 diciembre 2019 Categorías Fiscalidad Tributación de las cestas y regalos de navidad Vamos a analizar desde el punto de vista fiscal esta costumbre tan arraigada en nuestra cultura. ¿Te gusta? Leer más 19 noviembre 2019 19 noviembre 2019 Categorías Fiscalidad Como actuar ante una inspección de hacienda Guía sobre como actuar ante visitas de los inspectores de la agencia tributaria. ¿Te gusta? Leer más 6 febrero 2019 6 febrero 2019 Categorías Fiscalidad Cheque guardería Novedad fiscal para la declaración de la Renta 2018: El \"cheque guardería\". Vamos a describir en qué consiste y cuáles son las condiciones necesarias para acceder a esta deducción. ¿Te gusta? Leer más 28 octubre 2018 28 octubre 2018 Categorías Fiscalidad Exención de I.R.P.F. de las prestaciones por maternidad Una reciente sentencia del Tribuna Supremo ha declarado que las prestaciones por maternidad están exentas de tributación en el IRPF. ¿Puedo reclamar a la Agencia Tributaria la devolución del IRPF que me han retenido durante la maternidad? ¿Te gusta? Leer más 18 agosto 2018 18 agosto 2018 Categorías Fiscalidad Viviendas de uso turístico ¿Qué es una vivienda de uso turístico? ¿Qué requisitos se deben cumplir y qué trámites hay que realizar para darla de alta? ¿Qué impuestos se deben pagar? En este artículo aclaramos estas y otras dudas habituales sobre este tipo de viviendas. ¿Te gusta? Leer más 15 mayo 2017 15 mayo 2017 Categorías Fiscalidad Declaración de la renta 2016: Todas las claves Estamos en pleno período de presentación de la declaración de la RENTA. Por este motivo desde CapitalPyme Asesores queremos hacer un repaso de los principales apartados que no debemos olvidar para presentar correctamente este impuesto. ¿Te gusta? Leer más 12 febrero 2017 12 febrero 2017 Categorías Fiscalidad Cláusula suelo: La fiscalidad de la devolución de los intereses Si tienes una hipoteca con cláusula suelo y vas a realizar los trámites para que te devuelvan los intereses que el banco te cobró indebidamente, necesitas conocer cuales son las implicaciones fiscales que tendrá esta devolución. ¿Te gusta? Leer más 4 noviembre 2016 4 noviembre 2016 Categorías Fiscalidad La fiscalidad del alquiler de un inmueble ¿Cuales son las obligaciones fiscales del propietario de un inmueble en alquiler? En este post detallamos los trámites fiscales que hay que realizar y cuáles son los gastos que se pueden deducir. ¿Te gusta? Leer más 27 julio 2016 27 julio 2016 Categorías Fiscalidad Deducciones por familiares a cargo Continuando con la colaboración de CapitalPyme con el consultorio fiscal de la Voz de Galicia, respondemos en esta ocasión a una cuestión sobre las deducciones de ámbito familiar en el impuesto de la renta. ¿Te gusta? Leer más Cargar más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Fiscalidad",
        "Tributación de las cestas y regalos de navidad",
        "Como actuar ante una inspección de hacienda",
        "Cheque guardería",
        "Exención de I.R.P.F. de las prestaciones por maternidad",
        "Viviendas de uso turístico",
        "Declaración de la renta 2016: Todas las claves",
        "Cláusula suelo: La fiscalidad de la devolución de los intereses",
        "La fiscalidad del alquiler de un inmueble",
        "Deducciones por familiares a cargo"
      ],
      "content_length": 4793
    },
    {
      "description": null,
      "title": "Tributación de las cestas y regalos de navidad &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/fiscalidad/tributacion-de-las-cestas-y-regalos-de-navidad.html",
      "language": "es",
      "content": "Tributación de las cestas y regalos de navidad &#8211; Capital Pyme Tributación de las cestas y regalos de navidad Como actuar ante una inspección de hacienda 19 noviembre 2019 29 diciembre 2019 Categorías Fiscalidad Etiquetas Autor: CapitalPyme. Asesoría fiscal en Santiago de Compostela. Estamos inmersos en plenas fiestas navideñas y una costumbre muy española es la de que las empresas obsequien a sus trabajadores y a sus clientes con regalos del tipo cestas de Navidad, cenas y demás atenciones para con ellos. Estas prácticas, que tan arraigadas están en nuestra cultura no están exentas sin embargo de su problemática a nivel fiscal, que analizamos brevemente a continuación dependiendo del tributo que se vea afectado. IMPUESTO SOBRE EL VALOR AÑADIDO Cuando estamos regalando cestas de Navidad u obsequios similares a nuestros trabajadores o clientes, esa entrega de productos estará exenta de este impuesto, como consecuencia, al tratarse de una entrega gratuita no será necesario emitir una factura. Además, como la mercancía entregada no se corresponde con el tráfico comercial habitual de la empresa, se trata de algo extraordinario y por lo tanto queda más que justificada la no repercusión del Impuesto. La contrapartida será, a su vez, que no vamos a poder deducir en nuestra declaración de I.V.A. las cuotas soportadas en la compra de las cestas y demás regalos, al tratarse de productos no comercializados por la empresa y no tener por tanto la consideración de deducibles. Así lo establecen varias consultas vinculantes de la Dirección General de Tributos. IMPUESTO DE SOCIEDADES De cara a este impuesto, el tratamiento varía con respecto al I.V.A, ya que en el caso de que estemos hablando de regalos a clientes, estos pueden tener la consideración de gasto deducible en concepto de “publicidad o relaciones públicas”, siempre que se trate de gastos que se realizan cotidianamente todos los años y  que se producen de arreglo con los usos y costumbres del lugar. Lo mismo sucede con cenas de Navidad y demás atenciones con nuestros trabajadores. I.R.P.F. En cuanto a lo que se refiere al Impuesto Sobre la Renta de las Personas Físicas, sí que vamos a tener que incluir en las nóminas de los trabajadores la valoración de las cestas o regalos que les entreguemos. En concreto, estos obsequios a nivel fiscal, tendrán la consideración de “retribuciones en especie”, con lo cual formarán parte de la base de la nómina con el correspondiente descuento en concepto de retención e ingreso a cuenta del IRPF. Esta inclusión en las nóminas supondrá para los trabajadores la obligación de declarar dichos importes en sus declaraciones de la renta. En cuanto a la valoración de la cesta o regalo, esta debe hacerse por el valor de mercado del bien. Publicaciones relacionadas 19 noviembre 2019 Como actuar ante una inspección de hacienda Leer más 6 febrero 2019 Cheque guardería Leer más 28 octubre 2018 Exención de I.R.P.F. de las prestaciones por maternidad Leer más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Tributación de las cestas y regalos de navidad"
      ],
      "content_length": 4760
    },
    {
      "description": null,
      "title": "Como actuar ante una inspección de hacienda &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/fiscalidad/como-actuar-ante-una-inspeccion-de-hacienda.html",
      "language": "es",
      "content": "Como actuar ante una inspección de hacienda &#8211; Capital Pyme Como actuar ante una inspección de hacienda Cheque guardería 6 febrero 2019 Tributación de las cestas y regalos de navidad 29 diciembre 2019 19 noviembre 2019 Categorías Fiscalidad Etiquetas Autor: CapitalPyme. Asesoría fiscal en Santiago de Compostela. En los últimos meses, sobre todo en las pequeñas y medianas empresas, se ha observado un fuerte incremento de las actuaciones presenciales por parte de la Agencia Tributaria. Estas visitas normalmente se encuadran dentro de planes de actuación sectoriales de la propia Agencia y pueden haber sido precedidas de comunicaciones a las empresas donde nos han instado a que voluntariamente hayamos regularizado nuestra situación tributaria al haberse observado posibles discrepancias en la presentación de los impuestos pertinentes o incluso con referencia a las medias comerciales del sector. Vamos a desarrollar una breve guía sobre como actuar ante este tipo de visitas “poco agradables” a nuestra empresa. EL PRIMER CONTACTO En la mayoría de los casos un procedimiento de inspección comienza con la recepción de una notificación en la cual se nos insta a presentar determinada documentación de la empresa. Sin embargo, los funcionarios también se pueden personar en nuestras oficinas por sorpresa. El primer consejo siempre será el de mantener la calma y actuar con tranquilidad y con un afán de colaboración. El primer paso debe ser solicitar la identificación de las personas que van a tomar parte en la inspección y saber cuál es el objeto y el alcance de la misma. También nos deben mostrar una autorización del delegado de Hacienda o del director del departamento de inspección. Las actuaciones deben contar siempre con la presencia del titular del negocio, el administrador o un representante autorizado. En este sentido siempre es recomendable llamar a nuestro asesor fiscal para que esté presente y haga un seguimiento de las actuaciones, ya que seguramente podrá facilitar de forma más adecuada determinados datos requeridos durante el proceso y contestar a preguntas de índole contable y fiscal. Debemos saber que la visita debe realizarse en el horario comercial de apertura de la empresa y que la actuación inspectora no debe obstaculizar el normal desarrollo del trabajo en la misma. EL ACCESO A LA DOCUMENTACIÓN DE LA EMPRESA Una vez realizada la identificación, procederán a la entrada en las instalaciones de nuestra empresa y a solicitarnos la documentación que estimen necesaria para el desarrollo de la inspección. En este punto debemos saber que tenemos nuestros derechos y que “no todo vale”. En el caso de que seamos un profesional que trabaja desde casa, nuestro domicilio particular está constitucionalmente protegido, esto quiere decir, que solo podrán acceder con una autorización judicial. En el caso de que la inspección se realice en las instalaciones de la empresa, hay determinadas estancias que también están protegidas. Es el caso de oficinas y aquellos lugares de acceso restringido y que no estén abiertos al público. Si no se presenta una autorización judicial, solo podrán acceder con el consentimiento expreso del empresario. LOS ORDENADORES Los inspectores pueden entrevistar a los trabajadores, tomar fotografías, solicitar copias de documentos (albaranes, facturas, extractos bancarios, etc.) y también analizar los equipos y sistemas informáticos en los que se lleve la gestión del negocio, incluyendo la realización de copias de la información contenida en los equipos. Lo que no podrán hacer es incautar dichos ordenadores, ya que ello supondría una actuación desproporcionada que perjudicaría la actividad normal de la empresa. FIN DE LA INSPECCIÓN Una vez haya terminado la visita, la persona responsable de la inspección (denominada actuario) nos debe facilitar una diligencia que contenga una descripción de las actuaciones realizadas, así como la información que han recogido o se vayan a llevar. En este punto es importante leer con detenimiento la diligencia antes de firmar nuestra conformidad con dicha acta. Con toda seguridad el procedimiento de inspección seguirá su curso y a partir de ahora iremos recibiendo más comunicaciones solicitándonos más información o resoluciones con liquidaciones derivadas de la actuación inspectora. Publicaciones relacionadas 29 diciembre 2019 Tributación de las cestas y regalos de navidad Leer más 6 febrero 2019 Cheque guardería Leer más 28 octubre 2018 Exención de I.R.P.F. de las prestaciones por maternidad Leer más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Como actuar ante una inspección de hacienda"
      ],
      "content_length": 6309
    },
    {
      "description": null,
      "title": "Cheque guardería &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/fiscalidad/cheque-guarderia.html",
      "language": "es",
      "content": "Cheque guardería &#8211; Capital Pyme Cheque guardería Exención de I.R.P.F. de las prestaciones por maternidad 28 octubre 2018 Como actuar ante una inspección de hacienda 19 noviembre 2019 6 febrero 2019 Categorías Fiscalidad Etiquetas Autor: CapitalPyme. Asesoría fiscal en Santiago de Compostela. Una de las novedades a nivel fiscal con las que nos encontramos este año es el denominado “cheque guardería”. Pero, ¿de qué estamos hablando?. Vamos a hacer un pequeño resumen de esta nueva medida que nos afectará en la declaración de la renta. ¿QUÉ ES EL CHEQUE GUARDERÍA? Es una nueva deducción que se aplicará en la declaración de la renta, que viene a complementar la deducción fiscal ya existente de 100 euros mensuales para madres con hijos menores de 3 años. ¿QUIENES SON LOS BENEFICIARIOS? Podrán beneficiarse de esta deducción las madres trabajadoras (ya sea por cuenta propia o por cuenta ajena) que tengan hijos menores de tres años y que estén pagando a una guardería o centro de educación infantil autorizado por el cuidado de sus hijos. ¿QUÉ REQUISITOS HAY QUE CUMPLIR? Tener escolarizado al niño en un centro de educación infantil o guardería pagando por este servicio de manera periódica. Que el niño sea menor de tres años. Como excepción, si el niño cumple los tres años durante el período académico (septiembre a julio), se computarán esos meses hasta el fin de su estancia en la guardería. ¿QUÉ CANTIDAD VOY A PODER DEDUCIR? Como ya hemos dicho podríamos deducir hasta 1.000 euros. Pero para el cálculo exacto debemos tener en cuenta los siguientes límites: Los gastos que hayamos pagado a la guardería Las cotizaciones de la madre a la Seguridad Social. Por regla general, las madres que ya cumplan los requisitos para percibir la ayuda de 100 euros mensuales y tuviesen a su hijo la mayor parte del año en la guardería tendrán derecho a aplicar íntegramente los 1.000 euros. Solo se tendrán en cuenta los meses completos en los que el niño haya estado matriculado en la guardería, no contemplándose períodos de tiempo inferiores. No existe un límite de ingresos anuales por parte de la madre para poder practicar la deducción. ¿SE PUEDEN COBRAR ANTICIPADAMENTE ESTOS 1.000 EUROS? En este caso no es posible cobrar anticipadamente el importe de esta deducción, como sí sucede con la ayuda de 100 euros mensuales en concepto de maternidad. Debemos esperar a elaborar nuestra declaración de la renta para aprovecharnos de la deducción. ¿PUEDE EL PADRE PRACTICAR ESTA DEDUCCIÓN? No. Es una deducción que solo pueden aplicar las madres.  En todo caso, se considerará deducible la cantidad pagada a la guardería tanto por parte de la madre como del padre. Esta deducción ya podremos aplicarla en la declaración de la renta que presentemos este año, con las cantidades pagadas durante el ejercicio 2.018. Los centros infantiles tienen la obligación de comunicar a la Agencia Tributaria la información pertinente sobre los niños y los gastos que den derecho a esta nueva deducción. Una vez la guardería haya procedido al envío de la información, esta entrará en la base de datos de Hacienda y se incorporará al borrador y a los datos fiscales del contribuyente. No se tendrán en cuenta las cantidades abonadas por las empresas en la que trabajen los padres del niño como ayuda o subvención para el pago de guarderías. Es decir, solo serán deducibles las cantidades pagadas por los padres sin tener en cuenta subvenciones o ayudas por parte de las empresas en donde trabajen los progenitores. En cuanto a los gastos que podemos incluir en la deducción serían los siguientes: Los gastos de matrícula e inscripción Los gastos de asistencia general y ampliada Los gastos de manutención Publicaciones relacionadas 29 diciembre 2019 Tributación de las cestas y regalos de navidad Leer más 19 noviembre 2019 Como actuar ante una inspección de hacienda Leer más 28 octubre 2018 Exención de I.R.P.F. de las prestaciones por maternidad Leer más Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Cheque guardería"
      ],
      "content_length": 5728
    },
    {
      "description": null,
      "title": "Aviso Legal &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal &#8211; Capital Pyme Aviso Legal Información general El sitio web https://www.capitalpyme.com es propiedad de Capital Pyme Asesores, S.L. (en adelante, CAPITAL PYME ), con domicilio a efectos de notificaciones en Restollal 79 bajo Santiago de Compostela A Coruña 15702 Spain , CIF núm. B70455548 , y dirección de correo electrónico capital@capitalpyme.com , y a través del mismo se proporciona información sobre sus actividades y/o servicios. El acceso y uso del sitio web atribuye al que lo realiza la condición de “Usuario” e implica la aceptación íntegra, expresa y sin reservas de las presentes condiciones generales, vigentes en el momento del acceso. Si el usuario no comprendiera en su totalidad las presentes condiciones de uso o no estuviera de acuerdo con las mismas, deberá abstenerse de utilizar y operar a través de este sitio web. Las presentes condiciones generales rigen única y exclusivamente el uso del sitio web de CAPITAL PYME por parte de los usuarios que accedan y/o naveguen por https://www.capitalpyme.com . Las presentes condiciones generales se exponen en todas y cada una de las páginas del sitio web https://www.capitalpyme.com , para que los usuarios puedan leerlas, imprimirlas y archivarlas. 1. Condiciones de acceso y uso La utilización del sitio web de CAPITAL PYME es gratuita y no requiere el previo registro del usuario. En aquellos casos que el acceso y/o uso de determinados servicios y/o contenidos requiriesen el registro o suscripción de los usuarios, será necesario que éstos acepten previamente la correspondiente Política de Privacidad y las Condiciones Generales específicas, no siendo posible el acceso a los mismos sin dicha aceptación. Las condiciones de acceso y uso del presente sitio web se rigen estrictamente por la legalidad vigente y por el principio de buena fe, comprometiéndose el usuario a realizar un buen uso de la web. Quedan prohibidos todos los actos que vulneren derechos o intereses de terceros (derecho a la intimidad, protección de datos, propiedad intelectual, etc.), o la legalidad vigente. CAPITAL PYME prohíbe expresamente Realizar acciones que puedan producir en el sitio web o a través del mismo, por cualquier medio, cualquier tipo de daño a los sistemas de CAPITAL PYME o a terceros. Realizar sin la debida autorización cualquier tipo de publicidad o información comercial directamente o de forma encubierta, el envío de correos masivos (\"spaming\") o envío de grandes mensajes con el fin de bloquear servidores de la red (\"mail bombing\"). El usuario se compromete no a utilizar el sitio web, ni los contenidos o información y/o los servicios que se ofrecen en el mismo para la realización de actividades contrarias a la ley y a respetar en todo momento las presentes condiciones generales. CAPITAL PYME podrá interrumpir en cualquier momento el acceso a su sitio web si detecta un uso contrario a la legalidad, la buena fe o a las presentes condiciones generales. 2. Contenidos Los contenidos incorporados en este sitio web han sido elaborados e incluidos por CAPITAL PYME , utilizando fuentes internas y externas, de tal modo que CAPITAL PYME únicamente se hace responsable por los contenidos elaborados de forma interna. CAPITAL PYME se reserva el derecho a modificar en cualquier momento los contenidos existentes en su sitio web. CAPITAL PYME no asegura ni se responsabiliza del correcto funcionamiento de los enlaces a sitios web de terceros que figuren en https://www.capitalpyme.com . Además, a través del sitio web https://www.capitalpyme.com , pueden ponerse a disposición de los usuarios, servicios gratuitos y/o de pago ofrecidos por terceros ajenos, los cuáles se regirán por las condiciones particulares de dichos servicios. CAPITAL PYME no garantiza en ningún caso la veracidad, exactitud o actualidad de los contenidos y servicios ofrecidos por terceros y queda expresamente exonerado de cualquier tipo de responsabilidad por los daños y perjuicios que puedan derivarse de la falta de exactitud de estos contenidos y servicios. 3. Responsabilidad CAPITAL PYME en ningún caso será responsable de: Los fallos e incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas de manera que no se garantiza que los servicios del sitio web estén constantemente operativos. De la producción de cualquier tipo de daño que los usuarios o terceros pudiesen ocasionar en el sitio web. De la fiabilidad y veracidad de las informaciones introducidas por terceros en el sitio web, bien directamente, bien a través de enlaces o links. CAPITAL PYME se reserva el derecho a suspender el acceso sin previo aviso de forma discrecional y con carácter definitivo o temporal hasta el aseguramiento de la efectiva responsabilidad de los daños que pudieran producirse. CAPITAL PYME colaborará y notificará a la autoridad competente las incidencias anteriormente indicadas en el momento en que tenga conocimiento fehaciente de que los daños ocasionados constituyan cualquier tipo de actividad ilícita. 4. Derechos de autor Los contenidos propios, la programación y el diseño del sitio web https://www.capitalpyme.com se encuentra plenamente protegido por los derechos de autor, quedando expresamente prohibida toda reproducción, comunicación, distribución y transformación de los referidos elementos protegidos, salvo consentimiento expreso de CAPITAL PYME . CAPITAL PYME puede utilizar fuentes externas para la elaboración de sus contenidos y establecer links o hiperenlaces a artículos o informaciones de terceros citando siempre la fuente. El legítimo titular de los derechos de autor de las informaciones así incluidas podrá solicitar en cualquier momento la eliminación de los referidos contenidos. Los materiales tanto gráficos como escritos enviados por los usuarios a través de los medios que se ponen a su disposición en el sitio web son propiedad del usuario quien afirma al enviarlos su legítima autoría y cede los derechos de reproducción y distribución al CAPITAL PYME . 5. Jurisdicción y ley aplicable Las presentes condiciones generales se rigen por la legislación española. Son competentes para resolver toda controversia o conflicto que se derive de las presentes condiciones generales los Juzgados de Santiago de Compostela, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponderle. 6. Miscelánea En caso de que cualquier cláusula del presente documento fuera declarada nula, las demás cláusulas seguirán vigentes y se interpretarán teniendo en cuenta la voluntad de las partes y la finalidad misma de las presentes condiciones. CAPITAL PYME podrá no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicará en ningún caso la renuncia a los mismos, salvo reconocimiento expreso por parte de CAPITAL PYME . Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Aviso Legal",
        "Información general",
        "1. Condiciones de acceso y uso",
        "2. Contenidos",
        "3. Responsabilidad",
        "4. Derechos de autor",
        "5. Jurisdicción y ley aplicable",
        "6. Miscelánea"
      ],
      "content_length": 8581
    },
    {
      "description": null,
      "title": "Política de privacidad &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad &#8211; Capital Pyme Política de privacidad Esta declaración de privacidad se actualizó por última vez el 19 abril 2023 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. En esta declaración de privacidad, explicamos lo que hacemos con los datos que obtenemos sobre usted a través de https://www.capitalpyme.com . Le recomendamos que lea atentamente esta declaración. En nuestro procesamiento cumplimos con los requisitos de la legislación de privacidad. Lo que significa, entre otras cosas, que: indicamos claramente los fines para los que procesamos los datos personales. Hacemos esto por medio de esta declaración de privacidad. nos proponemos limitar nuestra recopilación de datos personales a los datos personales necesarios para fines legítimos; en primer lugar, solicitamos su consentimiento explícito para el tratamiento de sus datos personales en los casos en que sea necesario. tomamos las medidas de seguridad adecuadas para proteger sus datos personales y también lo exigimos a las partes que procesan datos personales en nuestro nombre; respetamos su derecho a acceder, rectificar o cancelar sus datos personales previa solicitud. Si tiene alguna pregunta o quiere saber exactamente qué datos guardamos de usted, póngase en contacto con nosotros. 1. Propósito, datos y periodo de retención Podemos recopilar o recibir información personal para un número de propósitos relacionados con nuestras operaciones comerciales, que pueden incluir lo siguiente: (haga clic para expandir) 1.1 Contacto – Por teléfono, correo, correo electrónico y/o formularios en el sitio Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Datos de geolocalización Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.2 Boletines de noticias Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Baja del boletín 1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Un número de teléfono La base sobre la que podemos procesar estos datos es: Es necesario para la ejecución de un contrato o de procedimientos preliminares relacionados con un contrato en el que el interesado es parte. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Finalización del contrato 1.4 Para poder cumplir con las obligaciones legales Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 1.5 Recopilación y análisis de estadísticas para la mejora de la web. Para ello utilizamos los siguientes datos: Dirección IP Datos de geolocalización La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.6 Para poder ofrecer productos y servicios personalizados. Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Fecha de nacimiento Sexo Dirección IP Cuentas de redes sociales Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 2. Compartir con otras partes Sólo compartimos o divulgamos estos datos a los encargados del tratamiento de datos para los siguientes propósitos: 3. Cookies Nuestra web utiliza cookies. Para más información acerca de las cookies, por favor consulte nuestra Política de cookies .  4. Prácticas de divulgación Divulgamos información personal si nos lo exige la ley o una orden judicial, en respuesta a un organismo encargado de hacer cumplir la ley, en la medida en que lo permitan otras disposiciones legales, para proporcionar información o para una investigación sobre un asunto relacionado con la seguridad pública. Si nuestro sitio web o nuestra organización son adquiridos, vendidos o participan en una fusión o adquisición, sus datos podrán ser revelados a nuestros asesores y a los posibles compradores, y se transmitirán a los nuevos propietarios. Tenemos un Acuerdo de procesamiento de datos con Google. La inclusión de direcciones IP completas está bloqueada por nosotros. 5. Seguridad Estamos comprometidos con la seguridad de los datos personales. Tomamos las medidas de seguridad adecuadas para limitar el abuso y el acceso no autorizado a los datos personales. Esto asegura que sólo las personas necesarias tengan acceso a sus datos, que el acceso a los datos esté protegido y que nuestras medidas de seguridad sean revisadas regularmente. 6. Webs de terceros Esta declaración de privacidad no se aplica a las webs de terceros conectados mediante enlaces en nuestra web. No podemos garantizar que estas terceras partes manejen sus datos personales de forma fiable o segura. Le recomendamos que lea las declaraciones de privacidad de estas webs antes de utilizarlos. 7. Modificaciones de esta declaración de privacidad Nos reservamos el derecho de hacer enmiendas a esta declaración de privacidad. Se recomienda que consulte esta declaración de privacidad regularmente para estar al tanto de cualquier cambio. Además, le informaremos activamente siempre que sea posible. 8. Acceso y modificación de sus datos Si tiene alguna pregunta o desea saber qué datos personales tenemos sobre usted, póngase en contacto con nosotros. Puede ponerse en contacto con nosotros utilizando la siguiente información. Usted tiene los siguientes derechos: Usted tiene derecho a saber por qué se necesitan sus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: Tiene derecho a acceder a los datos personales que conocemos sobre usted. Derecho de rectificación: tiene derecho a completar, rectificar, borrar o bloquear sus datos personales cuando lo desee. Si usted nos da su consentimiento para procesar sus datos, tiene derecho a revocar dicho consentimiento y a que se eliminen sus datos personales. Derecho de cesión de sus datos: tiene derecho a solicitar todos sus datos personales al responsable y a transferirlos íntegramente a otro responsable del tratamiento de datos. Derecho de oposición: usted puede oponerse al tratamiento de sus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Por favor, asegúrese de indicar siempre claramente quién es usted, para que podamos estar seguros de que no modificamos o eliminamos ningún dato de la persona equivocada. 9. Enviando una reclamación Si no está satisfecho con la forma en que tratamos o procesamos sus datos personales, tiene derecho a presentar una queja a la Autoridad de protección de datos. 10. Datos de contacto Capital Pyme Asesores, S.L. Restollal 79 bajo, Santiago de Compostela, A Coruña, 15702 España Web: https://www.capitalpyme.com Correo electrónico: moc.emyplatipac@latipac Número de teléfono: 981 93 53 31 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar prefere",
      "headings": [
        "Política de privacidad",
        "1. Propósito, datos y periodo de retención",
        "1.1 Contacto – Por teléfono, correo, correo electrónico y/o formularios en el sitio",
        "1.2 Boletines de noticias",
        "1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado",
        "1.4 Para poder cumplir con las obligaciones legales",
        "1.5 Recopilación y análisis de estadísticas para la mejora de la web.",
        "1.6 Para poder ofrecer productos y servicios personalizados.",
        "2. Compartir con otras partes",
        "3. Cookies",
        "4. Prácticas de divulgación",
        "5. Seguridad",
        "6. Webs de terceros",
        "7. Modificaciones de esta declaración de privacidad",
        "8. Acceso y modificación de sus datos",
        "9. Enviando una reclamación",
        "10. Datos de contacto"
      ],
      "content_length": 10089
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies &#8211; Capital Pyme Política de cookies Esta Política de cookies fue actualizada por última vez el 19 abril 2023 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza 1. Introducción Nuestra web, https://www.capitalpyme.com (en adelante: «la web») usa cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominarán como «cookies»). Las cookies también pueden ser colocadas por terceros que hemos contratado. En el siguiente documento le informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que su navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en su dispositivo. 4. ¿Qué es un web beacon? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que sus preferencias de usuario sigan siendo reconocidas. Al colocar cookies funcionales, le facilitamos la visita a nuestra web. De esta manera, usted no necesita introducir repetidamente la misma información cuando visita nuestra web y, por ejemplo, los artículos permanecen en su cesta de la compra hasta que usted haya pagado. Podemos colocar estas cookies sin su consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Le pedimos su permiso para colocar cookies estadísticas. 5.3 Cookies publicitarias En esta web utilizamos cookies publicitarias, lo que nos permite personalizar los anuncios para usted, y nosotros (y terceros) obtener información sobre los resultados de la campaña. Esto sucede en base a un perfil que creamos en función de sus clics y su navegación dentro y fuera de https://www.capitalpyme.com . Con estas cookies usted, como visitante de la web, está vinculado a un ID único, por lo que no verá el mismo anuncio más de una vez por ejemplo. 5.4 Cookies de Marketing/Seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. Debido a que estas cookies están marcadas como cookies de seguimiento, le pedimos su permiso para colocarlas. 5.5 Redes sociales En nuestra web, hemos incluido contenido de Facebook, Twitter, LinkedIn, WhatsApp y Instagram para promocionar páginas web (por ejemplo, «me gusta», «pin») o compartir (por ejemplo, «tweet») en redes sociales como Facebook, Twitter, LinkedIn, WhatsApp y Instagram. Este contenido está incrustado con código derivado de Facebook, Twitter, LinkedIn, WhatsApp y Instagram y coloca cookies. Este contenido podría almacenar y procesar cierta información para la publicidad personalizada. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook, Twitter, LinkedIn, WhatsApp y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas WooCommerce Funcional Consent to service woocommerce Uso Usamos WooCommerce para gestión de la tienda web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Nombre wc_fragments_* Caducidad persistente Función Nombre wc_cart_created Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Nombre woocommerce_items_in_cart Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_cart_hash Caducidad 1 día Función Guardar artículos en el carrito de compras Nombre wp_woocommerce_session_* Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor lee la Google Analytics Política de privacidad . Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Nombre _ga_* Caducidad 1 año Función Contar y rastrear páginas vistas Nombre _gid Caducidad 1 día Función Contar y rastrear páginas vistas Facebook Marketing/Seguimiento, Funcional Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la Facebook Política de privacidad . Funcional Nombre wd Caducidad 1 semana Función Determinar la resolución de pantalla Nombre csm Caducidad 90 días Función Proporcionar prevención de fraude Nombre presence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa Nombre actppresence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa GDPR Cookie Consent Funcional Consent to service gdpr-cookie-consent Uso Usamos GDPR Cookie Consent para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre cookielawinfo-checkbox-necessary Caducidad sesión Función Chequear si se pueden instalar cookies ShareThis Márketing/Rastreo, Marketing/Seguimiento Consent to service sharethis Uso Usamos ShareThis para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la ShareThis Política de privacidad . Marketing/Seguimiento Nombre _stgmap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre _stamap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre stacxiommap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre stdlxmap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre __stid Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia iThemes Security Funcional Consent to service ithemes-security Uso Usamos iThemes Security para seguridad del sitio web. Leer más Compartir datos Para más información, por favor lee la iThemes Security Política de privacidad . Funcional Nombre itsec-hb-login-* Caducidad 10 minutos Función Ocultar la URL de inicio de sesión de WordPress Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor lee la Google Fonts Política de privacidad . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor lee la Google Maps Política de privacidad . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario YouTube Marketing/Seguimiento, Funcional Consent to service youtube Uso Usamos YouTube para mostrar video. Leer más Compartir datos Para más información, por favor lee la YouTube Política de privacidad . Funcional Nombre VISITOR_INFO1_LIVE Caducidad 6 meses Función Estimar el ancho de banda Instagram Marketing/Seguimiento Consent to service instagram Uso Usamos Instagram para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la Instagram Política de privacidad . Marketing/Seguimiento Nombre actppresence Caducidad 1 año Función Administrar la frecuencia de visualización de anuncios Twitter Funcional, Marketing/Seguimiento Consent to service twitter Uso Usamos Twitter para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la Twitter Política de privacidad . Marketing/Seguimiento Nombre metrics_token Caducidad persistente Función Almacenar si el usuario ha visto contenido incrustado LinkedIn Preferencias, Marketing/Seguimiento, Funcional, Estadísticas Consent to service linkedin Uso Usamos LinkedIn para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la LinkedIn Política de privacidad . Estadísticas Nombre AnalyticsSyncHistory Caducidad 30 días Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Para más información, por favor lee la Complianz Política de privacidad . Funcional Nombre complianz_policy_id Caducidad 365 días Función Almacenar la ID de la política de cookies aceptada Nombre complianz_consent_status Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_stats Caduc",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es un web beacon?",
        "5. Cookies",
        "6. Cookies usadas",
        "WooCommerce",
        "Google Analytics",
        "Facebook",
        "GDPR Cookie Consent",
        "ShareThis",
        "iThemes Security",
        "Google Fonts",
        "Google Maps",
        "YouTube",
        "Instagram",
        "Twitter",
        "LinkedIn",
        "Complianz"
      ],
      "content_length": 18403
    },
    {
      "description": null,
      "title": "Declaración de accesibilidad &#8211; Capital PymeHerramientas de accesibilidadAgrandar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoLuz de fondoEnlaces subrayadosFuente legibleReset",
      "url": "https://www.capitalpyme.com/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de accesibilidad &#8211; Capital Pyme Declaración de accesibilidad 1. Accesibilidad Este sitio web es accesible, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles . La presente declaración de accesibilidad se aplica al sitio web https://www.capitalpyme.com . 2. Situación de cumplimiento Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. 3. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el RD 1112/2018 Podrían existir documentos ofimáticos en PDF y otros formatos publicados posteriormente al 20 de septiembre de 2018 que no cumplan en su totalidad los requisitos de accesibilidad. Se pueden solicitar los documentos completamente accesibles desde el formulario de contacto para formalizar quejas y consultas. Podrían existir errores de código puntuales de edición en alguna página web. Carga desproporcionada No aplica. El contenido no entra dentro del ámbito de la legislación aplicable Podrían existir archivos ofimáticos en PDF u otros formatos publicados antes del 20 de septiembre de 2018 que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos sí lo cumplan. 4. Preparación para la siguiente declaración de accesibilidad La presente declaración fue preparada el 26 de enero de 2023. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la empresa desarrolladora de la página web. 5. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a del RD 1112/2018) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web a través del formulario de contacto de este sitio web Puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4. Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las quejas y reclamaciones sobre información accesible se realizarán a través de a través del formulario de contacto de este sitio web. Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Skip to content",
      "headings": [
        "Declaración de accesibilidad",
        "1. Accesibilidad",
        "2. Situación de cumplimiento",
        "3. Contenido no accesible",
        "4. Preparación para la siguiente declaración de accesibilidad",
        "5. Observaciones y datos de contacto"
      ],
      "content_length": 4609
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 109683,
  "crawled_at": "2026-01-28T14:44:02.864805Z"
}