{
  "metadata": {
    "description": null,
    "title": "Inicio | Liam Brunch",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio | Liam Brunch",
      "url": "https://www.liamcafe.com/",
      "language": "es",
      "content": "Inicio | Liam Brunch top of page Liam Reserva una mesa Entrar Tu brunch en Santiago Brunch all day, every day! Fieles a nuestro compromiso con productos locales, sustentables y orgánicos. Carta Fresco, sano y con toque especial Con dedicación y mucho mino en cada plato, conseguimos detalles y sabores únicos que te sorprenderán Saludable  Porque deberíamos poder cuidarnos mientras disfrutamos Natural Nosotros también huimos de los productos procesados Rico Porque no contamos calorías, contamos nutrientes y colores! ¡ Nuevo café boutique ! No puedes irte sin visitar Liam café boutique nuestra boutique de café de especialidad en el corazón de Santiago de Compostela, en calle Xeneral Pardiñas 29  Carta café boutique Lo que opinan de nosotros “Nuevo local de moda en Santiago donde es posible brunchear cualquier día de la semana y hasta las 4 de la tarde.” La voz de Galicia Reserva una mesa Selecciona los datos tu reserva e intentaremos conseguir los mejores asientos para ti. bottom of page",
      "headings": [
        "Tu brunch en Santiago",
        "Fresco, sano y con toque especial",
        "Saludable",
        "Natural",
        "Rico",
        "¡ Nuevo café boutique !",
        "Lo que opinan de nosotros",
        "Reserva una mesa"
      ],
      "content_length": 999
    },
    {
      "description": "Cafés, cócteles, tés y smoothies",
      "title": "Carta bebidas | Liam Brunch",
      "url": "https://www.liamcafe.com/menus",
      "language": "es",
      "content": "Carta bebidas | Liam Brunch top of page Liam Brunch Carta bebidas Cafés, cócteles, tés y smoothies Cafés de especialidad Café 100% arábica de cinco orígenes con más de 80 puntos (según la SCA, Specialty Coffee Association) de pequeñas fincas y cooperativas de África y Sudamérica Con tu café sin coste adicional Leche semi, desnatada, sin lactosa, avena, soja o almendras Orgánico Vegano Latte Pequeño 1,70 € Mediano | Mediano frío 2,20 € Grande | Grande frío 2,70 € Latte macchiato Pequeño 1,70 € Mediano | Mediano frío 2,20 € Grande | Grande frío 2,70 € Cappuccino Pequeño 1,90 € Mediano | Mediano frío 2,40 € Grande | Grande frío 2,90 € Lattes especiales Salted caramel latte Vainilla y nueces Dirty chai Dulce canela Ginger latte Pink latte Pequeño 2,30 € Mediano | Mediano frío 2,80 € Grande | Grande frío 3,30 € (*frutos secos, lácteos) Lattes aromáticos Latte de caramelo Latte de vainilla Latte de avellana Nuez de macadamia Chocolate Pequeño 2,30 € Mediano | Mediano frío 2,80 € Grande | Grande frío 3,30 € (*frutos secos, lácteos) Macchiatos Salted caramel macchiato Macchiato de caramelo Macchiato de vainilla Macchiato de avellana Cappuccino de caramelo Cappuccino de vainilla y nueces Cappuccino de avellanas tostadas Pequeño 2,30 € Mediano | Mediano frío 2,80 € Grande | Grande frío 3,30 € Latte de Nutella Mediano | Mediano frío 2,90 € Grande | Grande frío 3,50 € (*frutos secos, lácteos) Americano Pequeño 1,50 € Mediano | Mediano frío 1,80 € Grande | Grande frío 2,20 € Clásicos Espresso 1,40 € Espresso doble 1,60 € Flat white 2 € Afogato italiano 2 € Caramel afogato 2,50 € Latte de Oreo (*gluten, lácteos, soja) Mediano 3,50 € Grande 3,90 € Tés Té o infusión Té verde | Té rojo | Té negro earl grey | Té negro English Breakfast | Rooibos | Tila | Manzanilla | Menta piperita | Frutos rojos | Té blanco 2 € Té helado Melocotón | Frambuesa | Maracuyá 2,70 € Matcha latte Mediano 2,90 € Grande 3,50 € Matcha latte helado 3,50 € + vainilla 0,50 € + caramelo 0,50 € Rainbow matcha (con zumo de naranja y co 4,50 € Orgánico Chai latte Elige tu favorito: Original | Sin azúcar | De matcha | Té verde | Flamingo (sin azucar con vainilla) (* lácteos, soja) Mediano 2,90 € Grande 3,50 € Chai latte helado 3,50 € Smoothies y batidos Zumos Zumo de naranja natural pequeño 2,50 € Zumo de naranja natural grande 3,50 € Smoothies De fruta natural y leche o bebida vegetal de soja o almendras 4,20 € Mi nueva opción Mango Mango y maracuyá Rojo | açaí con arándanos, mango y fresa Mostrar más Matcha smoothie Matcha latte ecológico con un toque de vainilla 4,20 € Proteico vegano Con proteína de semillas, plátano, vainilla y almendras (* frutos secos, trazas gluten) 4,20 € Batidos Opción sin lactosa o leche vegetal 4,20 € Mi nueva opción Nutella Oreo Kinder Mostrar más Frappes Opción sin lactosa o leche vegetal 4,20 € Mi nueva opción Salted caramel Frappe de café Baileys 4,80 € Mostrar más Chocolates Chocolate Pequeño 2,50 € Mediano 2,90 € Grande 3,30 € ChocoNube Taza de chocolate recién hecho con mini nubes Mediano 3,50 € Mocca | Mocca blanco Espresso con leche y chocolate Pequeño 2,50 € Mediano 2,90 € Grande 3,30 € Oreo | kinder Batido caliente de oreo o kinder bueno y leche o bebida vegetal Mediano 3,50 € Grande 3,90 € Cócteles y copas Mimosa Cava y zumo de naranja 3 € Dry martini Vermut blanco y ginebra seca 5 € Gin tonic Ginebra con tónica 6 € Margarita Tequila, lima, triple seco y sal 7 € Vermú Martini 3 € Petroni 3,50 € Ginebras Martin Millers 9 € Seagrams 6,50 € Puerto de indias 6 € Bombai Sapphire 7 € Beefeter 6 € Whiskeis Ballentines 6 € 100 pippers 6 € Black label 12 años 8,50 € Red label 6 € bottom of page",
      "headings": [],
      "content_length": 3641
    },
    {
      "description": " De 13.00 a 15.30",
      "title": "Para comer  | Liam Brunch",
      "url": "https://www.liamcafe.com/menus-4",
      "language": "es",
      "content": "Para comer | Liam Brunch top of page Liam Brunch Para comer De 13.00 a 15.30 Lunch A partir de las 13.00 Pollo asado del huerto Pollo con glaseado de miel y mostaza, boniato y ensalada Liam 12,90 € Veggie bowl Pulled pork vegano con salsa de yogurt, boniato, ensalada Liam y aguacate 13,50 € Orgánico Pollo Teriyaki Salteado de pollo con verduras, arroz basmati, almendras tostadas y salsa teriyaki 12,90 € Burger Liam Hamburguesa de Buey 100% con queso brie, cebolla caramelizada, brotes y mayonesa. Acompañada de patatas artesanas o ensalada (*gluten, lácteos, soja) 12,90 € Burger bacon Hamburguesa de Buey 100% con bacon, queso cheddar, tomate asado, cebolla crujiente y brotes. Acompañada de patatas artesanas o ensalada (*gluten, lácteos, soja) 12,90 € Huevos rotos (*huevo) 8,90 € huevos rotos Con jamón serrano y huevos poché Con aguacate natural, parmesano, cherrys Fingers de pollo Fingers de pollo con patatas fritas. Salsas a elegir: Alioli, guacamole, ketchup, mostaza y miel. (*gluten) 9,90 € Ensalada Pink Brotes tiernos con aliño especial, queso de cabra, remolacha liofilizada, fresas, cebolla crujiente y nueces. 11,90 € Pollo al pesto Ensalada de brotes tiernos, pollo asado, queso grana pagano, nueces, croûton, tomates cherry y salsa de pesto (*gluten, lácteos, frutos secos) 11,90 € Ensalada César Brotes tiernos, pollo crujiente, queso grana padano, croûton, tomates cherry y salsa césar (*gluten, lácteos, huevo, frutos secos, pescado, mostaza) 11,90 € Patatas artesanas Salsa a elegir: Alioli, ketchup, miel y mostaza 3,50 € Sin gluten Orgánico Croquetas delicatessen (*gluten, lácteos, huevo, soja, sulfitos, trazas de moluscos y crustáceos) 7,50 € croquetas Boletus y trufa Jamón Buey Okelan Sándwiches y bagels Sándwich Liam Queso brie, tomate asado, nueces, rúcula y pesto de albahaca en pan de focaccia italiana (*gluten, lácteos, soja, frutos secos) 6,90 € extra Con patatas o ensalada 10,40 € Sándwich Mediterráneo Focaccia italiana con jamón serrano, mozzarella, tomate asado y rúcula (*gluten, lácteos, soja, frutos secos) 6,90 € extra Con patatas o ensalada 10,40 € Sándwich Campero Pollo asado, cebolla caramelizada, queso cheddar, rúcula, nueces y salsa de miel y mostaza en pan artesano. Con patatas o ensalada (*gluten, lácteos, soja, mostaza, frutos secos) 12,50 € Sándwich Burrantino Burrata di Puglia, tomate asado, rúcula y pesto de albahaca en pan de focaccia (*gluten, lácteos, huevo, soja, frutos secos) 7,90 € Orgánico Mixto brioche Sándwich mixto con pavo, queso cheddar, brotes tiernos y mayonesa en pan brioche (*gluten, lácteos, huevo, soja, mostaza, frutos secos) 5,90 € Bagel de Salmón Crema de queso de eneldo y lima, salmón ahumado, tomate y brotes tiernos (*gluten, soja, sésamo, lácteos, pescado) 7,50 € Bagel de Bacon Huevos fluffy, queso cheddar, bacon, cebolla crujiente y mayonesa de ajo (*gluten, soja, sésamo, lácteos, huevo) 7,90 € Bagel de Pollo Speziato Pollo crujiente con especias, guacamole, tomate, brotes tiernos y salsa de yogur (*gluten, soja, sésamo, lácteos) 7,90 € Veggie Pulled pork vegano, tomate y brotes tiernos con salsa barbacoa en pan de foccacia italiana con hummus pink 8,50 € Orgánico Snoopy Aguacate, pavo, nueces y salsa de miel y mostaza en pan de masa madre y humus pink 7,90 € Huevos benedict Benedict a tu gusto Huevos poché con salsa holandesa en pan de masa madre o brioche. 9 € Elige una proteína Bacon Salmón 1 € Jamón Mostrar más Liam toast 2 huevos pochados sobre tostada de masa madre, crujiente de jamón, tomatitos asados, cebolla crujiente, micro brotes y espuma de salsa holandesa 8,50 € Postres Açaí bowl Açaí orgánico de Brasil. Opción sin gluten 8,75 € Orgánico Elige hasta 4 toppings Granola Granola sin gluten Frutos secos Mostrar más Brownie sin gluten Brownie casero, de nueces, avellanas o pistacho según disponibilidad (*lácteos, huevo, frutos secos) 3,20 € Con helado Brownie con helado 4,50 € Tartas caseras Elige entre nuestra selección de tartas elaboradas a diario por nosotros, la disponibilidad puede variar según el día 4,50 € Mini yogurt Vasito de yogur griego con granola, fruta, frutos secos y miel. 3,50 € Bowl de yogurt Yogurt griego con granola, fruta, frutos secos y miel. (*lácteos, gluten, frutos secos) 5,9 € Opción sin gluten Con granola sin gluten Cookies caseras Cookies elaboradas por nosotros diariamente. Nutella, pistacho, lotus… cada día un sabor diferente. Consulta a nuestro staff (*gluten, lácteos, huevo, soja, frutos secos) Nutella 3,20 € Pistacho 3,50 € Lotus 3,20 € Apple crumble 3,20 € Oreo 2,90 € Cookie sin gluten (*huevo, frutos secos) 2,50 € Sin gluten Vegetariano Croissants (*gluten, lácteos, huevo, avena, frutos secos) Croissant de semillas 1,50 € Croissant de pistacho 4 € Croissant de Nutella y crujiente de KitK 3,50 € Croissant mixto con pavo y queso 3,50 € Tortitas Tortitas Liam Tortitas con topping de chocolate crujiente, cookies de kit kat, galleta Oreo y fruta (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,90 € Grandes 7,90 € Tortitas de Nutella Tortitas esponjosas con Nutella, avellanas, galleta Nutella y fruta (*gluten, lácteos, huevo, frutos secos) Pequeñas 5,90 € Grandes 7,90 € Tortitas Ferrero Tortitas con topping de chocolate Ferrero, nata, bombón Ferrero Roche, galleta crunchy y fruta. (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,9 € Grandes 7,9 € Tortitas Kinder Tortitas con topping de crema de avellanas, Mini nubes, almendra crocante, Kinder bueno y fruta. (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,9 € Grandes 7,9 € Tortitas de Pistacchio Con crema de pistacho italiana, mouse de queso, pistachos y fruta (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 6,90 € Grandes 8,90 € Vegetariano Tortitas con fruta y miel Con fruta, miel y láminas de almendra (*gluten, lácteos, huevo, frutos secos,) Pequeñas 5,90 € Grandes 7,90 € Vegetariano Diseña tus tortitas Elige una cobertura y hasta 3 toppings (*gluten, lácteos, huevo, frutos secos) Pequeñas 5,90 € Grandes 7,90 € toppings Fruta (Fresas, plátano, frutos rojos) Galleta de KitKat Avellanas Mostrar más bottom of page",
      "headings": [],
      "content_length": 6093
    },
    {
      "description": "de 17.30 a 20.30",
      "title": "Para merendar  | Liam Brunch",
      "url": "https://www.liamcafe.com/menus-1",
      "language": "es",
      "content": "Para merendar | Liam Brunch top of page Liam Brunch Para merendar de 17.30 a 20.30 Para picar Hummus de la Toscana Hummus de garbanzo con pistachio, tomate fresco rayado, y pesto de albahaca 5,90 € Orgánico Sin gluten Opción Sin Gluten Nachos Nachos sin gluten, con salsa de queso cheddar y aguacate 6,90 € Sin gluten Mi nueva opción Opción Sin Gluten Croissants (*gluten, lácteos, huevo, avena, frutos secos) Croissant de semillas 1,50 € Croissant de pistacho 4 € Croissant de Nutella y crujiente de KitK 3,50 € Croissant mixto con pavo y queso 3,50 € Açaí bowl Açaí orgánico de Brasil. Opción sin gluten 8,75 € Orgánico Elige hasta 4 toppings Granola Granola sin gluten Frutos secos Mostrar más Bowl de yogurt Yogurt griego con granola, fruta, frutos secos y miel. (*lácteos, gluten, frutos secos) 5,9 € Opción sin gluten Con granola sin gluten Liam bowl Yogurt griego, nutella, galleta de kit kat y fruta. (*gluten, soja, lácteos, frutos secos) 6,50 € Bowl de yogurt y mango Yogurt griego con coulis de mango, coco, granola y fruta. (*gluten, lácteos, frutos secos) 5,90 € Opción sin gluten Con granola sin gluten Dulce Cookies caseras Cookies elaboradas por nosotros diariamente. Nutella, pistacho, lotus… cada día un sabor diferente. Consulta a nuestro staff (*gluten, lácteos, huevo, soja, frutos secos) Nutella 3,20 € Pistacho 3,50 € Lotus 3,20 € Apple crumble 3,20 € Oreo 2,90 € Brownie sin gluten Brownie casero, de nueces, avellanas o pistacho según disponibilidad (*lácteos, huevo, frutos secos) 3,20 € Con helado Brownie con helado 4,50 € Tortitas Liam Tortitas con topping de chocolate crujiente, cookies de kit kat, galleta Oreo y fruta (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,90 € Grandes 7,90 € Tortitas de Nutella Tortitas esponjosas con Nutella, avellanas, galleta Nutella y fruta (*gluten, lácteos, huevo, frutos secos) Pequeñas 5,90 € Grandes 7,90 € Tortitas Ferrero Tortitas con topping de chocolate Ferrero, nata, bombón Ferrero Roche, galleta crunchy y fruta. (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,9 € Grandes 7,9 € Tortitas Kinder Tortitas con topping de crema de avellanas, Mini nubes, almendra crocante, Kinder bueno y fruta. (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 5,9 € Grandes 7,9 € Tortitas con fruta y miel Con fruta, miel y láminas de almendra (*gluten, lácteos, huevo, frutos secos,) Pequeñas 5,90 € Grandes 7,90 € Vegetariano Tortitas de Pistacchio Con crema de pistacho italiana, mouse de queso, pistachos y fruta (*gluten, lácteos, huevo, frutos secos, soja) Pequeñas 6,90 € Grandes 8,90 € Vegetariano Tartas caseras Elige entre nuestra selección de tartas elaboradas a diario por nosotros, la disponibilidad puede variar según el día 4,50 € Diseña tus tortitas Elige una cobertura y hasta 3 toppings (*gluten, lácteos, huevo, frutos secos) Pequeñas 5,90 € Grandes 7,90 € toppings Fruta (Fresas, plátano, frutos rojos) Galleta de KitKat Avellanas Mostrar más Salado Merienda Mediterránea by Liam 2 tostas de jamón con tomate fresco rayado y aove, acompañado de nuestro vasito de yogurt griego, granola, fruta, chocolate y miel 9 € Ibérica al pomodoro Tostada de pan de masa madre con aguacate laminado, tomate natural triturado, y jamón serrano. (*gluten) 6,9 € Sandwich Liam Queso brie, tomate asado, nueces, brotes y pesto de albahaca en pan de focaccia italiana 6,90 € Orgánico Mixto brioche Con jamón, queso cheddar, brotes tiernos y mayonesa con mostaza de Dijon en pan brioche (*gluten, lácteos, huevo, soja, mostaza, frutos secos) 5,90 € Mediterraneo Focaccia italiana con jamón serrano, mozzarella, tomate asado y rúcula (*gluten, lácteos, soja, frutos secos) 6,90 € Snoopy Sandwich de Aguacate, pavo, nueces y salsa de miel y mostaza en pan de masa madre con humus pink 7,50 € Bagel de salmón Queso con eneldo y lima, cebolla caramelizada, salmón ahumado noruego, tomate y brotes tiernos (*gluten, soja, sésamo, lácteos, pescado) 7,50 € Sándwich Burrantino Burrata di Puglia, tomate asado, rúcula y pesto de albahaca en pan de focaccia (*gluten, lácteos, huevo, soja, frutos secos) 7,90 € Orgánico Aguacate club Tostada de Aguacate en pan masa madre con tomate asado y un toque de pesto. Con aguacate laminado o guacamole 5,50 € Orgánico Aguacate club + Jamón 2 € + Salmón 2,50 € *lacteos, huevo Mostrar más Tostada de Queso de cabra Queso de cabra flambeado, cebolla caramelizada, nueces, fresas y miel (*lácteos, frutos secos) 6,90 € bottom of page",
      "headings": [],
      "content_length": 4446
    },
    {
      "description": null,
      "title": "Cócteles | Liam Brunch",
      "url": "https://www.liamcafe.com/cocteles",
      "language": "es",
      "content": "Cócteles | Liam Brunch top of page There are no items to show here yet. bottom of page",
      "headings": [
        "There are no items to show here yet."
      ],
      "content_length": 86
    },
    {
      "description": "IMPORTANTE: Si eres celíac@ debes indicarlo a nuestro equipo e indicar la OPCIÓN SIN GLUTEN al hacer tu pedido :-)",
      "title": "Sin Gluten | Liam Brunch",
      "url": "https://www.liamcafe.com/menus-2",
      "language": "es",
      "content": "Sin Gluten | Liam Brunch top of page Liam Brunch Sin Gluten IMPORTANTE: Si eres celíac@ debes indicarlo a nuestro equipo e indicar la OPCIÓN SIN GLUTEN al hacer tu pedido :-) Mañanas de 9.30 a 15.30 Aguacate club Tostada de Aguacate en pan masa madre con tomate asado y un toque de pesto. Con aguacate laminado o smash 5,50 € Aguacate club + Jamón 2 € + Salmón 2,50 € *lacteos, huevo Mostrar más Salmón Salmón ahumado, aguacate y queso crema al eneldo (*lácteos, pescado) 8,50 € Sin gluten Opción Sin Gluten Aguacate poché Tostada de aguacate con huevos poche. Proteina extra: 6,90 € Mi nueva opción Jamón 2 € Salmón 2,50 € Opción Sin Gluten Burrata di Puglia Tosta con burrata italiana, aguacate y pesto de albahaca (*lácteos) 8,50 € Nido de Pavo Tosta con pavo, queso crema al eneldo, huevo poché, almendras tostadas y hummus pink, con salsa de miel y mostaza 7 € Nido de Pavo sin gluten Tosta con pavo, queso crema al eneldo, huevo poché, almendras tostadas y hummus pink, con salsa de miel y mostaza 7 € Benedict sin gluten Huevos poché con salsa holandesa. Elige una proteína: 9 € bendict sin gluten Jamón | Bacon | Salmón ahumado (+1€) Extra: Aguacate 1 € Las clásicas sin gluten Jamón serrano, tomate y aove 5,50 € Tomate y aceite de oliva 3,50 € Mantequilla y mermelada (*lácteos) 3,50 € Nachos Nachos sin gluten, con salsa de queso cheddar y aguacate 6,90 € Sin gluten Mi nueva opción Opción Sin Gluten Bowls sin gluten (*lácteos, frutos secos) YOGURT : Yogurt griego, frutos secos, fr 5,90 € MANGO : Coulis de mango, yogurt griego, 6,50 € Açaí bowl Açaí orgánico de Brasil. Opción sin gluten 8,75 € Orgánico Elige hasta 4 toppings Granola Granola sin gluten Frutos secos Mostrar más Brownie sin gluten Brownie casero, de nueces, avellanas o pistacho según disponibilidad (*lácteos, huevo, frutos secos) 3,20 € Con helado Brownie con helado 4,50 € Cookie sin gluten (*huevo, frutos secos) 2,50 € Sin gluten Vegetariano Lunch de 13.00 a 15.30 A partir de las 13.00 Patatas artesanas Salsa a elegir: Alioli, ketchup, miel y mostaza 3,50 € Sin gluten Orgánico Huevos rotos (*huevo) 8,90 € huevos rotos Con jamón serrano y huevos poché Con aguacate natural, parmesano, cherrys Boniato Salsa a elegir: Alioli, ketchup, mostaza y miel 4,50 € Sin gluten Sandwich Liam Queso brie, tomate asado, nueces, rúcula y pesto de albahaca en pan de masa madre. *lacteos, frutos secos 6,90 € Mi nueva opción Opción Sin Gluten Sandwich Mediterraneo sin gluten Jamón serrano, mozzarella, tomate asado y rúcula en pan de masa madre León the Baker (* lácteos, soja, frutos secos) 6,90 € Sandwich Snoopy Aguacate, pavo, nueces y salsa de miel y mostaza en pan de masa madre y humus 7,90 € Sin gluten Opción Sin Gluten Ensalada Pink sin gluten Brotes tiernos con aliño especial, queso de cabra, remolacha liofilizada, fresas y nueces. 11,90 € Ensalada Pollo al pesto sin gluten Ensalada de brotes tiernos, pollo asado, queso grana pagano, nueces, tomates cherry y salsa de pesto (* lácteos, frutos secos) 11,90 € Pollo asado del huerto sin gluten Pollo con glaseado de miel y mostaza, boniato, tomates asados y ensalada Liam 12,90 € Pollo teriyaki sin gluten Salteado de pollo con verduras, arroz basmati, almendras tostadas y salsa teriyaki 12,90 € Tardes de 17.30 a 20.30 Brownie sin gluten Brownie casero, de nueces, avellanas o pistacho según disponibilidad (*lácteos, huevo, frutos secos) 3,20 € Con helado Brownie con helado 4,50 € Cookie sin gluten (*huevo, frutos secos) 2,50 € Sin gluten Vegetariano Hummus de la Toscana Hummus de garbanzo con pistachio, tomate fresco rayado, y pesto de albahaca 5,90 € Orgánico Sin gluten Opción Sin Gluten Nachos Nachos sin gluten, con salsa de queso cheddar y aguacate 6,90 € Sin gluten Mi nueva opción Opción Sin Gluten Bowls sin gluten (*lácteos, frutos secos) YOGURT : Yogurt griego, frutos secos, fr 5,90 € MANGO : Coulis de mango, yogurt griego, 6,50 € Açaí bowl Açaí orgánico de Brasil. Opción sin gluten 8,75 € Orgánico Elige hasta 4 toppings Granola Granola sin gluten Frutos secos Mostrar más Aguacate club Tostada de Aguacate en pan masa madre con tomate asado y un toque de pesto. Con aguacate laminado o smash 5,50 € Aguacate club + Jamón 2 € + Salmón 2,50 € *lacteos, huevo Mostrar más Sandwich Liam Queso brie, tomate asado, nueces, rúcula y pesto de albahaca en pan de masa madre. *lacteos, frutos secos 6,90 € Mi nueva opción Opción Sin Gluten Sandwich Mediterraneo sin gluten Jamón serrano, mozzarella, tomate asado y rúcula en pan de masa madre León the Baker (* lácteos, soja, frutos secos) 6,90 € Sandwich Snoopy Aguacate, pavo, nueces y salsa de miel y mostaza en pan de masa madre y humus 7,90 € Sin gluten Opción Sin Gluten Burrata di Puglia Tosta con burrata italiana, aguacate y pesto de albahaca (*lácteos) 8,50 € bottom of page",
      "headings": [],
      "content_length": 4785
    },
    {
      "description": null,
      "title": "Reservas | Liam Brunch",
      "url": "https://www.liamcafe.com/reservas",
      "language": "es",
      "content": "Reservas | Liam Brunch top of page Reserva Las reservas están disponibles para grupos de 5 o más personas. Si sois 4 o menos no es necesario reservar, podéis venir a visitarnos cuando queráis! En cualquier caso no es obligatorio reservar, estamos siempre disponibles :-) Rellena los siguientes campos con el día y hora elegido y al final del formulario se te cobrará 5€ por persona, que se descontarán del importe del ticket el día de la reserva. Tamaño del grupo 5 personas Fecha Horario bottom of page",
      "headings": [
        "Reserva"
      ],
      "content_length": 503
    },
    {
      "description": null,
      "title": "Experiencias | Liam Brunch",
      "url": "https://www.liamcafe.com/experiences",
      "language": "es",
      "content": "Experiencias | Liam Brunch top of page Experiencias We're not offering any experiences at the moment. Check back soon. bottom of page",
      "headings": [
        "Experiencias"
      ],
      "content_length": 133
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 20686,
  "crawled_at": "2026-01-28T15:02:13.462333Z"
}