{
  "metadata": {
    "description": null,
    "title": "Vide Vide - vide, Vide!FacebookTwitterInstagramExpandirExpandirAlternar MenúCargandoHechoCargandoHechoCargandoHechoCargandoHechoDesplazar Hacia ArribaDesplazar Hacia ArribaExpandirExpandirExpandirExpandirExpandirFacebookTwitterInstagram",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Vide Vide - vide, Vide!FacebookTwitterInstagramExpandirExpandirAlternar MenúCargandoHechoCargandoHechoCargandoHechoCargandoHechoDesplazar Hacia ArribaDesplazar Hacia ArribaExpandirExpandirExpandirExpandirExpandirFacebookTwitterInstagram",
      "url": "http://www.videvide.net/",
      "language": "gl-ES",
      "content": "Vide Vide - vide, Vide! Saltar al Contenido Somos unha tenda especializada en viños galegos no centro de Santiago de Compostela coa vocación divulgadora da cultura do viño. Ademáis, para un servizo máis completo, VIDE, VIDE! ofrece formación e asesoramento a nivel profesional. Espazo enocultural Reproducir vídeo Viños para  desfrutar  compartir  amar  divertirse Un espacio diferente en Compostela con sala de catas y actividades y una amplia tienda física para la venta directa. Estamos en el nº 10 de la rúa da Fonte de Santo Antonio. Disponemos de una amplia gama de vinos gallegos, todos ellos cultivados y producidos en diferentes puntos de Galicia. Además de una amplia selección en alimentación y artesanía. Para completar el espacio y la experiencia, también ponemos a tu disposición una serie de complementos del vino y librería especializada. Y como broche final en nuestra selección, una increíble gama de licores. Últimas Novidades Atopa na nosa tenda, todo tipo de viños de calidade. Engadir a desexos Eliminar de desexos Engadir a desexos A NACION DOS MIL VIÑOS Valorado en 0 de 5 19,95 € IVA incluido » Engadir ao carriño Cargando Hecho Ollada Engadir a desexos Eliminar de desexos Engadir a desexos ESTRELA Valorado en 0 de 5 11,30 € IVA incluido » Engadir ao carriño Cargando Hecho Ollada Engadir a desexos Eliminar de desexos Engadir a desexos THE BOY FROM THE BRIDGE “XERME” Valorado en 0 de 5 22,50 € IVA incluido » Leer máis Cargando Hecho Ollada Engadir a desexos Eliminar de desexos Engadir a desexos NOVE QUEIPOS TINTO Valorado en 0 de 5 12,35 € IVA incluido » Leer máis Cargando Hecho Ollada Ver Tenda Sí! somos un clube Un espazo diferente en Compostela con sala de catas e actividades e unha amplia tenda física para a venta directa. Estamos no nº 10 da rúa da Fonte de Santo Antonio. Dispoñemos dunha ampla gama de viños galegos, todos eles cultivados e producidos en diferentes puntos de Galicia. Ademais dunha ampla selección en alimentación e artesanía. Para completar o espazo e a experiencia, tamén poñemos a tua disposición unha serie de complementos de viño e librería especializada. E como broche final na nosa selección, unha increíble gama de licores. Ser soci@ e gratis Podrás adquirir voluntariamente unha selección mensual de 3 ou 6 botellas. Oferta mensual de 3 ou 6 botellas na casa A selección mensual de 3 botellas oscila entre os 35 e os 45 euros, mentras que o prezo de 6 botellas oscila entre os 65 e os 90 euros. Prezos especiais cos gastos de envío incruídos Xunto co pedido da selección, poderanse pedir outras botellas, que non tendrán coste de envío adicional. Ofertas exclusivas e información en primicia Ademais da selección mensual, @s soci@s recibirán ofertas especiais e descotos pola compra de determinados produtos. Unirse o clube ¿Tes máis de 18 anos de idade? No Sí Recórdame Carriño de compras 0 Non hai produtos no carriño! Continuar mercando 0 Desplazar Hacia Arriba Desplazar Hacia Arriba Facebook Twitter Instagram Cerrar los ajustes de cookies RGPD Resumen da privacidade Cookies estrictamente necesarias Política de cookies Resumen da privacidade Esta web utiliza cookies para que podamos ofrecerche a mellor experiencia de usuario posible. A información das cookies almacénase no teu navegador e realiza funcións tales como recoñecerche cando volves á nosa web ou axudar ao noso equipo para comprender que seccións da web atopas máis interesantes e útiles. Cookies estrictamente necesarias As cookies estritamente necesarias ten que activarse sempre para que podamos gardar as túas preferencias de axustes de cookies. Activar o desactivar las cookies Se desactivas esta cookie non poderemos gardar as túas preferencias. Isto significa que cada vez que visites esta web terás que activar ou desactivar as cookies de novo. Política de cookies Máis información sobre a nosa política de cookies Activar todo Gardar cambios",
      "headings": [
        "Somos unha tenda especializada en viños galegos no centro de Santiago de Compostela coa vocación divulgadora da cultura do viño.",
        "Espazo enocultural",
        "Viños para\n\t\t\t\t desfrutar\t\t\t\n\t\t\t\t compartir\t\t\t\n\t\t\t\t amar\t\t\t\n\t\t\t\t divertirse",
        "ÚltimasNovidades",
        "A NACION DOS MIL VIÑOS",
        "ESTRELA",
        "THE BOY FROM THE BRIDGE “XERME”",
        "NOVE QUEIPOS TINTO",
        "Sí! somos un clube",
        "Ser soci@ e gratis",
        "Oferta mensual de 3 ou 6 botellas na casa",
        "Prezos especiais cos gastos de envío incruídos",
        "Ofertas exclusivas e información en primicia",
        "Suscríbete a Nosa",
        "Newsletter"
      ],
      "content_length": 3890
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3890,
  "crawled_at": "2026-01-28T14:57:36.053205Z"
}