{
  "metadata": {
    "description": null,
    "title": "PÍO DO SALEIRO - García Candal Alimentación",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "PÍO DO SALEIRO - García Candal Alimentación",
      "url": "https://garciacandalalimentacion.com/pio-do-saleiro/",
      "language": "es",
      "content": "PÍO DO SALEIRO - García Candal Alimentación AXUDAS Axudas Óptima calidad y sabor exquisito Más de cuatro décadas de experiencia a tu servicio. En Pío do Saleiro cuidamos con mimo desde el origen y la alimentación de nuestro ganado más selecto , hasta la elaboración y procesado de la carne más exquisita . La búsqueda constante de la excelencia nos define. Gracias a nuestra apuesta por una óptima calidad y a nuestro servicio, que destaca por su profesionalidad y capacidad de adaptación, en nosotros confían los clientes más exigentes. NOSOTROS Nuestros orígenes Somos una empresa familiar creada en 1978 en A Coruña. Durante nuestra trayectoria convertimos un pequeño negocio en un mercado de abastos en una compañía diversificada que cuenta con su propia sala de despiece y elaboración y una amplia red de distribución en Galicia, Asturias y Madrid. Comprometidos contigo  Tu satisfacción es nuestro objetivo. Cada detalle es determinante para lograr la máxima calidad. Razas selectas, alimentación premium, control estricto del despiece y procesado… Cumplir tus expectativas es nuestra prioridad. Un valor seguro Nuestras instalaciones y nuestro saber hacer nos permiten ofrecer cortes y productos personalizados , a la medida de los clientes más exigentes. Nuestra profesionalidad, capacidad de adaptación y décadas de experiencia constituyen un valor seguro. Equipo multidisciplinar La búsqueda de la excelencia es el pilar de nuestro equipo, comprometido y altamente cualificado, que pone su experiencia al servicio del cliente cada día para adecuarse a sus necesidades. Nuestros profesionales seleccionan con mimo los mejores cortes, garantizando su óptima calidad. Todo está controlado de forma rigurosa para ofrecer un servicio excelente. Y nuestros clientes cuentan con el experto asesoramiento del equipo de Pío de Saleiro para convertir en realidad sus objetivos de crecimiento. PRODUCTOS Una calidad óptima solo se consigue cuidando al máximo cada eslabón de la cadena. Los mejores ganaderos, las razas más selectas, alimentación de calidad a base de maíz y forrajes autóctonos, los cortes idóneos con el envase más adecuado… todo influye para lograr una textura y sabor inigualables. VACUNO Te presentamos nuestra amplia variedad de exquisitos productos, entre los que se destacan: Ternera gallega Una de las joyas gastronómicas de Galicia. Se trata de una carne extraordinaria, jugosa y consistente, con un sabor intenso y auténtico que solo se consigue gracias a la alimentación natural y el cuidado de los ganaderos durante su crianza Buey y vaca Un auténtico placer culinario para los amantes de la carne. En Pío do Saleiro trabajamos con los mejores ganaderos de la zona para ofrecer a nuestros clientes una óptima carne de buey y vaca, que destaca por sus características sensoriales únicas PORCINO Además de vacuno, nuestros productos de porcino te sorprenderán. Descubre los elaborados cárnicos y nuestro auténtico cerdo gallego. Cerdo gallego Es una de las razas más apreciadas por los paladares más exigentes. En Pío do Saleiro trabajamos con los mejores productores para conseguir un sabor intenso y de excelente calidad Elaborados cárnicos No has probado nada igual. Los mejores ingredientes y el máximo cuidado para elaborar en nuestra sala de despiece una amplia variedad de productos, como chorizos, salchichas, morcillas, lomo o jamón de la mayor calidad AVES En Pío do Saleiro también trabajamos con los mejores productores avícolas. Descubre nuestro catálogo de pollos de corral y de granja seleccionados Pollo de corral Apostamos por los productos de corral y por la crianza natural de los pollos. Por eso, trabajamos con los mejores productores para ofrecer una carne tierna, sabrosa y muy jugosa Pollo de granja Es una de las carnes más demandadas por restaurantes y colectividades. Nuestra amplia variedad de cortes y elaborados de pollo que preparamos diariamente en nuestras instalaciones no te dejarán indiferente ELABORADOS En Pío do Saleiro ensalzamos nuestros productos cárnicos de la mejor calidad. Hamburguesas, salchichas, chorizos y más, hechos con recetas artesanales y carne gallega SALAZONES Descubre los sabores de nuestra salazón tradicional. Prueba la deliciosa panceta curada, el morro salado, el lacón curado o la panceta ibérica. Calidad y sabor en cada bocado. SERVICIOS Para lograr la excelencia, nuestros servicios se asientan en cuatro pilares Distribución propia Llegar a donde se nos necesita. Gracias a nuestra flota de vehículos y a nuestro equipo especializado podemos gestionar tus entregas en tiempo y forma para cumplir los plazos fijados y que los productos lleguen en óptimas condiciones a su destino. Servicio a medida Siempre a la medida de tus necesidades. Nuestra capacidad de adaptación nos permite ofrecer un servicio personalizado en cuanto a volumen y tipología (gramaje, corte, packaging…) cuidando siempre la óptima calidad de nuestros productos. Asesoramiento profesional Somos expertos en ayudarte. Nuestro equipo multidisciplinar tiene experiencia contrastada en identificar los servicios y productos más adecuados para cada caso. Personalización y adaptación son nuestras máximas. Atención al cliente Somos tus colaboradores de confianza. Estamos aquí para atender tus necesidades y ayudarte a resolver todas tus dudas y solicitudes, porque las experiencias satisfactorias reiteradas convierten en perdurables las relaciones. SALA DE DESPIECE Los éxitos alcanzados durante nuestra trayectoria no serían posibles sin contar con una de nuestras instalaciones estrella: la sala de despiece. Más de 2.000 metros cuadrados de superficie ubicados en el Polígono de A Grela, en A Coruña, con capacidad para procesar más de 160 toneladas de carne cada mes. Nuestra apuesta por la modernización y constante actualización nos permite ofrecer los más altos estándares de seguridad alimentaria y máxima calidad, garantizando la trazabilidad de todos nuestros productos.   HORECA Restauración Somos expertos en cumplir las expectativas del canal más exigente: cortes a medida, una maduración determinada, entrega en 24 horas… Para que tú solo tengas que preocuparte de los paladares más exigentes. Cáterings Aunar óptima calidad con eventos de gran envergadura. Con nuestro servicio es posible. Definimos juntos tus necesidades y personalizamos las entregas, buscando siempre la excelencia en cada detalle. Colectividades Nuestra experiencia nos permite adaptar nuestros servicios para cumplir tus requisitos: dietas específicas, horarios determinados, registros sanitarios necesarios… Todo, a tu medida. CONTACTO Ponte en contacto con nosotros si tienes alguna cuestión sobre nuestros productos. SALA / OBRADOR: Calle Juan de la Cierva 46-48 Polígono A Grela 15008 A CORUÑA T. 981 267 063  PEDIDOS WhatsApp: 620 431 733 Email pedidos pedidos@piodosaleiro.es Nombre Teléfono Dirección de correo electrónico Mensaje 12 + 7 = Enviar",
      "headings": [
        "Óptima calidad y sabor exquisito",
        "NOSOTROS",
        "Nuestros orígenes",
        "Comprometidos contigo",
        "Un valor seguro",
        "Equipo multidisciplinar",
        "PRODUCTOS",
        "VACUNO",
        "PORCINO",
        "AVES",
        "ELABORADOS",
        "SALAZONES",
        "SERVICIOS",
        "Distribución propia",
        "Servicio a medida",
        "Asesoramiento profesional",
        "Atención al cliente",
        "SALA DE DESPIECE",
        "HORECA",
        "Restauración"
      ],
      "content_length": 6903
    },
    {
      "description": null,
      "title": "Inicio - García Candal Alimentación",
      "url": "https://garciacandalalimentacion.com",
      "language": "es",
      "content": "Inicio - García Candal Alimentación AXUDAS Axudas QUIÉNES SOMOS Bienvenido a la web de García Candal Alimentación. Nos enorgullece presentarte nuestro grupo empresarial alimenticio, donde recogemos un legado que ha trascendido a la actual generación de hermanos García Candal consolidándose como referente en el sector de la alimentación. Nuestro compromiso con la calidad y la autenticidad nos ha llevado a desarrollar marcas icónicas que abarcan desde la pasta italiana más exquisita de La Napolitana hasta la comida casera de Da Casa, que te llevará a recordar a los sabores del hogar. Explorar nuestra oferta gastronómica es entrar en contacto con una historia que se ha tejido con pasión y conocimiento a lo largo del tiempo. Cada marca que compone nuestro grupo no es solo un nombre, sino un testimonio del saber hacer y del esfuerzo que hemos invertido en cada producto. En la esencia de nuestro legado, en Pío do Saleiro descubrirás la más alta calidad destinada a satisfacer las exigencias de los paladares más refinados. Nuestro compromiso con la excelencia se extiende a las Carnicerías Antonio García, donde ofrecemos no solo carne fresca, sino también productos elaborados con maestría para tu disfrute. Cada bocado de nuestra gama de productos es una conexión con la autenticidad de las recetas transmitidas de generación en generación. Descubre el placer de la tradición gastronómica llevada a nuevas alturas, donde cada detalle es una celebración de nuestra herencia culinaria. Únete a nosotros en este viaje donde la calidad, la pasión y la tradición convergen para hacerte sentir como en casa. Bienvenido a García Candal Alimentación, donde cada plato cuenta una historia de excelencia desde el origen. DÓNDE ESTAMOS TIENDA Plaza de Lugo Mercado, Puesto AM03 15004 A Coruña T. 981 060 378 OBRADOR Calle Juan de la Cierva 34 15008 Polígono de la Grela, A Coruña T. 981 140 086 OFICINAS Calle Juan de la Cierva 34 15008 Polígono de la Grela, A Coruña T. 981 256 950 Y además puedes encontrar nuestros productos en grandes superficies como… SALA / OBRADOR Calle Juan de la Cierva 46-48 15008 Polígono de A Grela A Coruña T. 981 267 063 OFICINAS Calle Juan de la Cierva 46-48 15008 Polígono de A Grela A Coruña T. 981 256 950 Descubre en nuestras carnicerías el encanto del trato cercano y más de 40 años de experiencia. Productos frescos, calidad inigualable y atención personalizada para satisfacer a cada cliente Avenida Finisterre 197 Bajo 15010 A Coruña T. 981 151 616 Calle Pla y Cancela 45 Bajo 15005 A Coruña T. 981 151 617 Puedes encontrar los productos de Da Casa en la tienda de La Napolitana de la Plaza de Lugo y en las Carnicerías Antonio García TIENDA LA NAPOLITANA Plaza de Lugo (Mercado), 03 Puesto AM03 15004 A Coruña T. 981 060 378 ANTONIO GARCÍA (Pla y Cancela) Calle Pla y Cancela 45 Bajo 15005 A Coruña T. 981 151 617 ANTONIO GARCÍA (Avda. Finisterre) Avenida Finisterre 197 Bajo 15010 A Coruña T. 981 151 616 CONTACTO Ponte en contacto con nosotros si tienes alguna cuestión sobre nuestros productos. Nombre Teléfono Dirección de correo electrónico Mensaje 15 + 13 = Enviar",
      "headings": [
        "QUIÉNES SOMOS",
        "DÓNDE ESTAMOS",
        "CONTACTO"
      ],
      "content_length": 3110
    },
    {
      "description": null,
      "title": "Tequeños - García Candal Alimentación",
      "url": "https://garciacandalalimentacion.com/la-napolitana/tequenos",
      "language": "es",
      "content": "Tequeños - García Candal Alimentación AXUDAS Axudas Inicio » La Napolitana » Tequeños TEQUEÑOS Los tequeños de La Napolitana que te cautivarán. Prueba sus dos variedades, rellenos de queso y de jamón y queso. Su textura crujiente por fuera y cremosa por dentro hará que siempre quieras uno más Tequeños queso, jamón y queso ← Pasta fresca rellena Placas de lasaña/canelón →",
      "headings": [
        "TEQUEÑOS",
        "Tequeños queso, jamón y queso"
      ],
      "content_length": 373
    },
    {
      "description": null,
      "title": "Placas de lasaña / canelón - García Candal Alimentación",
      "url": "https://garciacandalalimentacion.com/la-napolitana/placas-de-lasana-canelon",
      "language": "es",
      "content": "Placas de lasaña / canelón - García Candal Alimentación AXUDAS Axudas Inicio » La Napolitana » Placas de lasaña / canelón PLACAS DE LASAÑA / CANELÓN Las placas de lasaña y canelones de La Napolitana resultan ideales para tus recetas. Hechas con pasta fresca y fina, le darán a tus platos el sabor y la calidad que tu cocina necesita Placas de pasta fresca cocida para lasaña Placas de pasta fresca cruda para lasaña ← Tequeños Salsas →",
      "headings": [
        "PLACAS DE LASAÑA / CANELÓN"
      ],
      "content_length": 435
    },
    {
      "description": null,
      "title": "La Napolitana - García Candal Alimentación",
      "url": "http://garciacandalalimentacion.com/la-napolitana",
      "language": "es",
      "content": "La Napolitana - García Candal Alimentación AXUDAS Axudas  Descubre la pasta con el sabor casero que pone en tu mesa tradición, calidad y variedad La Napolitana, la pasta que te transporta a Italia. Disfruta de sus platos preparados, pasta fresca, empanadillas, salsas y más. Todo elaborado con ingredientes naturales y recetas tradicionales. La Napolitana, la pasta que sabe a hogar PRODUCTOS Empanadillas Bases pizza plato preparado pasta fresca pasta fresca rellena tequeños Placas de lasaña/canelón salsas ñoquis de patata NUESTRO DÍA A DÍA En nuestro obrador hacemos cada día la mejor pasta. Usamos ingredientes naturales y recetas caseras de la cocina tradicional italiana. Nuestra pasta es fresca, sabrosa y saludable. Atrévete a probarla y repetirás. CONTACTO Ponte en contacto con nosotros si tienes alguna cuestión sobre nuestros productos. TIENDA: Plaza de Lugo Mercado, Puesto AM03 15004 A Coruña T. 981 060 378 OBRADOR: Calle Juan de la Cierva 34 Polígono A Grela 15008 A CORUÑA T. 981 140 086 Nombre Teléfono Dirección de correo electrónico Mensaje 4 + 10 = Enviar",
      "headings": [
        "Descubre la pasta con el sabor casero que pone en tu mesa tradición, calidad y variedad",
        "PRODUCTOS",
        "NUESTRO DÍA A DÍA",
        "CONTACTO"
      ],
      "content_length": 1077
    },
    {
      "description": null,
      "title": "PÍO DO SALEIRO - García Candal Alimentación",
      "url": "http://garciacandalalimentacion.com/pio-do-saleiro",
      "language": "es",
      "content": "PÍO DO SALEIRO - García Candal Alimentación AXUDAS Axudas Óptima calidad y sabor exquisito Más de cuatro décadas de experiencia a tu servicio. En Pío do Saleiro cuidamos con mimo desde el origen y la alimentación de nuestro ganado más selecto , hasta la elaboración y procesado de la carne más exquisita . La búsqueda constante de la excelencia nos define. Gracias a nuestra apuesta por una óptima calidad y a nuestro servicio, que destaca por su profesionalidad y capacidad de adaptación, en nosotros confían los clientes más exigentes. NOSOTROS Nuestros orígenes Somos una empresa familiar creada en 1978 en A Coruña. Durante nuestra trayectoria convertimos un pequeño negocio en un mercado de abastos en una compañía diversificada que cuenta con su propia sala de despiece y elaboración y una amplia red de distribución en Galicia, Asturias y Madrid. Comprometidos contigo  Tu satisfacción es nuestro objetivo. Cada detalle es determinante para lograr la máxima calidad. Razas selectas, alimentación premium, control estricto del despiece y procesado… Cumplir tus expectativas es nuestra prioridad. Un valor seguro Nuestras instalaciones y nuestro saber hacer nos permiten ofrecer cortes y productos personalizados , a la medida de los clientes más exigentes. Nuestra profesionalidad, capacidad de adaptación y décadas de experiencia constituyen un valor seguro. Equipo multidisciplinar La búsqueda de la excelencia es el pilar de nuestro equipo, comprometido y altamente cualificado, que pone su experiencia al servicio del cliente cada día para adecuarse a sus necesidades. Nuestros profesionales seleccionan con mimo los mejores cortes, garantizando su óptima calidad. Todo está controlado de forma rigurosa para ofrecer un servicio excelente. Y nuestros clientes cuentan con el experto asesoramiento del equipo de Pío de Saleiro para convertir en realidad sus objetivos de crecimiento. PRODUCTOS Una calidad óptima solo se consigue cuidando al máximo cada eslabón de la cadena. Los mejores ganaderos, las razas más selectas, alimentación de calidad a base de maíz y forrajes autóctonos, los cortes idóneos con el envase más adecuado… todo influye para lograr una textura y sabor inigualables. VACUNO Te presentamos nuestra amplia variedad de exquisitos productos, entre los que se destacan: Ternera gallega Una de las joyas gastronómicas de Galicia. Se trata de una carne extraordinaria, jugosa y consistente, con un sabor intenso y auténtico que solo se consigue gracias a la alimentación natural y el cuidado de los ganaderos durante su crianza Buey y vaca Un auténtico placer culinario para los amantes de la carne. En Pío do Saleiro trabajamos con los mejores ganaderos de la zona para ofrecer a nuestros clientes una óptima carne de buey y vaca, que destaca por sus características sensoriales únicas PORCINO Además de vacuno, nuestros productos de porcino te sorprenderán. Descubre los elaborados cárnicos y nuestro auténtico cerdo gallego. Cerdo gallego Es una de las razas más apreciadas por los paladares más exigentes. En Pío do Saleiro trabajamos con los mejores productores para conseguir un sabor intenso y de excelente calidad Elaborados cárnicos No has probado nada igual. Los mejores ingredientes y el máximo cuidado para elaborar en nuestra sala de despiece una amplia variedad de productos, como chorizos, salchichas, morcillas, lomo o jamón de la mayor calidad AVES En Pío do Saleiro también trabajamos con los mejores productores avícolas. Descubre nuestro catálogo de pollos de corral y de granja seleccionados Pollo de corral Apostamos por los productos de corral y por la crianza natural de los pollos. Por eso, trabajamos con los mejores productores para ofrecer una carne tierna, sabrosa y muy jugosa Pollo de granja Es una de las carnes más demandadas por restaurantes y colectividades. Nuestra amplia variedad de cortes y elaborados de pollo que preparamos diariamente en nuestras instalaciones no te dejarán indiferente ELABORADOS En Pío do Saleiro ensalzamos nuestros productos cárnicos de la mejor calidad. Hamburguesas, salchichas, chorizos y más, hechos con recetas artesanales y carne gallega SALAZONES Descubre los sabores de nuestra salazón tradicional. Prueba la deliciosa panceta curada, el morro salado, el lacón curado o la panceta ibérica. Calidad y sabor en cada bocado. SERVICIOS Para lograr la excelencia, nuestros servicios se asientan en cuatro pilares Distribución propia Llegar a donde se nos necesita. Gracias a nuestra flota de vehículos y a nuestro equipo especializado podemos gestionar tus entregas en tiempo y forma para cumplir los plazos fijados y que los productos lleguen en óptimas condiciones a su destino. Servicio a medida Siempre a la medida de tus necesidades. Nuestra capacidad de adaptación nos permite ofrecer un servicio personalizado en cuanto a volumen y tipología (gramaje, corte, packaging…) cuidando siempre la óptima calidad de nuestros productos. Asesoramiento profesional Somos expertos en ayudarte. Nuestro equipo multidisciplinar tiene experiencia contrastada en identificar los servicios y productos más adecuados para cada caso. Personalización y adaptación son nuestras máximas. Atención al cliente Somos tus colaboradores de confianza. Estamos aquí para atender tus necesidades y ayudarte a resolver todas tus dudas y solicitudes, porque las experiencias satisfactorias reiteradas convierten en perdurables las relaciones. SALA DE DESPIECE Los éxitos alcanzados durante nuestra trayectoria no serían posibles sin contar con una de nuestras instalaciones estrella: la sala de despiece. Más de 2.000 metros cuadrados de superficie ubicados en el Polígono de A Grela, en A Coruña, con capacidad para procesar más de 160 toneladas de carne cada mes. Nuestra apuesta por la modernización y constante actualización nos permite ofrecer los más altos estándares de seguridad alimentaria y máxima calidad, garantizando la trazabilidad de todos nuestros productos.   HORECA Restauración Somos expertos en cumplir las expectativas del canal más exigente: cortes a medida, una maduración determinada, entrega en 24 horas… Para que tú solo tengas que preocuparte de los paladares más exigentes. Cáterings Aunar óptima calidad con eventos de gran envergadura. Con nuestro servicio es posible. Definimos juntos tus necesidades y personalizamos las entregas, buscando siempre la excelencia en cada detalle. Colectividades Nuestra experiencia nos permite adaptar nuestros servicios para cumplir tus requisitos: dietas específicas, horarios determinados, registros sanitarios necesarios… Todo, a tu medida. CONTACTO Ponte en contacto con nosotros si tienes alguna cuestión sobre nuestros productos. SALA / OBRADOR: Calle Juan de la Cierva 46-48 Polígono A Grela 15008 A CORUÑA T. 981 267 063  PEDIDOS WhatsApp: 620 431 733 Email pedidos pedidos@piodosaleiro.es Nombre Teléfono Dirección de correo electrónico Mensaje 12 + 7 = Enviar",
      "headings": [
        "Óptima calidad y sabor exquisito",
        "NOSOTROS",
        "Nuestros orígenes",
        "Comprometidos contigo",
        "Un valor seguro",
        "Equipo multidisciplinar",
        "PRODUCTOS",
        "VACUNO",
        "PORCINO",
        "AVES",
        "ELABORADOS",
        "SALAZONES",
        "SERVICIOS",
        "Distribución propia",
        "Servicio a medida",
        "Asesoramiento profesional",
        "Atención al cliente",
        "SALA DE DESPIECE",
        "HORECA",
        "Restauración"
      ],
      "content_length": 6903
    },
    {
      "description": null,
      "title": "ANTONIO GARCÍA - García Candal Alimentación",
      "url": "http://garciacandalalimentacion.com/antonio-garcia",
      "language": "es",
      "content": "ANTONIO GARCÍA - García Candal Alimentación AXUDAS Axudas  Antonio García, tu carnicería de siempre donde encontrarás lo mejor en carne, platos preparados y atención personalizada. Desde hace 40 años, Antonio García te ofrece la mejor carne y los mejores productos de carnicería. Con una selección cuidada y una calidad garantizada, Antonio García te ofrece lo que necesitas para tu alimentación y la de tu familia. En Antonio García, no solo encontrarás carne fresca y de primera, sino también una variedad de platos preparados, elaborados con recetas caseras y tradicionales. Desde albóndigas, croquetas, empanadas, hasta asados, guisos, caldos y más. Todo listo para calentar y disfrutar. Pero lo que más nos distingue es el trato personal y cercano que damos a nuestros clientes. Para nosotros, cada cliente es único y especial, y por eso nos esforzamos en ofrecerle el mejor servicio y la mejor atención. Queremos que te sientas como en casa, y que confíes en nosotros para tus compras. Ven a visitarnos y comprueba la diferencia. Antonio García, tu carnicería de confianza   PRODUCTOS En las carnicerías Antonio García encontrarás una gran variedad de productos cárnicos de la mejor calidad. Tenemos carne de ternera, cerdo, asados, conejo, aves y más, procedentes de animales criados en granjas locales y alimentados de forma natural. También te ofrecemos productos elaborados, como hamburguesas, salchichas, chorizos, morcillas y otros embutidos, hechos con recetas artesanales y sin aditivos. Y si quieres disfrutar de un plato rico y fácil, prueba nuestros platos preparados, como croquetas, empanadas, albóndigas… elaborados con nuestra carne y con ingredientes frescos. En la carnicería de Antonio García, tenemos lo que buscas Ternera La carne de Ternera Gallega cuenta con Denominación de Origen Protegida, que garantiza su origen y su trazabilidad. Se trata de una carne de alta calidad, con un sabor intenso y una textura tierna. La carne de Ternera Gallega proviene de animales criados en pastos verdes y con una alimentación natural. Es ideal para preparar asados, guisos, filetes y otros platos deliciosos. Cerdo La carne de cerdo de Antonio García proviene de cerdos seleccionados, criados con una alimentación sana y controlada. Se trata de una carne versátil, nutritiva y sabrosa, que se puede preparar de muchas formas.  La carne de cerdo tiene un alto contenido en proteínas, vitaminas y minerales, y es baja en grasa si se eligen los cortes magros. Perfecta para hacer asados, fritos, guisos, embutidos y más. Aves La carne de ave es una de las opciones más saludables y ricas que puedes elegir en Antonio García. Se trata de una carne blanca, baja en grasa y colesterol, y alta en proteínas, vitaminas y minerales. Procedente de aves criadas en granjas ecológicas y alimentadas con piensos naturales. La carne de ave es ideal para hacer platos ligeros, sabrosos y variados, como pollo asado, pavo relleno, pechugas a la plancha, etc. Conejo La carne de conejo se trata de una carne magra, con poca grasa y colesterol, y rica en proteínas, vitaminas y minerales. La carne de conejo es perfecta para hacer platos tradicionales, como conejo al ajillo, conejo con arroz, etc. Prueba la carne de conejo de Antonio García y disfruta de su sabor Asados Los asados son una de las especialidades de la carnicería de Antonio García. Seleccionamos las mejores piezas de carne, condimentadas y cocinadas al horno, con un resultado jugoso y tierno. Los asados de Antonio García son ideales para celebraciones, reuniones familiares o comidas especiales. Puedes elegir entre asado de ternera, asado de cerdo, asado de cordero, asado de pollo. No te dejarán indiferente. Elaborado Los productos elaborados de la carnicería Antonio García están hechos con carne de calidad y recetas artesanales, sin aditivos ni conservantes. Hamburguesas, salchichas, chorizos y otros embutidos, que puedes disfrutar en cualquier momento. Los productos elaborados de la carnicería Antonio García son sabor y tradición. CONTACTO Ponte en contacto con nosotros si tienes alguna cuestión sobre nuestros productos. TIENDAS Calle Pla y Cancela 45 Bajo 15005 A Coruña T. 981 151 617 Avenida Finisterre 197 Bajo 15010 A Coruña T. 981 151 616 Nombre Teléfono Dirección de correo electrónico Mensaje 12 + 8 = Enviar",
      "headings": [
        "Antonio García, tu carnicería de siempre donde encontrarás lo mejor en carne, platos preparados y atención personalizada.",
        "PRODUCTOS",
        "Ternera",
        "Cerdo",
        "Aves",
        "Conejo",
        "Asados",
        "Elaborado",
        "CONTACTO"
      ],
      "content_length": 4299
    },
    {
      "description": null,
      "title": "DA CASA - García Candal Alimentación",
      "url": "http://garciacandalalimentacion.com/da-casa",
      "language": "es",
      "content": "DA CASA - García Candal Alimentación AXUDAS Axudas PROXIMAMENTE Da Casa te traeRÁ la cocina de siempre. platos hechos con ingredientes naturales y recetas tradicionales",
      "headings": [
        "PROXIMAMENTE Da Casa te traeRÁ la cocina de siempre. platos hechos con ingredientes naturales y recetas tradicionales",
        "CONTACTO"
      ],
      "content_length": 168
    },
    {
      "description": null,
      "title": "Aviso legal Garcia Candal - García Candal Alimentación",
      "url": "https://garciacandalalimentacion.com/aviso-legal-garcia-candal",
      "language": "es",
      "content": "Aviso legal Garcia Candal - García Candal Alimentación AXUDAS Axudas AVISO LEGAL En cumplimiento de la Ley 34/2002, de 11 de junio, de servicios de la sociedad de la información y de comercio electrónico (LSSI), le facilitamos información sobre el titular de la presente página web: GARCIA CANDAL SL CIF: B15905904 C/ JUAN DE LA CIERVA Nº34 – 15008 A CORUÑA (A CORUÑA) REGISTRO MERCANTIL A CORUÑA: Tomo 2.770 del Archivo, Sección General, al folio 148, hoja número C-32.047, inscripción 1ª 1.- CONDICIONES GENERALES DE USO DEL PORTAL El portal https://garciacandalalimentacion.com tiene por objeto informar al público en general sobre sus productos. La visita y uso de este portal web implica la aceptación total y expresa de las condiciones expuestas en el presente aviso legal, por lo que al utilizar esta página web, usted consiente quedar vinculado por estas condiciones, por nuestra Política de Privacidad y Cookies, por lo que si no está usted de acuerdo con todas las condiciones expuestas en nuestro Aviso Legal, Política de Privacidad y Cookies, no debe usar esta página web.  GARCÍA CANDAL, S.L. se reserva el derecho de efectuar, sin previo aviso, las modificaciones que considere oportunas en su portal, pudiendo cambiar, suprimir, añadir o  actualizar la información contenida en su Web o en la configuración y presentación de ésta. Le recomendamos comprobar la vigencia y exactitud de los contenidos del presente aviso legal, puesto que puede ser modificado, con el fin de mantener actualizada la información publicada en el portal. La vigencia de las condiciones de uso irá en función de los cambios que vayan resultando necesarios en la página web. Siempre se publicarán las modificaciones oportunas. 2.- PROTECCIÓN DE DATOS GARCÍA CANDAL, S.L. cumple con las directrices de la normativa vigente en materia de protección de datos: La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y el Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 y se compromete a garantizar un correcto uso y tratamiento de datos de carácter personal de los usuarios. Deberá acceder a la Política de Privacidad de GARCÍA CANDAL, S.L. en el siguiente enlace: https://garciacandalalimentacion.com/politica-de-privacidad-garcia-candal/ para obtener información sobre el tratamiento de sus datos de carácter personal. 3.- PROPIEDAD INTELECTUAL E INDUSTRIAL  GARCÍA CANDAL, S.L. es la titular de todos los derechos de propiedad intelectual e industrial de los contenidos de su página web, así como de cualquier imagen, sonido, audio, video, software, textos, marcas o logotipos, etc. Y están protegidos por los correspondientes derechos de propiedad intelectual e industrial. Quedan expresamente prohibidas la reproducción, la comunicación pública y distribución de cualquier contenido de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización previa y expresa de GARCÍA CANDAL, S.L. Sí se autoriza al uso del contenido de la página web como uso personal y privado. Cualquier otro uso deberá ser comunicado y autorizado por GARCÍA CANDAL, S.L. previa y expresamente. 4.- RESPONSABILIDAD GARCÍA CANDAL, S.L. no garantiza la inexistencia de errores en el contenido de la web, ni que este se encuentre actualizado, aunque su intención será siempre la de evitarlos, subsanarlos o actualizaros. GARCÍA CANDAL, S.L. no se hace responsable de los daños y perjuicios de cualquier naturaleza que puedan causarle al sistema informático del usuario de la página web, como consecuencia de la presencia de virus o del mal funcionamiento del navegador. 5.- ENLACES  GARCÍA CANDAL, S.L. puede publicar enlaces externos y ajenos a esta página web por considerarlos de interés. Al ser enlaces ajenos,  GARCÍA CANDAL, S.L. no se hace responsable del contenido de esos hipervínculos, ni garantiza su disponibilidad técnica, calidad, fiabilidad, exactitud y constitucionalidad de cualquier material o formación contenida en los mismos. La inclusión de estos hipervínculos no implica ningún tipo de asociación con las entidades propietarias de los mismos. 6.- DERECHO DE EXCLUSIÓN  GARCÍA CANDAL, S.L. podrá impedir el acceso a la web a cualquier usuario que incumpla las condiciones reflejadas en el presente aviso legal. 7.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN – Ley de Servicios de la Sociedad de Información  y Comercio Electrónico (LSSICE). – Ley Orgánica de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD). – Reglamento General de Protección de Datos (UE) 2016/679. – Ley General para la Defensa de los Consumidores y Usuarios.",
      "headings": [
        "AVISO LEGAL"
      ],
      "content_length": 4710
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 27978,
  "crawled_at": "2026-01-28T15:53:39.756227Z"
}