{
  "metadata": {
    "description": "Bienvenidos al mundo Pandelino ❤️ Tienda online de desayunos, cestas regalo, productos gourmet y menaje con envío a domicilio. En A Coruña desde 2011.",
    "title": "Pandelino – Desayunos, cestas regalo y productos gourmet a domicilio",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Bienvenidos al mundo Pandelino ❤️ Tienda online de desayunos, cestas regalo, productos gourmet y menaje con envío a domicilio. En A Coruña desde 2011.",
      "title": "Pandelino – Desayunos, cestas regalo y productos gourmet a domicilio",
      "url": "http://pandelino.es/",
      "language": "es",
      "content": "Pandelino – Desayunos, cestas regalo y productos gourmet a domicilio X ¿Dónde quieres enviar tu pedido? Guardar En la tienda online de Pandelino encontrarás desayunos, cestas regalo, productos gourmet y artículos de menaje. San Valentín Desayunos & Meriendas a domicilio Regala amor San Valentín Desayunos & Meriendas a domicilio Regala amor San Valentín Cestas & Cajas a domicilio Celebra el amor y la amistad Gourmet Menaje & Decoración Blog Catering Nuestra selección Top ventas Lo más nuevo Desayuno para ti en San Valentín Precio 40,50 €  Añadir al carrito Pack Desayuno con Amor San Valentín Precio 46,50 €  Añadir al carrito Pack Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Desayuno para dos San Valentín Precio 39,50 €  Añadir al carrito Pack Homenaje para Dos San Valentín Precio 100,90 €  Añadir al carrito Pack Todos los productos",
      "headings": [
        "En la tienda online de Pandelino encontrarás desayunos, cestas regalo, productos gourmet y artículos de menaje.",
        "San Valentín",
        "San Valentín",
        "San Valentín",
        "Gourmet",
        "Menaje & Decoración",
        "Blog",
        "Catering",
        "Desayuno para ti en San Valentín",
        "Desayuno con Amor San Valentín",
        "Para un Amor a Distancia en San Valentín",
        "Caja Lady Rose San Valentín",
        "Desayuno para dos San Valentín",
        "Homenaje para Dos San Valentín"
      ],
      "content_length": 961
    },
    {
      "description": "",
      "title": "Envíos y repartos",
      "url": "http://pandelino.es/content/envios-y-repartos",
      "language": "es",
      "content": "Envíos y repartos X ¿Dónde quieres enviar tu pedido? Guardar Recogida en Pandelino Pedidos con 24 horas de antelación (2 horas para los picnics, 48 horas para las cestas con flores). Consulta el horario de la tienda en Contacto . Gratis. Envío local a domicilio (A Coruña ciudad y alrededores) Pedidos con 24 horas de antelación (2 horas para los picnics, 48 horas para las cestas con flores). A Coruña Ciudad Códigos postales siguientes: A Coruña: 15001, 15002, 15003, 15004, 15005, 15006, 15007, 15008, 15009, 15010, 15011, 15190 6 € para pedidos inferior a 100 €. Gratis a partir de 100 €. Entrega de lunes a domingo, de 8:30 a 13:30h y de 16:00 a 21:00h (picnics de 11:00 a 21:00h). A Coruña Cercanías Códigos postales siguientes: Cambre: 15660,15679 Culleredo: 15174, 15670 Oleiros: 15171, 15172, 15173, 15176, 15177,15178,15179 Arteixo: 15140, 15141, 15142 Sada: 15160, 15168 10 € Entrega de lunes a domingo, de 10:00 a 14:00h y de 16:00 a 21:00h (picnics de 11:00 a 21:00h). Entrega 24/48h (España y Portugal) Península: 8 € Baleares, excepto Formentera: 10 € El plazo de entrega es de 24/48 horas laborables. NO HAY RECOGIDAS NI ENTREGAS LOS SÁBADOS, DOMINGOS Y FESTIVOS. Entrega urgente 13:30h (España y Portugal) Península: 12 € Baleares, excepto Formentera: 24 € Si haces tu pedido antes de las 13:00h (de lunes a jueves), lo recibirás al día siguiente, antes de las 13:30h. NO HAY RECOGIDAS NI ENTREGAS LOS SÁBADOS, DOMINGOS Y FESTIVOS. Entrega urgente 10:00h (España y Portugal) Península: 20 € Baleares, excepto Formentera: 48 € Si haces tu pedido antes de las 13:00h (de lunes a jueves), lo recibirás al día siguiente, antes de las 10:00h. NO HAY RECOGIDAS NI ENTREGAS LOS SÁBADOS, DOMINGOS Y FESTIVOS. Entrega de gran volumen o pesada (Península: España y Portugal) Coste adicional Para envíos grandes o pesados, se cobrará un importe superior a los precios habituales (Entrega 24/48h y Entrega urgente 13:30h/10:00h). Dicho importe se mostrará al finalizar el pedido. Documento revisado el 17/10/2025.",
      "headings": [
        "Envíos y repartos"
      ],
      "content_length": 2018
    },
    {
      "description": "Pandelino, una tienda y un lugar acogedor en A Coruña que te sorprenderá. Panadería, restaurante, tienda gourmet, regalos... y ¡mucho más!",
      "title": "Visítanos",
      "url": "http://pandelino.es/content/visitanos",
      "language": "es",
      "content": "Visítanos X ¿Dónde quieres enviar tu pedido? Guardar ¡Ven a visitarnos y déjate sorprender! Pandelino es un espacio acogedor en A Coruña, donde cada rincón está cuidadosamente decorado para que te sientas como en casa. Con detalles elegantes y un ambiente cálido, es el lugar perfecto para disfrutar de productos frescos y saludables, elaborados diariamente con ingredientes de la mejor calidad. Además de sus famosos desayunos y brunch, nuestro restaurante ofrece una carta diversa para todos los momentos del día. Nuestro local cuenta también con una tienda de productos gourmet, una selección de productos artesanos de las mejores casas, así como piezas de menaje que harán que tu mesa luzca con estilo. Descubre nuestras cartas Desayunos & Meriendas Mediodia & Noche Bebidas especiales Brunch Lunes a Viernes Brunch Fin de semana Pandelino a domicilio",
      "headings": [
        "Visítanos"
      ],
      "content_length": 855
    },
    {
      "description": "",
      "title": "Catering",
      "url": "http://pandelino.es/content/catering",
      "language": "es",
      "content": "Catering X ¿Dónde quieres enviar tu pedido? Guardar ¡Permítenos que tus necesidades nos inspiren! En Pandelino cuidamos cada detalle para que no te preocupes por nada. Ofrecemos un servicio completo de desayuno, comida, merienda o picoteo para empresas y particulares, con menús especiales para personas con alergias o intolerancias alimenticias. Nos importa tanto la calidad del producto como su presentación. Buscamos la excelencia con un equipo apasionado que garantiza impresionar a tus invitados en los primeros 7 segundos. SOLICITAR PRESUPUESTO Contacta con nosotros",
      "headings": [
        "Catering"
      ],
      "content_length": 572
    },
    {
      "description": "",
      "title": "El Blog de Pandelino - Pandelino",
      "url": "http://pandelino.es/blog",
      "language": "es",
      "content": "El Blog de Pandelino - Pandelino X ¿Dónde quieres enviar tu pedido? Guardar El Blog de Pandelino Recetas Talleres Newsletters Filtros catering cestas de regalo desayunos y meriendas día de la madre día de los abuelos día del padre fin de curso halloween menaje mundo del té navidad novedades pascua productos gourmet rebajas recetas dulces recetas saladas reyes magos san juan san valentín verano Buscar Rebajas en Pandelino 14/01/2026 Es el momento de darte un capricho o de hacer un regalo. DESCUENTOS EN MENAJE Y... Leer más Empiezan nuestras rebajas 07/01/2026 Comienzan nuestras super Rebajas de enero. 10% en todos los artículos y hasta 50% en... Leer más Reyes con ilusión y sabor 04/01/2026 Regalos de Reyes pensados para disfrutar. Los Reyes traen ilusión, detalles bonitos y... Leer más Merendar en PANDELINO 03/01/2026 TABLAS DE TORTITAS O GOFRES. Ellos lo tienen claro y para merendar nada como nuestras... Leer más Los Reyes de la casa 03/01/2026 La noche de Reyes está llena de ilusión y magia. De miradas brillantes, de regalos... Leer más Desayunos de Reyes a domicilio 02/01/2026 La mañana de Reyes tiene algo especial. Ilusión, sorpresas y una mesa que se disfruta... Leer más Quieres ser el invitado perfecto 28/12/2025 ¿Vas a casa de alguien y no sabes qué llevar? Llegar con un buen detalle dice mucho y... Leer más Sabores para despedir el año 27/12/2025 Fin de Año merece celebrarse por todo lo alto y con lo mejor sobre la mesa. En... Leer más Feliz Navidad 24/12/2025 Os deseamos una muy feliz Navidad llena de PAZ, AMOR y momentos que hacen HOGAR.... Leer más Regalos que hacen hogar 21/12/2025 La Navidad abraza los pequeños detalles: una mesa bien puesta, una cocina acogedora,... Leer más Viste tu mesa de Navidad 20/12/2025 La magia empieza en la mesa Nochebuena y Navidad. Hay noches que se recuerdan por lo... Leer más Desayunos de Navidad a domicilio 17/12/2025 Nuestros DESAYUNOS A DOMICILIO también se visten de NAVIDAD. En la época más especial... Leer más",
      "headings": [
        "El Blog de Pandelino"
      ],
      "content_length": 1992
    },
    {
      "description": "Bienvenidos al mundo Pandelino ❤️ Tienda online de desayunos, cestas regalo, productos gourmet y menaje con envío a domicilio. En A Coruña desde 2011.",
      "title": "Pandelino – Desayunos, cestas regalo y productos gourmet a domicilio",
      "url": "https://pandelino.es",
      "language": "es",
      "content": "Pandelino – Desayunos, cestas regalo y productos gourmet a domicilio X ¿Dónde quieres enviar tu pedido? Guardar En la tienda online de Pandelino encontrarás desayunos, cestas regalo, productos gourmet y artículos de menaje. San Valentín Desayunos & Meriendas a domicilio Regala amor San Valentín Desayunos & Meriendas a domicilio Regala amor San Valentín Cestas & Cajas a domicilio Celebra el amor y la amistad Gourmet Menaje & Decoración Blog Catering Nuestra selección Top ventas Lo más nuevo Desayuno para ti en San Valentín Precio 40,50 €  Añadir al carrito Pack Desayuno con Amor San Valentín Precio 46,50 €  Añadir al carrito Pack Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Desayuno para dos San Valentín Precio 39,50 €  Añadir al carrito Pack Homenaje para Dos San Valentín Precio 100,90 €  Añadir al carrito Pack Todos los productos",
      "headings": [
        "En la tienda online de Pandelino encontrarás desayunos, cestas regalo, productos gourmet y artículos de menaje.",
        "San Valentín",
        "San Valentín",
        "San Valentín",
        "Gourmet",
        "Menaje & Decoración",
        "Blog",
        "Catering",
        "Desayuno para ti en San Valentín",
        "Desayuno con Amor San Valentín",
        "Para un Amor a Distancia en San Valentín",
        "Caja Lady Rose San Valentín",
        "Desayuno para dos San Valentín",
        "Homenaje para Dos San Valentín"
      ],
      "content_length": 961
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://pandelino.es/mi-cuenta",
      "language": "es",
      "content": "Iniciar sesión X ¿Dónde quieres enviar tu pedido? Guardar Dirección de correo electrónico Contraseña ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Iniciar sesión"
      ],
      "content_length": 159
    },
    {
      "description": "",
      "title": "Pandelino",
      "url": "https://pandelino.es/module/an_wishlist/list",
      "language": "es",
      "content": "Pandelino X ¿Dónde quieres enviar tu pedido? Guardar Facebook X LinkedIn Tumblr No tienes favoritos guardados aún",
      "headings": [
        "Mis favoritos"
      ],
      "content_length": 113
    },
    {
      "description": "",
      "title": "Carrito",
      "url": "https://pandelino.es/carrito?action=show",
      "language": "es",
      "content": "Carrito X ¿Dónde quieres enviar tu pedido? Guardar Carrito No hay más artículos en su carrito chevron_left Continuar comprando 0 artículos 0,00 € Total (impuestos inc.) 0,00 € Ver la cesta Productos Destacados Bombones flores con frambuesa Amatller Precio 9,50 €  Añadir al carrito Unico Formato Cava Tantum Ergo rosado Brut Nature Precio 29,90 €  Añadir al carrito Cubitera de rattan con pinzas Precio 75,51 € Precio base 83,90 €  Añadir al carrito Unico Formato -10% -10% Chocolate negro 70% Cacao Orgániko Precio 4,50 €  Añadir al carrito Unico Formato Tetera de hierro roja Precio 27,81 € Precio base 30,90 €  Añadir al carrito -10% -10% Aceite de oliva virgen extra Pago de Espejo Precio 17,90 €  Añadir al carrito Unico Formato Vino Chivite Las Fincas Rosado Precio 15,50 €  Añadir al carrito Chocolate a la taza Pandelino Precio 7,90 €  Añadir al carrito Tostadora Retro Smeg Precio 152,10 € Precio base 169,00 €  Añadir al carrito -10% -10% Vino Camins del Priorat 2019 Precio 27,90 €  Añadir al carrito Plato de merienda Alice Precio 8,91 € Precio base 9,90 €  Añadir al carrito Azul Pálido Rosa Pálido Verde Empolvado -10% -10% Utensilios de cocina para pasta Precio 35,01 € Precio base 38,90 €  Añadir al carrito -10% -10% Todos los productos ",
      "headings": [
        "Carrito",
        "Productos Destacados",
        "Bombones flores con frambuesa Amatller",
        "Cava Tantum Ergo rosado Brut Nature",
        "Cubitera de rattan con pinzas",
        "Chocolate negro 70% Cacao Orgániko",
        "Tetera de hierro roja",
        "Aceite de oliva virgen extra Pago de Espejo",
        "Vino Chivite Las Fincas Rosado",
        "Chocolate a la taza Pandelino",
        "Tostadora Retro Smeg",
        "Vino Camins del Priorat 2019",
        "Plato de merienda Alice",
        "Utensilios de cocina para pasta"
      ],
      "content_length": 1267
    },
    {
      "description": "Personaliza tu cesta",
      "title": "Novedades",
      "url": "http://pandelino.es/novedades-pandelino",
      "language": "es",
      "content": "Novedades X ¿Dónde quieres enviar tu pedido? Guardar Novedades San Valentín + - Desayunos y meriendas Cestas y cajas Rebajas + - -50% -20% -10% Desayunos y meriendas + - Entregas A Coruña Envíos Península Cestas y Cajas Gourmet Personaliza tu cesta Regalos de empresa Bakery + - Tartas y bizcochos Galletas y cereales Bollería y panadería Zumos, frutas y lácteos Salados El Mundo del Té + - Regalos para amantes del té Tés, rooibos e infusiones a granel + - Té verde Té negro Té rojo Té blanco Matcha Rooibos Infusiones del bienestar Packs de tés e infusiones Tés en bolsa + - English Tea Shop Harney & Sons Tés instantáneos Kombucha Accesorios para tés e infusiones + - Mugs, tazas y boles Teteras, lecheras y azucareros Platos y bandejas Filtros y cucharas Para el té matcha Almacenaje del té Suscripciones de tés e infusiones Muestras de tés Pandelino Productos Gourmet + - Dulce + - Chocolates, bombones y cremas Galletas y cereales Mermeladas, miel y edulcorantes Caramelos Despensa + - Aceites, vinagres y aliños Picos, snacks y pan Conservas Pastas Quesos y embutidos Salsas Sal y especias Bebidas + - Cafés Aguas, zumos y refrescos Cervezas Vinos y licores Ecológico Sin gluten Vegano Productos asiáticos Productos gallegos Infantil Menaje y decoración + - Vajilla Cubertería Textil Accesorios Almacenaje Pequeños electrodomésticos Jarrones, floreros y macetas Velas y candelabros Outlet Filtrar por Disponibilidad En stock (83) Precio 3,00 € - 108,00 € Novedades Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Fresas con Chocolate en San Valentín Precio 64,90 €  Añadir al carrito Nuevo Pack Merienda con Chocolate San Valentín Precio 75,50 € Fuera de stock Pack Fuera de stock Merienda Brindis Entre Amigos San Valentín Precio 93,90 € Fuera de stock Pack Fuera de stock Merienda Familiar San Valentín Precio 64,50 €  Añadir al carrito Pack Para mi Princesa en San Valentín Precio 61,00 € Fuera de stock Pack Fuera de stock Mi Persona Favorita Precio 37,50 €  Añadir al carrito Pack Despiértale con Amor en San Valentín Precio 54,90 € Fuera de stock Pack Fuera de stock Desayuno entre dos San Valentín Precio 40,90 € Fuera de stock Unico Formato Fuera de stock Desayuno para dos San Valentín Precio 39,50 €  Añadir al carrito Pack Desayuno para Uno té y mermelada San Valentín Precio 51,50 €  Añadir al carrito Pack Desayuno para Uno café y aceite San Valentín Precio 49,90 €  Añadir al carrito Pack Desayuno Sabor de Amor Precio 80,50 €  Añadir al carrito Pack Desayuno con Amor San Valentín Precio 46,50 €  Añadir al carrito Pack Desayuno con Lucas San Valentín Precio 40,90 €  Añadir al carrito Pack Desayuno Te quiero San Valentín Precio 42,50 €  Añadir al carrito Pack Desayuno para ti en San Valentín Precio 40,50 €  Añadir al carrito Pack Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Homenaje para Dos San Valentín Precio 100,90 €  Añadir al carrito Pack Celebra la Amistad Precio 103,50 € Fuera de stock Pack Fuera de stock Merienda con tu Estrella en San Valentín Precio 56,90 €  Añadir al carrito Pack Chinito de AmoL Precio 56,50 € Fuera de stock Pack Fuera de stock Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados Báscula de cocina Precio 25,65 € Precio base 28,50 €  Añadir al carrito Unico Formato -10% Nuevo -10% Cerillas Spark Joy Precio 8,91 € Precio base 9,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Corazón luminoso 50 leds 50 cm Precio 32,31 € Precio base 35,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Corazón luminoso 50 leds 30 cm Precio 27,81 € Precio base 30,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Estrella luminosa 50 leds 30 cm Precio 28,71 € Precio base 31,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Estrella luminosa 50 leds 50 cm Precio 31,41 € Precio base 34,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Valentín con filtro Precio 19,71 € Precio base 21,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Winter Nature Precio 11,61 € Precio base 12,90 €  Añadir al carrito Arbol Blanco -10% Nuevo -10% Bandeja Winter Nature Precio 35,92 € Precio base 39,91 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Navideña en Caja Regalo Precio 10,35 € Precio base 11,50 €  Añadir al carrito Oso Polar Reno Muñeco de Nieve Pinguino -10% Nuevo -10% Portavelas Cindarella Xmas white Precio 8,02 € Precio base 8,91 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Cindarella Xmas white Precio 17,91 € Precio base 19,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Plato de merienda Cindarella Xmas white Precio 13,41 € Precio base 14,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Volver arriba ",
      "headings": [
        "Novedades",
        "Fresas con Chocolate en San Valentín",
        "Merienda con Chocolate San Valentín",
        "Merienda Brindis Entre Amigos San Valentín",
        "Merienda Familiar San Valentín",
        "Para mi Princesa en San Valentín",
        "Mi Persona Favorita",
        "Despiértale con Amor en San Valentín",
        "Desayuno entre dos San Valentín",
        "Desayuno para dos San Valentín",
        "Desayuno para Uno té y mermelada San Valentín",
        "Desayuno para Uno café y aceite San Valentín",
        "Desayuno Sabor de Amor",
        "Desayuno con Amor San Valentín",
        "Desayuno con Lucas San Valentín",
        "Desayuno Te quiero San Valentín",
        "Desayuno para ti en San Valentín",
        "Para un Amor a Distancia en San Valentín",
        "Homenaje para Dos San Valentín",
        "Celebra la Amistad"
      ],
      "content_length": 5016
    },
    {
      "description": "Elige a dónde quieres enviar tu regalo de San Valentín.\r\nConsulta nuestra zona de reparto local para las entregas en A Coruña.\r\n",
      "title": "San Valentín",
      "url": "http://pandelino.es/san-valentin",
      "language": "es",
      "content": "San Valentín X ¿Dónde quieres enviar tu pedido? Guardar Rebajas + - Rebajas -50% Rebajas -20% Rebajas -10% San Valentín + - Desayunos y meriendas de San Valentín Cestas y cajas de San Valentín Tienda + - Novedades San Valentín + - Desayunos y meriendas Cestas y cajas Rebajas + - -50% -20% -10% Desayunos y meriendas + - Entregas A Coruña Envíos Península Cestas y Cajas Gourmet Personaliza tu cesta Regalos de empresa Bakery + - Tartas y bizcochos Galletas y cereales Bollería y panadería Zumos, frutas y lácteos Salados El Mundo del Té + - Regalos para amantes del té Tés, rooibos e infusiones a granel + - Té verde Té negro Té rojo Té blanco Matcha Rooibos Infusiones del bienestar Packs de tés e infusiones Tés en bolsa + - English Tea Shop Harney & Sons Tés instantáneos Kombucha Accesorios para tés e infusiones + - Mugs, tazas y boles Teteras, lecheras y azucareros Platos y bandejas Filtros y cucharas Para el té matcha Almacenaje del té Suscripciones de tés e infusiones Muestras de tés Pandelino Productos Gourmet + - Dulce + - Chocolates, bombones y cremas Galletas y cereales Mermeladas, miel y edulcorantes Caramelos Despensa + - Aceites, vinagres y aliños Picos, snacks y pan Conservas Pastas Quesos y embutidos Salsas Sal y especias Bebidas + - Cafés Aguas, zumos y refrescos Cervezas Vinos y licores Ecológico Sin gluten Vegano Productos asiáticos Productos gallegos Infantil Menaje y decoración + - Vajilla Cubertería Textil Accesorios Almacenaje Pequeños electrodomésticos Jarrones, floreros y macetas Velas y candelabros Outlet Panes y crackers Todas las reseñas San Valentín Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Fresas con Chocolate en San Valentín Precio 64,90 €  Añadir al carrito Nuevo Pack Desayuno para ti en San Valentín Precio 40,50 €  Añadir al carrito Pack Desayuno Te quiero San Valentín Precio 42,50 €  Añadir al carrito Pack Desayuno con Lucas San Valentín Precio 40,90 €  Añadir al carrito Pack Desayuno con Amor San Valentín Precio 46,50 €  Añadir al carrito Pack Desayuno Sabor de Amor Precio 80,50 €  Añadir al carrito Pack Desayuno para Uno café y aceite San Valentín Precio 49,90 €  Añadir al carrito Pack Desayuno para Uno té y mermelada San Valentín Precio 51,50 €  Añadir al carrito Pack Desayuno para dos San Valentín Precio 39,50 €  Añadir al carrito Pack Desayuno entre dos San Valentín Precio 40,90 € Fuera de stock Unico Formato Fuera de stock Despiértale con Amor en San Valentín Precio 54,90 € Fuera de stock Pack Fuera de stock Mi Persona Favorita Precio 37,50 €  Añadir al carrito Pack Para mi Princesa en San Valentín Precio 61,00 € Fuera de stock Pack Fuera de stock Merienda Familiar San Valentín Precio 64,50 €  Añadir al carrito Pack Merienda Brindis Entre Amigos San Valentín Precio 93,90 € Fuera de stock Pack Fuera de stock Homenaje para Dos San Valentín Precio 100,90 €  Añadir al carrito Pack Merienda con Chocolate San Valentín Precio 75,50 € Fuera de stock Pack Fuera de stock Merienda con tu Estrella en San Valentín Precio 56,90 €  Añadir al carrito Pack Celebra la Amistad Precio 103,50 € Fuera de stock Pack Fuera de stock Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Chinito de AmoL Precio 56,50 € Fuera de stock Pack Fuera de stock Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados Volver arriba ",
      "headings": [
        "San Valentín",
        "Fresas con Chocolate en San Valentín",
        "Desayuno para ti en San Valentín",
        "Desayuno Te quiero San Valentín",
        "Desayuno con Lucas San Valentín",
        "Desayuno con Amor San Valentín",
        "Desayuno Sabor de Amor",
        "Desayuno para Uno café y aceite San Valentín",
        "Desayuno para Uno té y mermelada San Valentín",
        "Desayuno para dos San Valentín",
        "Desayuno entre dos San Valentín",
        "Despiértale con Amor en San Valentín",
        "Mi Persona Favorita",
        "Para mi Princesa en San Valentín",
        "Merienda Familiar San Valentín",
        "Merienda Brindis Entre Amigos San Valentín",
        "Homenaje para Dos San Valentín",
        "Merienda con Chocolate San Valentín",
        "Merienda con tu Estrella en San Valentín",
        "Celebra la Amistad"
      ],
      "content_length": 3639
    },
    {
      "description": "",
      "title": "Desayunos y meriendas de San Valentín",
      "url": "http://pandelino.es/desayunos-y-meriendas-san-valentin",
      "language": "es",
      "content": "Desayunos y meriendas de San Valentín X ¿Dónde quieres enviar tu pedido? Guardar Desayunos y meriendas de San Valentín Cestas y cajas de San Valentín Filtrar por Disponibilidad En stock (17) Precio 3,00 € - 108,00 € Desayunos y meriendas de San Valentín Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Fresas con Chocolate en San Valentín Precio 64,90 €  Añadir al carrito Nuevo Pack Desayuno para ti en San Valentín Precio 40,50 €  Añadir al carrito Pack Desayuno Te quiero San Valentín Precio 42,50 €  Añadir al carrito Pack Desayuno con Lucas San Valentín Precio 40,90 €  Añadir al carrito Pack Desayuno con Amor San Valentín Precio 46,50 €  Añadir al carrito Pack Desayuno Sabor de Amor Precio 80,50 €  Añadir al carrito Pack Desayuno para Uno café y aceite San Valentín Precio 49,90 €  Añadir al carrito Pack Desayuno para Uno té y mermelada San Valentín Precio 51,50 €  Añadir al carrito Pack Desayuno para dos San Valentín Precio 39,50 €  Añadir al carrito Pack Desayuno entre dos San Valentín Precio 40,90 € Fuera de stock Unico Formato Fuera de stock Despiértale con Amor en San Valentín Precio 54,90 € Fuera de stock Pack Fuera de stock Mi Persona Favorita Precio 37,50 €  Añadir al carrito Pack Para mi Princesa en San Valentín Precio 61,00 € Fuera de stock Pack Fuera de stock Merienda Familiar San Valentín Precio 64,50 €  Añadir al carrito Pack Merienda Brindis Entre Amigos San Valentín Precio 93,90 € Fuera de stock Pack Fuera de stock Merienda con Chocolate San Valentín Precio 75,50 € Fuera de stock Pack Fuera de stock Merienda con tu Estrella en San Valentín Precio 56,90 €  Añadir al carrito Pack Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados MÁS DESAYUNOS Y MERIENDAS Volver arriba ",
      "headings": [
        "Desayunos y meriendas de San Valentín",
        "Fresas con Chocolate en San Valentín",
        "Desayuno para ti en San Valentín",
        "Desayuno Te quiero San Valentín",
        "Desayuno con Lucas San Valentín",
        "Desayuno con Amor San Valentín",
        "Desayuno Sabor de Amor",
        "Desayuno para Uno café y aceite San Valentín",
        "Desayuno para Uno té y mermelada San Valentín",
        "Desayuno para dos San Valentín",
        "Desayuno entre dos San Valentín",
        "Despiértale con Amor en San Valentín",
        "Mi Persona Favorita",
        "Para mi Princesa en San Valentín",
        "Merienda Familiar San Valentín",
        "Merienda Brindis Entre Amigos San Valentín",
        "Merienda con Chocolate San Valentín",
        "Merienda con tu Estrella en San Valentín",
        "Para un Amor a Distancia en San Valentín",
        "Caja Lady Rose San Valentín"
      ],
      "content_length": 2116
    },
    {
      "description": "",
      "title": "Cestas y cajas de San Valentín",
      "url": "http://pandelino.es/cestas-y-cajas-san-valentin",
      "language": "es",
      "content": "Cestas y cajas de San Valentín X ¿Dónde quieres enviar tu pedido? Guardar Desayunos y meriendas de San Valentín Cestas y cajas de San Valentín Filtrar por Disponibilidad En stock (5) Precio 3,00 € - 108,00 € Cestas y cajas de San Valentín Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Homenaje para Dos San Valentín Precio 100,90 €  Añadir al carrito Pack Celebra la Amistad Precio 103,50 € Fuera de stock Pack Fuera de stock Merienda con tu Estrella en San Valentín Precio 56,90 €  Añadir al carrito Pack Chinito de AmoL Precio 56,50 € Fuera de stock Pack Fuera de stock Caja Lady Rose San Valentín Precio 107,90 € Fuera de stock Pack Fuera de stock Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados MÁS CESTAS Y CAJAS GOURMET Volver arriba ",
      "headings": [
        "Cestas y cajas de San Valentín",
        "Para un Amor a Distancia en San Valentín",
        "Homenaje para Dos San Valentín",
        "Celebra la Amistad",
        "Merienda con tu Estrella en San Valentín",
        "Chinito de AmoL",
        "Caja Lady Rose San Valentín",
        "Galletas San Valentín"
      ],
      "content_length": 1063
    },
    {
      "description": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
      "title": "Rebajas -50%",
      "url": "http://pandelino.es/rebajas-50",
      "language": "es",
      "content": "Rebajas -50% X ¿Dónde quieres enviar tu pedido? Guardar Rebajas -50% Rebajas -20% Rebajas -10% Filtrar por Disponibilidad En stock (17) Precio 4,00 € - 85,00 € Material Cerámica (1) Cristal (3) Madera (7) Metal (1) Mineral (2) Textil (2) Vegetal (3) Color Azul (1) Blanco (3) Dorado (1) Gris (2) Marrón (1) Natural (7) Negro (2) Verde (2) Rebajas -50% Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Quesera Precio 42,25 € Precio base 84,50 €  Añadir al carrito Unico Formato -50% -50% Cubiertos de servir dorados y acacia Thina Precio 21,45 € Precio base 42,90 €  Añadir al carrito Unico Formato -50% -50% Cubiertos para ensalada Efi Precio 10,45 € Precio base 20,90 €  Añadir al carrito Unico Formato -50% -50% Paño de cocina Aubrey Precio 4,95 € Precio base 9,90 €  Añadir al carrito Unico Formato -50% -50% Paño de cocina Lucie Navideño Precio 4,45 € Precio base 8,90 €  Añadir al carrito Unico Formato -50% -50% Mantel individual rectangular de alga marina con flecos Precio 5,25 € Precio base 10,50 €  Añadir al carrito -50% -50% Mantel individual de alga marina con flecos Precio 5,25 € Precio base 10,50 €  Añadir al carrito -50% -50% Mantel individual de alga marina Precio 5,45 € Precio base 10,90 €  Añadir al carrito -50% -50% Salero y pimentero de vidrio Precio 7,45 € Precio base 14,90 € Fuera de stock Unico Formato -50% Fuera de stock -50% Salero y pimentero Fig Precio 24,95 € Precio base 49,90 €  Añadir al carrito Unico Formato -50% -50% Salero y Pimentero Inesa Precio 19,95 € Precio base 39,90 € Fuera de stock Unico Formato -50% Fuera de stock -50% Hueveras Lila Precio 13,45 € Precio base 26,90 €  Añadir al carrito Unico Formato -50% -50% Termo Elwin Precio 12,95 € Precio base 25,90 €  Añadir al carrito Unico Formato -50% -50% Tabla de mármol giratoria Ellin Precio 39,45 € Precio base 78,90 €  Añadir al carrito Unico Formato -50% -50% Stand acacia dos niveles Precio 24,25 € Precio base 48,50 €  Añadir al carrito -50% -50% Cepillo de limpieza Precio 4,75 € Precio base 9,50 €  Añadir al carrito Unico Formato -50% -50% Bombonera de cristal Precio 14,45 € Precio base 28,90 €  Añadir al carrito Unico Formato -50% -50% Jarrón de metal esmaltado kaki 32 cm Precio 38,50 € Precio base 77,00 €  Añadir al carrito Unico Formato -50% -50% Jarrón de metal esmaltado verde 32 cm Precio 38,50 € Precio base 77,00 €  Añadir al carrito Unico Formato -50% -50% Volver arriba ",
      "headings": [
        "Rebajas -50%",
        "Quesera",
        "Cubiertos de servir dorados y acacia Thina",
        "Cubiertos para ensalada Efi",
        "Paño de cocina Aubrey",
        "Paño de cocina Lucie Navideño",
        "Mantel individual rectangular de alga marina con flecos",
        "Mantel individual de alga marina con flecos",
        "Mantel individual de alga marina",
        "Salero y pimentero de vidrio",
        "Salero y pimentero Fig",
        "Salero y Pimentero Inesa",
        "Hueveras Lila",
        "Termo Elwin",
        "Tabla de mármol giratoria Ellin",
        "Stand acacia dos niveles",
        "Cepillo de limpieza",
        "Bombonera de cristal",
        "Jarrón de metal esmaltado kaki 32 cm",
        "Jarrón de metal esmaltado verde 32 cm"
      ],
      "content_length": 2528
    },
    {
      "description": "\r\n\r\n50%\r\n40%\r\n30%\r\n20%\r\n10%\r\nVer todo\r\n",
      "title": "Rebajas -20%",
      "url": "http://pandelino.es/rebajas-20",
      "language": "es",
      "content": "Rebajas -20% X ¿Dónde quieres enviar tu pedido? Guardar Rebajas -50% Rebajas -20% Rebajas -10% Filtrar por Disponibilidad En stock (20) Precio 5,00 € - 51,00 € Material Cerámica (20) Cristal (1) Color Azul (1) Blanco (2) Rojo (3) Verde (16) Rebajas -20% Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Bowl para cereales Alice rojo Precio 9,20 € Precio base 11,50 €  Añadir al carrito Unico Formato -20% -20% Bowl para cereales Alice verde Precio 9,20 € Precio base 11,50 €  Añadir al carrito Unico Formato -20% -20% Taza de té Alice verde Precio 12,72 € Precio base 15,90 €  Añadir al carrito -20% -20% Taza de té Alice roja Precio 12,72 € Precio base 15,90 €  Añadir al carrito Unico Formato -20% -20% Plato oval Alice rojo Precio 11,92 € Precio base 14,90 € Fuera de stock Unico Formato -20% Fuera de stock -20% Bowl Clover Green 12 cm Precio 11,12 € Precio base 13,90 €  Añadir al carrito Unico Formato -20% -20% Platito para bolsa de té Clover Green Precio 5,52 € Precio base 6,90 €  Añadir al carrito Unico Formato -20% -20% Bandeja pequeña Clover Green Precio 15,12 € Precio base 18,90 €  Añadir al carrito Unico Formato -20% -20% Plato Clover Green 12 cm Precio 6,32 € Precio base 7,90 €  Añadir al carrito Unico Formato -20% -20% Taza Mug XL Clover Green Precio 11,12 € Precio base 13,90 €  Añadir al carrito Unico Formato -20% -20% Plato Berry Blues Blue 17 cm Precio 9,53 € Precio base 11,91 €  Añadir al carrito Unico Formato -20% -20% Azucarero Berry Blues Blue Precio 15,12 € Precio base 18,90 €  Añadir al carrito Unico Formato -20% -20% Lechera Berry Blues Blue Precio 11,12 € Precio base 13,90 €  Añadir al carrito Unico Formato -20% -20% Bowl Berry Blues Blue 18 cm Precio 27,92 € Precio base 34,90 €  Añadir al carrito Unico Formato -20% -20% Set de plato y taza Berry Blues Blue Precio 18,32 € Precio base 22,90 €  Añadir al carrito Unico Formato -20% -20% Taza Mug Berry Blues Blue Precio 10,32 € Precio base 12,90 €  Añadir al carrito Unico Formato -20% -20% Plato Winter Wonderland 32 cm Precio 25,25 € Precio base 50,50 €  Añadir al carrito Unico Formato -50% -50% Tetera verde 0,9 L Precio 18,80 € Precio base 23,50 €  Añadir al carrito Unico Formato -20% Nuevo -20% Tetera verde 1,5 L Precio 22,80 € Precio base 28,50 €  Añadir al carrito Unico Formato -20% Nuevo -20% Tetera blanca 1,5 L Precio 22,80 € Precio base 28,50 €  Añadir al carrito Unico Formato -20% Nuevo -20% Cubitera de cristal tallado Precio 19,92 € Precio base 24,90 €  Añadir al carrito Unico Formato -20% -20% Volver arriba ",
      "headings": [
        "Rebajas -20%",
        "Bowl para cereales Alice rojo",
        "Bowl para cereales Alice verde",
        "Taza de té Alice verde",
        "Taza de té Alice roja",
        "Plato oval Alice rojo",
        "Bowl Clover Green 12 cm",
        "Platito para bolsa de té Clover Green",
        "Bandeja pequeña Clover Green",
        "Plato Clover Green 12 cm",
        "Taza Mug XL Clover Green",
        "Plato Berry Blues Blue 17 cm",
        "Azucarero Berry Blues Blue",
        "Lechera Berry Blues Blue",
        "Bowl Berry Blues Blue 18 cm",
        "Set de plato y taza Berry Blues Blue",
        "Taza Mug Berry Blues Blue",
        "Plato Winter Wonderland 32 cm",
        "Tetera verde 0,9 L",
        "Tetera verde 1,5 L"
      ],
      "content_length": 2658
    },
    {
      "description": "",
      "title": "Rebajas -10%",
      "url": "http://pandelino.es/rebajas-10",
      "language": "es",
      "content": "Rebajas -10% X ¿Dónde quieres enviar tu pedido? Guardar Rebajas -50% Rebajas -20% Rebajas -10% Filtrar por Disponibilidad En stock (124) Precio 3,00 € - 199,00 € Material Cerámica (53) Cristal (7) Madera (10) Metal (18) Mineral (4) Textil (16) Vegetal (6) Color Azul (23) Beige (12) Blanco (24) Dorado (12) Gris (11) Marrón (6) Naranja (1) Natural (17) Negro (2) Rojo (15) Rosa (16) Verde (19) Rebajas -10% Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Báscula de cocina Precio 25,65 € Precio base 28,50 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Winter Nature Precio 11,61 € Precio base 12,90 €  Añadir al carrito Arbol Blanco -10% Nuevo -10% Bandeja Winter Nature Precio 35,92 € Precio base 39,91 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug con filtro blanca Precio 13,05 € Precio base 14,50 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Valentín con filtro Precio 19,71 € Precio base 21,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Plato oval Xmas letter Precio 26,91 € Precio base 29,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Taza Mug Cindarella Xmas white Precio 17,91 € Precio base 19,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Plato de merienda Cindarella Xmas white Precio 13,41 € Precio base 14,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Portavelas Cindarella Xmas white Precio 8,02 € Precio base 8,91 €  Añadir al carrito Unico Formato -10% Nuevo -10% Paño Cindarella Precio 26,91 € Precio base 29,90 €  Añadir al carrito Unico Formato -10% Nuevo -10% Caja de té de metal Peces y flores Precio 10,80 € Precio base 12,00 €  Añadir al carrito Unico Formato -10% -10% Bandeja redonda de metal Peces y flores Precio 15,21 € Precio base 16,90 €  Añadir al carrito Unico Formato -10% -10% Bandeja Hezha Precio 44,91 € Precio base 49,90 €  Añadir al carrito Unico Formato -10% -10% Set Tazas Expresso Hezha Precio 21,51 € Precio base 23,90 €  Añadir al carrito Unico Formato -10% -10% Set Tazas Mug Guepardo Precio 40,50 € Precio base 45,00 €  Añadir al carrito -10% -10% Taza Mug Guepardo Precio 11,61 € Precio base 12,90 €  Añadir al carrito Puntos Círculos Burbujas Colmena -10% -10% Plato de merienda Celestine Precio 11,61 € Precio base 12,90 €  Añadir al carrito Unico Formato -10% -10% Taza Celestine Precio 15,21 € Precio base 16,90 €  Añadir al carrito Unico Formato -10% -10% Taza Mug Navideña en Caja Regalo Precio 10,35 € Precio base 11,50 €  Añadir al carrito Oso Polar Reno Muñeco de Nieve Pinguino -10% Nuevo -10% Taza Mug Tokyo Precio 17,91 € Precio base 19,90 €  Añadir al carrito Some Botan Gold Fish English Rose Taupe Flower -10% -10% Taza Mug alto Alice blanco Precio 13,05 € Precio base 14,50 €  Añadir al carrito Unico Formato -10% -10% Taza Mug alto Alice Precio 13,05 € Precio base 14,50 €  Añadir al carrito Rosa Pálido Crema Caramelo -10% -10% Taza Mug Alice blanca Precio 10,35 € Precio base 11,50 €  Añadir al carrito -10% -10% Taza Mug Alice Precio 10,35 € Precio base 11,50 €  Añadir al carrito Formato Único Azul Pálido Rosa Pálido Rojo Coral Verde Oscuro Crema Caramelo Mint Verde Empolvado -10% -10% Taza Mug vintage Alice Precio 10,35 € Precio base 11,50 €  Añadir al carrito Rosa Vintage Azul Hielo -10% -10% Taza de té vintage Alice Precio 16,65 € Precio base 18,50 €  Añadir al carrito Rosa Vintage Azul Hielo -10% -10% Taza de té Alice Precio 16,65 € Precio base 18,50 €  Añadir al carrito Azul Pálido Azul Cielo Rosa Pálido Rojo Verde Oscuro Crema Caramelo Verde Empolvado -10% -10% Lechera Alice Precio 7,11 € Precio base 7,90 €  Añadir al carrito Azul Pálido Rosa Pálido Crema Caramelo -10% -10% Azucarero Alice blanco Precio 6,75 € Precio base 7,50 €  Añadir al carrito Unico Formato -10% -10% Azucarero Alice Precio 6,75 € Precio base 7,50 €  Añadir al carrito Azul Pálido Rosa Pálido -10% -10% Azucarero Alice rojo Precio 6,75 € Precio base 7,50 €  Añadir al carrito Unico Formato -10% -10% Plato oval Alice Precio 11,61 € Precio base 12,90 €  Añadir al carrito Blanco Rosa Pálido Crema Caramelo Verde Empolvado -10% -10% Plato de merienda Alice Precio 8,91 € Precio base 9,90 €  Añadir al carrito Azul Pálido Rosa Pálido Verde Empolvado -10% -10% Mantequillero Alice M Precio 21,51 € Precio base 23,90 €  Añadir al carrito -10% -10% Mantequillero Alice S Precio 17,01 € Precio base 18,90 €  Añadir al carrito -10% -10% Base Cake stand de cristal Alice Precio 16,11 € Precio base 17,90 €  Añadir al carrito Unico Formato -10% -10% Volver arriba ",
      "headings": [
        "Rebajas -10%",
        "Báscula de cocina",
        "Taza Mug Winter Nature",
        "Bandeja Winter Nature",
        "Taza Mug con filtro blanca",
        "Taza Mug Valentín con filtro",
        "Plato oval Xmas letter",
        "Taza Mug Cindarella Xmas white",
        "Plato de merienda Cindarella Xmas white",
        "Portavelas Cindarella Xmas white",
        "Paño Cindarella",
        "Caja de té de metal Peces y flores",
        "Bandeja redonda de metal Peces y flores",
        "Bandeja Hezha",
        "Set Tazas Expresso Hezha",
        "Set Tazas Mug Guepardo",
        "Taza Mug Guepardo",
        "Plato de merienda Celestine",
        "Taza Celestine",
        "Taza Mug Navideña en Caja Regalo"
      ],
      "content_length": 4640
    },
    {
      "description": "En nuestro apartado Entregas A Coruña encontrarás los mejores Desayunos y Meriendas con entrega a domicilio en A Coruña.",
      "title": "Entregas A Coruña",
      "url": "http://pandelino.es/entregas-a-coruna",
      "language": "es",
      "content": "Entregas A Coruña X ¿Dónde quieres enviar tu pedido? Guardar Entregas A Coruña Envíos Península Filtrar por Disponibilidad En stock (72) Precio 3,00 € - 197,00 € Entregas A Coruña Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados Cesta para los más Salados Precio 196,90 € Fuera de stock Pack Fuera de stock Desayuno para Felicitar Precio 67,90 €  Añadir al carrito Pack Desayuno gourmet para Celebrar Precio 93,50 € Fuera de stock Pack Fuera de stock Desayuno E Logo! Precio 46,50 €  Añadir al carrito Pack Cesta para los más Chocolateros Precio 64,90 € Fuera de stock Pack Fuera de stock Desayuno Pandelino para uno Café y aceite Precio 45,90 €  Añadir al carrito Pack Desayuno Pandelino para uno Té y mermelada Precio 48,50 €  Añadir al carrito Pack Un Café para mi Princesa Precio 60,90 €  Añadir al carrito Pack Un Té para mi Princesa Precio 58,50 €  Añadir al carrito Pack Desayuno Vegano Pandelino Precio 47,50 €  Añadir al carrito Pack Desayuno Pandelino Precio 39,90 €  Añadir al carrito Pack Desayuno Pandelino Yogur Eco Precio 32,50 €  Añadir al carrito Pack Desayuno Pandelino para dos Precio 31,90 €  Añadir al carrito Pack Desayuno para Compartir Precio 69,50 €  Añadir al carrito Pack Desayuno Frutos Rojos Precio 34,50 €  Añadir al carrito Pack Desayuno Dulce y salado Precio 39,50 €  Añadir al carrito Pack Desayuno Date un capricho Precio 76,50 €  Añadir al carrito Pack Desayuno O Galeguiño Precio 39,50 € Fuera de stock Pack Fuera de stock Desayuno Las Mañanitas Precio 46,90 €  Añadir al carrito Pack Feliz en tu día Precio 42,90 €  Añadir al carrito Pack Desayuno Mañana perfecta Precio 43,90 €  Añadir al carrito Pack Mil gracias Precio 60,50 €  Añadir al carrito Pack Desayuno Rico Café Precio 48,50 €  Añadir al carrito Pack Gran Familia Precio 90,90 €  Añadir al carrito Pack Desayuno Pandelino Fresas Precio 39,90 €  Añadir al carrito Pack Desayuno VOGUE Precio 41,50 € Fuera de stock Pack Fuera de stock Felicidades Abuela Precio 39,50 €  Añadir al carrito Pack Buenos días Ana Precio 66,50 €  Añadir al carrito Pack Desayuno Rico Té Precio 46,50 €  Añadir al carrito Pack Desayuno AD Precio 41,50 €  Añadir al carrito Pack ¡Buenos días familia! Precio 102,90 €  Añadir al carrito Pack Buenos días María Precio 78,90 €  Añadir al carrito Pack Desayuno Telva Precio 54,50 €  Añadir al carrito Pack Felicidades Abuelo Precio 40,90 € Fuera de stock Pack Fuera de stock Desayuno para los Abuelos Precio 44,50 €  Añadir al carrito Pack Volver arriba ",
      "headings": [
        "Entregas A Coruña",
        "Galletas San Valentín",
        "Cesta para los más Salados",
        "Desayuno para Felicitar",
        "Desayuno gourmet para Celebrar",
        "Desayuno E Logo!",
        "Cesta para los más Chocolateros",
        "Desayuno Pandelino para uno Café y aceite",
        "Desayuno Pandelino para uno Té y mermelada",
        "Un Café para mi Princesa",
        "Un Té para mi Princesa",
        "Desayuno Vegano Pandelino",
        "Desayuno Pandelino",
        "Desayuno Pandelino Yogur Eco",
        "Desayuno Pandelino para dos",
        "Desayuno para Compartir",
        "Desayuno Frutos Rojos",
        "Desayuno Dulce y salado",
        "Desayuno Date un capricho",
        "Desayuno O Galeguiño"
      ],
      "content_length": 2786
    },
    {
      "description": "Nuestro apartado Envíos Península recoge la mejor selección de productos para desayuno o merienda disponibles para enviar a toda la península.",
      "title": "Envíos Península",
      "url": "http://pandelino.es/envios-peninsula",
      "language": "es",
      "content": "Envíos Península X ¿Dónde quieres enviar tu pedido? Guardar Entregas A Coruña Envíos Península Filtrar por Disponibilidad En stock (9) Precio 3,00 € - 197,00 € Envíos Península Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados Cesta para los más Salados Precio 196,90 € Fuera de stock Pack Fuera de stock Desayuno gourmet para Celebrar Precio 93,50 € Fuera de stock Pack Fuera de stock Caja Desayuno Viajero Dulce y Saldo Precio 87,90 €  Añadir al carrito Pack Caja Desayuno Viajero Dulce Precio 57,50 €  Añadir al carrito Pack Caja Desayuno Viajero Té Precio 56,50 €  Añadir al carrito Pack Caja Merienda Viajera Salada Precio 85,00 € Fuera de stock Pack Fuera de stock Dulce Día Precio 62,50 € Fuera de stock Pack Fuera de stock Merienda con tu Estrella en San Valentín Precio 56,90 €  Añadir al carrito Pack Merienda con Lola Precio 82,00 €  Añadir al carrito Pack Para un Amor a Distancia en San Valentín Precio 63,90 €  Añadir al carrito Pack Volver arriba ",
      "headings": [
        "Envíos Península",
        "Galletas San Valentín",
        "Cesta para los más Salados",
        "Desayuno gourmet para Celebrar",
        "Caja Desayuno Viajero Dulce y Saldo",
        "Caja Desayuno Viajero Dulce",
        "Caja Desayuno Viajero Té",
        "Caja Merienda Viajera Salada",
        "Dulce Día",
        "Merienda con tu Estrella en San Valentín",
        "Merienda con Lola",
        "Para un Amor a Distancia en San Valentín"
      ],
      "content_length": 1252
    },
    {
      "description": "Personaliza tu cesta",
      "title": "Cestas y Cajas Gourmet",
      "url": "http://pandelino.es/cestas-y-cajas-gourmet",
      "language": "es",
      "content": "Cestas y Cajas Gourmet X ¿Dónde quieres enviar tu pedido? Guardar Novedades San Valentín + - Desayunos y meriendas Cestas y cajas Rebajas + - -50% -20% -10% Desayunos y meriendas + - Entregas A Coruña Envíos Península Cestas y Cajas Gourmet Personaliza tu cesta Regalos de empresa Bakery + - Tartas y bizcochos Galletas y cereales Bollería y panadería Zumos, frutas y lácteos Salados El Mundo del Té + - Regalos para amantes del té Tés, rooibos e infusiones a granel + - Té verde Té negro Té rojo Té blanco Matcha Rooibos Infusiones del bienestar Packs de tés e infusiones Tés en bolsa + - English Tea Shop Harney & Sons Tés instantáneos Kombucha Accesorios para tés e infusiones + - Mugs, tazas y boles Teteras, lecheras y azucareros Platos y bandejas Filtros y cucharas Para el té matcha Almacenaje del té Suscripciones de tés e infusiones Muestras de tés Pandelino Productos Gourmet + - Dulce + - Chocolates, bombones y cremas Galletas y cereales Mermeladas, miel y edulcorantes Caramelos Despensa + - Aceites, vinagres y aliños Picos, snacks y pan Conservas Pastas Quesos y embutidos Salsas Sal y especias Bebidas + - Cafés Aguas, zumos y refrescos Cervezas Vinos y licores Ecológico Sin gluten Vegano Productos asiáticos Productos gallegos Infantil Menaje y decoración + - Vajilla Cubertería Textil Accesorios Almacenaje Pequeños electrodomésticos Jarrones, floreros y macetas Velas y candelabros Outlet Filtrar por Disponibilidad En stock (12) Precio 3,00 € - 197,00 € Cestas y Cajas Gourmet Ordenar por: Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Filtros activos Galletas San Valentín Precio 3,80 €  Añadir al carrito Love Eres Mi Persona Favorita Oso Te Quiero Oso Me Encantas I Love U Feliz San Valentín Love blanca Enamorados Desayuno Picnic dulce Pandelino Precio 167,90 €  Añadir al carrito Pack Un Té con Alice Precio 98,50 €  Añadir al carrito Pack Cesta para los más Salados Precio 196,90 € Fuera de stock Pack Fuera de stock Desayuno gourmet para Celebrar Precio 93,50 € Fuera de stock Pack Fuera de stock Cesta Terra Galega Precio 129,50 € Fuera de stock Pack Fuera de stock Cesta da Nosa Terra Precio 192,50 € Fuera de stock Pack Fuera de stock Cesta exótica Precio 88,50 € Fuera de stock Pack Fuera de stock Cesta al dente Precio 158,50 € Fuera de stock Pack Fuera de stock Querida Abuela Precio 90,90 €  Añadir al carrito Pack Querido Abuelo Precio 72,50 €  Añadir al carrito Pack Merienda con Lola Precio 82,00 €  Añadir al carrito Pack Dulce Día Precio 62,50 € Fuera de stock Pack Fuera de stock Cesta Vino y Queso Precio 68,90 €  Añadir al carrito Pack Caja Dip Box Precio 38,90 €  Añadir al carrito Pack Volver arriba ",
      "headings": [
        "Cestas y Cajas Gourmet",
        "Galletas San Valentín",
        "Desayuno Picnic dulce Pandelino",
        "Un Té con Alice",
        "Cesta para los más Salados",
        "Desayuno gourmet para Celebrar",
        "Cesta Terra Galega",
        "Cesta da Nosa Terra",
        "Cesta exótica",
        "Cesta al dente",
        "Querida Abuela",
        "Querido Abuelo",
        "Merienda con Lola",
        "Dulce Día",
        "Cesta Vino y Queso",
        "Caja Dip Box"
      ],
      "content_length": 2745
    },
    {
      "description": "",
      "title": "Personaliza tu cesta",
      "url": "http://pandelino.es/content/personaliza-tu-cesta",
      "language": "es",
      "content": "Personaliza tu cesta X ¿Dónde quieres enviar tu pedido? Guardar ¿Quieres sorprender a alguien especial con una deliciosa cesta de regalo personalizada? location_on Establecer código postal de entrega Añade al carrito tus productos favoritos Bakery Gourmet Menaje Selecciona la base de tu cesta asegurándote de elegir el tamaño adecuado Ver todas las bases Finaliza tu compra Personaliza tu mensaje Elige tu método de envío Pago seguro Tarjeta Bizum Paypal Preparamos tu cesta con mucho cariño para regalar",
      "headings": [
        "Personaliza tu cesta"
      ],
      "content_length": 505
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 37846,
  "crawled_at": "2026-01-28T15:55:55.815190Z"
}