{
  "metadata": {
    "description": "Clinica Veterinaria Vigo Grovalvet , medicina interna , diagnóstico por imagen , exóticos , laboratorio propio y hospitalización",
    "title": "Clinica Veterinaria Vigo Grovalvet - Urgencias 24 h",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clinica Veterinaria Vigo Grovalvet , medicina interna , diagnóstico por imagen , exóticos , laboratorio propio y hospitalización",
      "title": "Clinica Veterinaria Vigo Grovalvet - Urgencias 24 h",
      "url": "https://grovalvet.es/",
      "language": "es",
      "content": "Clinica Veterinaria Vigo Grovalvet - Urgencias 24 h Ir al contenido Menú Cerrar clinica veterinaria vigo grovalvet Llamar URGENCIAS 24 h MEDICINA INTERNA DIAGNÓSTICO POR IMAGEN EXÓTICOS ÁREA CAT FRIENDLY LABORATORIO PROPIO HOSPITALIZACIÓN Llamar Clinica Veterinaria Vigo Grovalvet en zona de Alameda. Nuestro equipo de veterinarios y personal dedicado está comprometido con brindar una atención excepcional a cada mascota que llega a nuestras puertas. Desde perros y gatos hasta aves exóticas y pequeños roedores, nos enorgullece ofrecer una amplia gama de servicios médicos, desde exámenes de rutina y vacunaciones hasta cirugías y cuidados especializados. Entendemos que cada animal es único y requiere un enfoque personalizado. Por eso, nos tomamos el tiempo para escuchar tus preocupaciones, responder a tus preguntas y diseñar un plan de tratamiento adaptado a las necesidades individuales de tu mascota. Además, fomentamos la educación y la prevención, brindando información y consejos prácticos para que puedas cuidar a tu compañero peludo de la mejor manera posible. Sabemos lo importante que son tus mascotas para ti, por eso contamos con un equipo de profesionales altamente capacitados y amantes de los animales, listos para ofrecerles la mejor atención médica y cuidado integral. Clinica Veterinaria Vigo Grovalvet Nuestros servicios abarcan una amplia gama de áreas, incluyendo medicina preventiva, atención de emergencias, cirugía, vacunación, esterilización, desparasitación, análisis clínicos, cuidado dental y mucho más. Trabajamos con tecnología de vanguardia y seguimos las últimas prácticas veterinarias para garantizar la salud y el bienestar de tus peludos amigos. También te ofrecemos asesoramiento en cuanto a la nutrición, el cuidado diario y el comportamiento de tu mascota. Sabemos que cada animal es único, por lo que te brindaremos recomendaciones personalizadas para asegurar su bienestar y felicidad a lo largo de su vida. No esperes más, si estás buscando una clínica veterinaria confiable y comprometida en Vigo, Clínica Veterinaria Vigo Grovalvet es tu mejor elección. Contáctanos hoy mismo para programar una cita o para obtener más información sobre nuestros servicios. Estamos aquí para cuidar y proteger a tus fieles compañeros. «Nuestro amor por los animales impulsa cada decisión y cada acción que tomamos en nuestra clínica veterinaria.» INSTALACIONES NUESTROS VALORES Integridad Innovación Experiencia Responsabilidad Dedicación si necesitas más info contactanos Llamar 886117929 grovalvet@gmail.com Rúa Garcia Olloqui 4 bajo 36201 Vigo Instagram Facebook-f Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "clinica veterinaria vigo grovalvet",
        "URGENCIAS 24 h",
        "MEDICINA INTERNA",
        "DIAGNÓSTICO POR IMAGEN",
        "EXÓTICOS",
        "ÁREA CAT FRIENDLY",
        "LABORATORIO PROPIO",
        "HOSPITALIZACIÓN",
        "Clinica Veterinaria Vigo Grovalvet",
        "INSTALACIONES",
        "NUESTROS VALORES",
        "Integridad",
        "Innovación",
        "Experiencia",
        "Responsabilidad",
        "Dedicación",
        "si necesitas más info",
        "contactanos",
        "886117929"
      ],
      "content_length": 3047
    },
    {
      "description": "Disponemos de Urgencias 24 h solo para nuestros clientes . Nos comprometemos con el cuidado y bienestar de tus mascotas las 24 horas del día,",
      "title": "Urgencias 24 h - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/urgencias-24-h",
      "language": "es",
      "content": "Urgencias 24 h - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar Urgencias-24h 630346438 Llamar Atendemos urgencias 24 h  en clínica veterinaria Vigo Grovalvet . Estamos comprometidos con el cuidado y bienestar de tus mascotas las 24 horas del día, los 7 días de la semana. Nuestro servicio de atención de urgencias está diseñado para brindar asistencia inmediata y profesional a tu compañero peludo en momentos de emergencia. Sabemos que las emergencias pueden ocurrir en cualquier momento, sin previo aviso. Es por eso que nuestro equipo altamente capacitado de veterinarios y personal de apoyo está disponible las 24 horas para atender cualquier situación médica urgente que pueda afectar a tu mascota. Ya sea un accidente, una enfermedad repentina o un malestar grave, estamos preparados para brindarle la atención necesaria cuando más lo necesitan. Nuestras instalaciones están equipadas con tecnología de vanguardia y contamos con laboratorio interno, sala de rayos X y quirófano, lo que nos permite realizar diagnósticos precisos y tratamientos efectivos de manera oportuna. Además, trabajamos en estrecha colaboración con especialistas en diferentes campos para garantizar la atención integral de tu mascota. En nuestra clínica veterinaria, entendemos la angustia y preocupación que puede surgir cuando tu mascota está enferma o herida. Nuestro equipo compasivo se esfuerza por brindar un entorno cálido y acogedor, donde tanto tú como tu mascota se sientan cómodos y apoyados en todo momento. No importa la hora del día o de la noche, puedes contar con nosotros para brindar la mejor atención médica a tu fiel compañero. Tu tranquilidad y la salud de tu mascota son nuestra máxima prioridad. Confía en nuestro servicio de atención de urgencias las 24 horas para nuestros clientes y permítenos cuidar de tu mascota cuando más nos necesitas. No dudes en contactarnos en caso de emergencia. Estamos aquí para ayudarte a ti y a tu mascota en cualquier momento. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Urgencias-24h",
        "630346438"
      ],
      "content_length": 2428
    },
    {
      "description": "Diagnóstico por imagen ,en Grovalvet contamos con tecnología de vanguardia para realizar estudios radiológicos y ecográficos a tus mascotas.",
      "title": "Diagnóstico por imagen - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/diagnostico-por-imagen",
      "language": "es",
      "content": "Diagnóstico por imagen - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar diagnóstico por imagen Descubre el diagnóstico por imagen en nuestra clínica veterinaria. En Clínica Veterinaria Vigo Grovalvet contamos con tecnología de vanguardia para realizar estudios radiológicos y ecográficos a tus mascotas. Nuestro equipo de especialistas en diagnóstico por imagen interpretará detalladamente cada imagen, brindándote un diagnóstico preciso y rápido. Estos estudios nos permiten detectar enfermedades, lesiones y evaluar el estado de órganos internos. Gracias a la imagenología, podremos ofrecer el mejor tratamiento para el bienestar de tu mascota. Confía en nosotros para obtener diagnósticos confiables y cuidado integral. Tu mascota está en buenas manos en Clínica Veterinaria Vigo Grovalvet. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "diagnóstico por imagen"
      ],
      "content_length": 1257
    },
    {
      "description": null,
      "title": "Medicina Interna - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/medicina-interna",
      "language": "es",
      "content": "Medicina Interna - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar medicina interna En nuestra clínica veterinaria, contamos con un equipo de especialistas en medicina interna altamente capacitados. Nuestros veterinarios especializados  se dedican al diagnóstico y tratamiento de enfermedades complejas que afectan a los órganos internos de tus mascotas. Utilizando tecnología de vanguardia y una amplia experiencia, ofrecemos servicios de alta calidad para brindar el mejor cuidado posible a tus seres queridos peludos.  Desde el manejo de enfermedades crónicas hasta la realización de pruebas avanzadas, como endoscopias y ecografías , estamos comprometidos en proporcionar un enfoque integral y compasivo para abordar las necesidades de salud interna de tus mascotas. Confía en nosotros para el diagnóstico preciso y el tratamiento efectivo de las enfermedades internas, con el objetivo de mejorar la calidad de vida y el bienestar de tus compañeros peludos. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "medicina interna"
      ],
      "content_length": 1424
    },
    {
      "description": null,
      "title": "Exóticos - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/exoticos",
      "language": "es",
      "content": "Exóticos - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar Exóticos En Clínica Veterinaria Vigo Grovalvet , nos especializamos en el cuidado de animales exóticos. Nuestro equipo de veterinarios altamente capacitados tiene amplia experiencia en el manejo y tratamiento de estas especies únicas. Entendemos que los animales exóticos requieren un enfoque especializado y personalizado, y estamos aquí para brindarles la atención que necesitan. Desde reptiles y aves , hasta pequeños mamíferos y anfibios, estamos preparados para abordar cualquier desafío médico que puedan presentar. Ya sea que necesiten exámenes de salud, cuidados preventivos o tratamientos específicos, estamos comprometidos a mantener a tus animales exóticos saludables y felices. Ven a Clínica Veterinaria Vigo Grovalvet, tu mejor opción para el cuidado de animales exóticos. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Exóticos"
      ],
      "content_length": 1307
    },
    {
      "description": "Área Cat Friendly",
      "title": "Área Cat Friendly - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/area-cat-friendly",
      "language": "es",
      "content": "Área Cat Friendly - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar área cat friendly Área Cat Friendly ,en Clínica Veterinaria Vigo Grovalvet comprendemos lo importante que es crear un entorno seguro y cómodo para nuestros amigos felinos. Es por eso que nos enorgullece ofrecer un área especialmente diseñada para gatos, donde reciben un trato especial y atención personalizada. Nuestro equipo veterinario cuenta con experiencia en el manejo de gatos y comprende sus necesidades únicas. Desde la sala de espera hasta las áreas de examen, hemos implementado medidas para reducir el estrés y la ansiedad de los gatos durante su visita. También ofrecemos servicios específicos para gatos, como atención preventiva, vacunación, esterilización y cuidado dental. En Clínica Veterinaria Vigo Grovalvet, nos esforzamos por crear un ambiente cat friendly para garantizar la comodidad y el bienestar de nuestros amigos felinos. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "área cat friendly"
      ],
      "content_length": 1381
    },
    {
      "description": "Laboratorio propio",
      "title": "Laboratorio propio - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/laboratorio-propio",
      "language": "es",
      "content": "Laboratorio propio - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar laboratorio propio Tener laboratorio propio nos permite realizar análisis clínicos y pruebas diagnósticas de manera rápida y eficiente, sin tener que depender de laboratorios externos. Nuestro laboratorio está equipado con tecnología de vanguardia y nuestro personal altamente capacitado trabaja diligentemente para obtener resultados precisos y confiables.En Clínica Veterinaria Vigo Grovalvet, nos enorgullece contar con un laboratorio propio completamente equipado. Con nuestro laboratorio propio, podemos realizar pruebas de hematología, bioquímica, análisis de orina, coprología, cultivos bacterianos y mucho más. Esto nos permite obtener resultados en tiempo real, lo que acelera el proceso diagnóstico y nos permite iniciar el tratamiento adecuado de inmediato. Además, al tener un laboratorio propio, tenemos un mayor control de calidad sobre los resultados de los análisis y podemos garantizar la confidencialidad de la información de nuestros pacientes. En Clínica Veterinaria Vigo Grovalvet, nuestro laboratorio propio es una herramienta invaluable que nos permite ofrecer un servicio integral y de calidad a nuestros clientes y sus mascotas. Estamos comprometidos con brindar diagnósticos precisos y tratamientos efectivos para garantizar la salud y el bienestar de los animales que atendemos. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "laboratorio propio"
      ],
      "content_length": 1837
    },
    {
      "description": "Hospitalización",
      "title": "Hospitalización - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/hospitalizacion",
      "language": "es",
      "content": "Hospitalización - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar hospitalización Hospitalización en Clínica Veterinaria Vigo Grovalvet , entendemos que en ocasiones es necesario brindar atención hospitalaria a nuestras mascotas. Por eso, contamos con modernas instalaciones diseñadas específicamente para la hospitalización de animales. Nuestro equipo de veterinarios y personal de enfermería está altamente capacitado para brindar cuidados intensivos y atención especializada durante el período de hospitalización. Monitoreamos de cerca a los pacientes, controlando constantemente su estado de salud y respondiendo de manera proactiva a cualquier cambio. Nuestras instalaciones de hospitalización cuentan con todas las comodidades necesarias para que tu mascota se sienta segura y cómoda durante su estadía. Nos esforzamos por crear un ambiente tranquilo y libre de estrés, proporcionando camas limpias y confortables, así como áreas separadas para diferentes especies y condiciones médicas. Además, nuestra clínica está equipada con equipos médicos de última generación, lo que nos permite brindar una atención completa y personalizada a cada paciente. Desde la administración de medicamentos hasta terapias intravenosas y cuidados postoperatorios, estamos comprometidos con el bienestar y la pronta recuperación de tu mascota. En Clínica Veterinaria Vigo Grovalvet, nos tomamos muy en serio la hospitalización de tus mascotas y nos aseguramos de brindarles la atención y el cuidado que merecen. Tu tranquilidad y la salud de tu mascota son nuestra máxima prioridad. Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "hospitalización"
      ],
      "content_length": 2032
    },
    {
      "description": null,
      "title": "Contacto - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/contacto",
      "language": "es",
      "content": "Contacto - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar CONTACTANOS si quieres más info 886117929 URGENCIAS 24h para nuestros clientes 630346438 Rua Garcia Olloqui 4 bajo 36201 Vigo grovalvet@gmail.com Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "CONTACTANOS",
        "si quieres más info",
        "886117929",
        "URGENCIAS 24h",
        "para nuestros clientes",
        "630346438"
      ],
      "content_length": 667
    },
    {
      "description": null,
      "title": "Aviso Legal - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar Identificación y Titularidad En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos: Titular:   Samarlau SL. NIF:  B72657562 Domicilio:   Rua Garcia Olloqui 4 , 36201 Vigo, Pontevedra - España. Correo electrónico:   grovalvet@gmail.com Sitio Web:   https://grovalvet.es Finalidad La finalidad del Sitio Web es: clínica veterinaria. Condiciones de Uso La utilización del Sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas: Aviso Legal Política de Privacidad Política de Cookies Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar el Sitio Web. El acceso al Sitio Web no supone, en modo alguno, el inicio de una relación comercial con el Titular. A través del Sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular y/o sus colaboradores han publicado por medio de Internet. A tal efecto, está obligado y comprometido a NO utilizar cualquiera de los contenidos del Sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por el Titular, de otros usuarios o de cualquier usuario de Internet. Medidas de seguridad Los datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva al Titular, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos. Tratamiento de Datos Personales Puede consultar toda la información relativa al tratamiento de datos personales que recoge el Titular en la página de Política de Privacidad . Contenidos El Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el Sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. El Titular declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas del Sitio Web. Queda prohibido transmitir o enviar a través del Sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros. Los contenidos del Sitio Web tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente. El Titular se reserva el derecho a modificar, suspender, cancelar o restringir el contenido del Sitio Web, los vínculos o la información obtenida a través del Sitio Web, sin necesidad de previo aviso. El Titular no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del Sitio Web o de la contenida en las redes sociales del Titular. Política de cookies Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Enlaces a otros sitios Web El Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el Sitio Web. Estos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que el Titular no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces. Asimismo, el Titular no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre el Titular y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte del Titular de sus contenidos o servicios. Si accede a un sitio web externo desde un enlace que encuentre en el Sitio Web usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web. Propiedad intelectual e industrial Todos los derechos están reservados. Todo acceso a este Sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito del Titular. Limitación de responsabilidad El Titular declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular. Antes de tomar decisiones y/o acciones con base a la información incluida en el Sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes. Jurisdicción Este Aviso Legal se rige íntegramente por la legislación española. Contacto En caso de que usted tenga cualquier duda acerca de este Aviso Legal o quiera realizar cualquier comentario sobre el Sitio Web, puede enviar un mensaje de correo electrónico a la dirección: grovalvet@gmail.com Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Identificación y Titularidad",
        "Finalidad",
        "Condiciones de Uso",
        "Medidas de seguridad",
        "Tratamiento de Datos Personales",
        "Contenidos",
        "Política de cookies",
        "Enlaces a otros sitios Web",
        "Propiedad intelectual e industrial",
        "Limitación de responsabilidad",
        "Jurisdicción",
        "Contacto"
      ],
      "content_length": 7305
    },
    {
      "description": null,
      "title": "Política de Privacidad - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar El Titular le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados durante la navegación a través del Sitio Web: https://grovalvet.es En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el   Aviso Legal . Identidad del Responsable Responsable:   Samarlau SL. NIF:  B72657562 Domicilio:   Rua Garcia Olloqui 4 , 36201 Vigo, Pontevedra - España. Correo electrónico:   grovalvet@gmail.com Sitio Web:   https://grovalvet.es Principios aplicados en el tratamiento de datos En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos (RGPD): Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines específicos sobre los que el Titular informará al Usuario previamente con absoluta transparencia. Principio de minimización de datos: El Titular solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación: El Titular mantendrá los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informará al Usuario del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Los datos personales recabados serán tratados de tal manera que su seguridad, confidencialidad e integridad está garantizada. El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por el sitio Web no es necesario que facilite ningún dato personal. Derechos El Titular le informa que sobre sus datos personales tiene derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la supresión. Solicitar la limitación de su tratamiento. Oponerse al tratamiento. No puede ejercitar el derecho a la portabilidad de los datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento, puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, oponerse al tratamiento, limitar su uso o solicitar la supresión de esos datos en los ficheros del Titular. Para ejercitar sus derechos tiene que enviar su petición junto con una fotocopia del Documento Nacional de Identidad o equivalente a  la dirección de correo electrónico:&nbspgrovalvet@gmail.com El ejercicio de estos derechos no incluye ningún dato que el Titular esté obligado a conservar con fines administrativos, legales o de seguridad. Tiene derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando usted se conecta al Sitio Web para mandar un correo al Titular, se suscribe a su boletín está facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser su dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por — Raiola — sólo como se describe en las páginas: Aviso Legal Política de Privacidad Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Existen otras finalidades por las que el Titular trata datos personales: Para garantizar el cumplimiento de las condiciones recogidas en la página de Aviso Legal y de la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden al Sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este Sitio Web. Para analizar la navegación de los usuarios. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en el ordenador del Usuario cuando navega por el Sitio Web cuyas características y finalidad están detalladas en la página de Política de Cookies . Para gestionar las redes sociales. El Titular tiene presencia en redes sociales. Si usted se hace seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente. Puede consultar las políticas de privacidad de las principales redes sociales en estos enlaces: Facebook Twitter Linkedin YouTube Instagram El Titular tratará sus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, así como para cualquier otra finalidad que las normativas de las redes sociales permiten. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. El sitio Web está alojado en: Raiola. La seguridad de los datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su política de privacidad para tener más información. El Titular informa al Usuario de que sus datos personales no serán cedidos a terceras organizaciones, con la salvedad de que dicha cesión de datos esté amparada en una obligación legal o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento. En este último caso, solo se llevará a cabo la cesión de datos al tercero cuando el Titular disponga del consentimiento expreso del Usuario. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubiera visitado la otra web. Estos sitios Web pueden recopilar datos sobre usted, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar su interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en su navegador web. Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Legitimación para el tratamiento de datos La base legal para el tratamiento de sus datos es: El consentimiento del interesado. Categorías de datos personales Las categorías de datos personales que trata el Titular son: Datos identificativos. No se tratan categorías de datos especialmente protegidos. Conservación de datos personales Los datos personales proporcionados al Titular se conservarán hasta que solicite su supresión. Navegación Web Al navegar por el Sitio Web se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarle. El sitio Web utiliza los siguientes servicios de análisis de terceros: El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica. El Titular no se hace responsable del tratamiento de los datos personales que realicen las páginas web a las que pueda acceder a través de los distintos enlaces que contiene el Sitio Web. Exactitud y veracidad de los datos personales Usted se compromete a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados. Como Usuario del Sitio Web es el único responsable de la veracidad y corrección de los datos remitidos al Sitio Web exonerando al Titular de cualquier responsabilidad al respecto. Aceptación y consentimiento Como Usuario del Sitio Web declara haber sido informado de las condiciones sobre protección d",
      "headings": [
        "Identidad del Responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Cambios en la Política de Privacidad"
      ],
      "content_length": 11085
    },
    {
      "description": null,
      "title": "Política de Cookies - Clinica Veterinaria Vigo Grovalvet",
      "url": "https://grovalvet.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Clinica Veterinaria Vigo Grovalvet Ir al contenido Menú Cerrar ¿Qué son las cookies? En inglés, el término \"cookie\" significa galleta, pero en el ámbito de la navegación web, una \"cookie\" es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina \"cookie\". Este texto contiene información variada sobre su navegación, hábitos, preferencias, personalizaciones de contenidos, etc... Existen otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos \"cookies\" a todas estas tecnologías en su conjunto. Los usos concretos que hacemos de estas tecnologías se describen en el presente documento. ¿Para qué se utilizan las cookies en esta web? Las cookies son una parte esencial de cómo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegación. Por ejemplo, para recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite además mejorar la web, adaptarla a sus intereses como usuario, acelerar las búsquedas que realice, etc.. En determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarle publicidad basada en el análisis de sus hábitos de navegación. ¿Para qué NO se utilizan las cookies en esta web? En las cookies que utilizamos no se almacena información sensible de identificación personal como su nombre, dirección, tu contraseña, etc... ¿Quién utiliza la información almacenada en las cookies? La información almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como \"cookie de terceros\", que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc... ¿Cómo puede evitar el uso de cookies en este Sitio Web? Si prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc... ). Si las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo según se indica en el apartado siguiente. Si quiere revocar el consentimiento tendrá que eliminar las cookies y volver a configurarlas. ¿Cómo deshabilito y elimino la utilización de cookies? El Titular muestra información sobre su Política de cookies en el menú del pie de página y en el banner de cookies accesible en todas las páginas del Sitio Web. El banner de cookies muestra información esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones: ACEPTAR o RECHAZAR la instalación de cookies, o retirar el consentimiento previamente otorgado. Obtener información adicional en la página de Política de Cookies . Para restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuración de su navegador. Tenga en cuenta que esta configuración es diferente en cada navegador. En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes. Firefox Google Chrome Internet Explorer Microsoft Edge Safari ¿Qué tipos de cookies se utilizan en esta página web? Cada página web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuación: SEGÚN LA ENTIDAD QUE LO GESTIONA Cookies propias: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario. Cookies de terceros: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades). SEGÚN SU FINALIDAD Cookies técnicas: Son aquellas necesarias para la navegación y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales. Cookies de análisis: Permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del Sitio Web. Cookies de preferencias o personalización: Son aquellas que permiten recordar información para que el Usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el Usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el Usuario accede al servicio o de la región desde la que accede al servicio, etc. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS Cookies de sesión: Son aquellas diseñadas para recabar y almacenar datos mientras el Usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el Usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión. Cookies persistentes: Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes. Detalle de cookies utilizadas en esta web: Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Esta web utiliza cookies propias para su correcto funcionamiento. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "¿Qué son las cookies?",
        "¿Para qué se utilizan las cookies en esta web?",
        "¿Para qué NO se utilizan las cookies en esta web?",
        "¿Quién utiliza la información almacenada en las cookies?",
        "¿Cómo puede evitar el uso de cookies en este Sitio Web?",
        "¿Cómo deshabilito y elimino la utilización de cookies?",
        "¿Qué tipos de cookies se utilizan en esta página web?"
      ],
      "content_length": 7857
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 41627,
  "crawled_at": "2026-01-28T15:28:36.277800Z"
}