{
  "metadata": {
    "description": "Dónde está Electricidad Remeseiro (ELRE). Dirección y teléfono de Vigo",
    "title": "Dirección, teléfono, email | Vigo | Elre : Electricidad - Instalaciones - Seguridad",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Dónde está Electricidad Remeseiro (ELRE). Dirección y teléfono de Vigo",
      "title": "Dirección, teléfono, email | Vigo | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/vigo",
      "language": "es",
      "content": "Dirección, teléfono, email | Vigo | Elre : Electricidad - Instalaciones - Seguridad ELRE Vigo Avenida Hispanidade, 61, 1º (Oficina 7) 36203 Vigo (Pontevedra) Teléfono: 986 41 92 66 FAX: 986 41 89 32 E-mail: Ver mapa más grande Volver arriba",
      "headings": [
        "ELRE Vigo"
      ],
      "content_length": 240
    },
    {
      "description": "Elre, instalaciones eléctricas, instalaciones de seguridad, cámaras de vigilancia. En Vigo y Porriño",
      "title": "Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es",
      "language": "es",
      "content": "Elre : Electricidad - Instalaciones - Seguridad Instalaciones eléctricas y seguridad En ELRE llevamos desde 1983 dedicados a realizar reparaciones y mantenimiento eléctrico . Ubicados en Vigo, nuestra empresa tiene autorización para llevar a cabo trabajos en todo el ámbito nacional. Normalmente, realizamos nuestras instalaciones eléctricas en Galicia y especialmente en la provincia de Pontevedra. Nuestro equipo de profesionales tiene una sólida formación y una amplia experiencia, lo que los capacita para realizar tareas especializadas en el campo de la instalación y el mantenimiento en industria, administraciones públicas, entidades bancarias, comunidades, viviendas… Nuestra calidad y seriedad están garantizadas, tanto en los trabajos de electricidad como en los de seguridad , ya que somos instaladores autorizados por la administración y somos miembros de la Asociación de Profesionales de la Electricidad y las Telecomunicaciones (INSTALECTRA) y Asociación de Empresarios de Seguridad de Galicia (AESGA). Puede encontrar nuestras oficinas en Vigo y en Porriño . Volver arriba",
      "headings": [
        "Instalaciones eléctricas y seguridad"
      ],
      "content_length": 1088
    },
    {
      "description": "ELRE es especialista en instalaciones eléctricas, instalaciones informáticas, alumbrado exterior, redes de telefonía...",
      "title": "Instalaciones eléctricas, instalaciones informáticas, alumbrado exterior... | Electricidad Remeseiro | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/electricidad",
      "language": "es",
      "content": "Instalaciones eléctricas, instalaciones informáticas, alumbrado exterior... | Electricidad Remeseiro | Elre : Electricidad - Instalaciones - Seguridad ELRE electricidad ELRE (Electricidad Remeseiro) es una empresa de larga trayectoria en el mundo de las instalaciones eléctricas, formada por profesionales cualificados. Realizamos cualquier tipo de trabajo relacionado con la electricidad con la mayor profesionalidad y garantía que suponen nuestros más de 25 años de experiencia : Instalaciones de baja y media tensión. Calefacción y acumulación eléctrica. Tarifa discriminatoria. Alumbrado exterior. Telefonía, intercomunicación y megafonía. Redes informáticas. Antenas y redes TV. Iluminación de navidad y exposiciones. Somos instaladores autorizados de electricidad y telecomunicaciones (Instalador autorizado BT 36000327 - Instalador telecomunicaciones A 10524) y miembros de la Asociación de Profesionales de la Electricidad y las Telecomunicaciones (INSTALECTRA) . Volver arriba",
      "headings": [
        "ELRE electricidad",
        "Instalaciones de baja y media tensión.",
        "Calefacción y acumulación eléctrica.",
        "Tarifa discriminatoria.",
        "Alumbrado exterior.",
        "Telefonía, intercomunicación y megafonía.",
        "Redes informáticas.",
        "Antenas y redes TV.",
        "Iluminación de navidad y exposiciones."
      ],
      "content_length": 985
    },
    {
      "description": "ELRE es especialista en instalaciones de seguridad, instalación de alarmas, CCTV...",
      "title": "Instalaciones de seguridad, instalación de alarmas, CCTV... | Seguridad  | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/seguridad",
      "language": "es",
      "content": "Instalaciones de seguridad, instalación de alarmas, CCTV... | Seguridad | Elre : Electricidad - Instalaciones - Seguridad ELRE seguridad En ELRE no sólo nos dedicamos a la electricidad; somos especialistas en seguridad e instalación de sistemas de alarma . Si necesita realizar la instalación de cámaras de vigilancia (CCTV), la instalación de sistemas de alarma por fuego o por gas, ELRE seguridad puede solucionar su problema con la máxima fiabilidad y seriedad garantizadas. Realizamos la instalación de: Sistemas de seguridad de intrusión Sistemas de Circuito Cerrado de Televisión (CCTV) Alarmas de fuego Alarmas de gas Para su confianza, somos instaladores de seguridad autorizados : Instalador seguridad D.G.S 431 . También somos miembros de la Asociación de Empresarios de Seguridad de Galicia (AESGA): 981 55 77 47 Volver arriba",
      "headings": [
        "ELRE seguridad"
      ],
      "content_length": 837
    },
    {
      "description": "Dónde está Electricidad Remeseiro (ELRE). Dirección y teléfono de Porriño",
      "title": "Dirección, teléfono, email | Porriño | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/porrino",
      "language": "es",
      "content": "Dirección, teléfono, email | Porriño | Elre : Electricidad - Instalaciones - Seguridad ELRE Porriño Rúa Cando, 25 (enfrente Mercado) 36400 O Porriño (Pontevedra) Teléfono: 986 33 62 81 FAX: 986 41 89 32 E-mail: Nuestra tienda de Porriño está especializada en la realización de tulipas artesanales Creamos para usted todo tipo de pantallas, en el estilo y con el material que nos pida. Otros productos: Lámparas, sobremesa y colgantes. Lámparas estandar, ahorro, reflectores, descarga… Tubos fluorescentes y especiales. Cables y material eléctrico Radiadores y calefacción eléctrica Interfonía Material TV, fabricación Televés. Ver mapa más grande Volver arriba",
      "headings": [
        "ELRE Porriño",
        "Nuestra tienda de Porriño está especializada en la realización de tulipas artesanales",
        "Otros productos:"
      ],
      "content_length": 660
    },
    {
      "description": "Formulario de contacto con Elre : Electricidad - Instalaciones - Seguridad",
      "title": "Contacto | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/contacto",
      "language": "es",
      "content": "Contacto | Elre : Electricidad - Instalaciones - Seguridad Formulario de Contacto Contacta con nosotros. Todos los campos son obligatorios Nombre: Email: Asunto: Mensaje: Imagen de seguridad: Volver arriba",
      "headings": [
        "Formulario de Contacto"
      ],
      "content_length": 205
    },
    {
      "description": "Aviso legal de Elre : Electricidad - Instalaciones - Seguridad",
      "title": "Aviso legal | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/legal",
      "language": "es",
      "content": "Aviso legal | Elre : Electricidad - Instalaciones - Seguridad Aviso legal Política de privacidad En cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y del comercio electrónico, artículo 10, y de la Ley Orgánica de Protección de Datos de carácter personal del 13 de diciembre se da a conocer la siguiente Información General se informa: CORREO ELECTRÓNICO Le comunicamos que en el supuesto de que no desee seguir recibiendo las comunicaciones e informaciones que viene recibiendo mediante este sistema de comunicación electrónica, nos lo indique con un correo a info@elre.es de esta forma sus datos personales serán dados de baja de nuestra base de datos. Su solicitud será accionada en un plazo de 10 días desde su envío. En el supuesto de que no recibamos contestación expresa por su parte, entenderemos que acepta y autoriza que nuestra empresa siga realizando las referidas comunicaciones. Este mensaje se dirige exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no es usted el destinatario indicado, queda notificado de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS En cumplimiento de la Ley Orgánica 15/99, de 13 de diciembre, de Protección de Datos de Carácter Personal, le indicamos que los datos personales que Ud. nos facilita de forma voluntaria, por cualquiera de nuestros medios de recogida de información, van a ser incorporados a ficheros automatizados de tratamiento de datos de carácter personal debidamente inscritos en la Agencia Española de Protección de Datos. Dichos ficheros tienen como su única finalidad la gestión profesional (1) por parte de Electricidad Remeseiro, S.L., quien es titular de dichos ficheros. Los datos contenidos en ellos serán tratados de forma confidencias. Electricidad Remeseiro, S.L. cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad. Electricidad Remeseiro, S.L. ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Para la realización de la gestión antes mencionada puede ser necesario que se cedan los datos a encargados de tratamiento, empresas colaboradoras y administraciones públicas. Se informa de la posibilidad de enviarle información sobre actividades y servicios de interés a los que Ud. presta su consentimiento, y que, por cualquier medio, pudieran llevar a cabo entes colaboradores del titular del fichero y el propio titular del fichero. Esta autorización se hace efectiva de forma retroactiva a cualquier tratamiento de datos hechos ya por parte del titular del fichero, siempre y cuando la finalidad fuese la anteriormente indicada. También se hace efectiva para cualquier otro tratamiento necesario para la prestación de servicios de reciente o nueva contratación. Para que la información que contienen nuestros ficheros esté siempre actualizada y no contenga errores pedimos a nuestros clientes y usuarios que nos comuniquen, a la mayor brevedad posible, las modificaciones y rectificaciones de sus datos de carácter personal. Si desea ejercer el derecho de acceso, rectificación, oposición o cancelación, dirija un escrito (adjuntado fotocopia del DNI) a: Electricidad Remeseiro, S.L. FAX: 986 41 89 32 Mail: info@elre.es (1) Gestión de clientes, realización de presupuestos, gestión contable y fiscal, elaboración de facturas, gestión de recursos humanos, gestión laboral. PÁGINAS WEB Que el dominio www.elre.com a partir de ahora website está registrado a nombre de Electricidad Remeseiro, S.L.. Datos del propietario del website: Nombre o razón social: Electricidad Remeseiro, S.L. CIF: B36624815 Dirección: Avenida Hispanidade, 61, 1º (Oficina 7) C.P.: 36203 Localidad: Vigo Provincia: Pontevedra PAIS: España El acceso al website y a la información relativa a cualquiera de los productos y servicios contenidos en el mismo comporta la aceptación de las condiciones previstas en el presente Aviso Legal. Por ello le recomendamos que lea atentamente su contenido si usted desea acceder y hacer uso de la información y los servicios ofrecidos desde el mismo. Es posible que en algún momento alguna de las páginas del website disponga de cookies, que son pequeños ficheros de datos que se generan en el ordenador del usuario o cliente y que permiten a nuestros sistemas recordar el idioma y el portal escogidos, así como otras características o preferencias de navegación del usuario en su primera sesión. Estas \"cookies\" no son invasivas, ni nocivas, ni contienen datos de carácter personal, ya que su única función es personalizar su navegación en la forma antes expresada. Estatus de usuario y usos permitidos y prohibidos:    El acceso a y/o uso del sitio web reflejado como website (o cualquier otro mencionado en el apartado 1 de este aviso) atribuye a quien lo realiza la condición de usuario, aceptando, desde ese mismo momento, plenamente y sin reservas alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del sitio web. El usuario se compromete a utilizar el sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Así mismo, queda prohibido, el uso del Web con fines ilícitos o lesivos contra la razón social propietaria del website o cualquier tercero, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio Web. Propiedad intelectual e industrial: Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe: Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos titulares o resulte legalmente permitido. Cualquier vulneración de los derechos de propietario del website o de sus legítimos titulares sobre los mismos. Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente permitidos. Cualquier intento de obtener los contenidos del sitio Web por cualquier medio distinto de los que se pongan a disposición de los usuarios así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno al sitio Web. El propietario del website no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta disponibilidad, mantenimiento y efectivo funcionamiento del Web y/o de sus servicios o contenidos. La falta de utilidad, adecuación o validez del Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los contenidos. La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los usuarios, de los contenidos. El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del sitio Web, sus servicios o contenidos, por parte de los usuarios. La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en el sitio Web. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios a través del sitio Web. A los efectos de preservar los posibles derechos de propiedad intelectual, en el caso de que cualquier usuario o un tercero considere que se ha producido una violación de sus legítimos derechos por la introducción de un determinado contenido en el Web, deberá notificar dicha circunstancia a Electricidad Remeseiro, S.L., indicando: Datos personales del interesado titular de los derechos presuntamente infringidos. Si la reclamación la presenta un tercero distinto del interesado, deberá indicar la representación con la que actúa. Indicación de los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en el Web. Acreditación de los citados derechos de propiedad intelectual. Declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación. La legitimidad de los derechos de propiedad intelectual o industrial correspondientes a los contenidos aportados por terceros es de la exclusiva responsabilidad de los mismos. El establecimiento de cualquier \"hiperenlace\" entre una página web y cualquiera de las páginas web del website estará sometido a las siguientes condiciones: No se permite la reproducción ni total ni parcial de ninguno de los servicios ni contenidos del website.* La página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al website. Bajo ninguna circunstancia, el propietario del website será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el \"hiperenlace\" ni de las informaciones y manifestaciones incluidas en las mismas. Duración y modificaciones: La duración de la prestación del servicio del sitio Web y de los servicios es de carácter indefinido. Sin perjuicio de lo anterior, el propietario del website se reserva el derecho para, interrumpir, suspender o terminar la prestación del servicio del Web o ",
      "headings": [
        "Aviso legal",
        "Política de privacidad",
        "CORREO ELECTRÓNICO",
        "POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "PÁGINAS WEB"
      ],
      "content_length": 11166
    },
    {
      "description": "Mapa del Sitio Elre : Electricidad - Instalaciones - Seguridad",
      "title": "Mapa del sitio | Elre : Electricidad - Instalaciones - Seguridad",
      "url": "http://www.elreinstalaciones.es/sitemap",
      "language": "es",
      "content": "Mapa del sitio | Elre : Electricidad - Instalaciones - Seguridad Mapa del sitio Inicio ELRE Electricidad ELRE Seguridad Vigo Porriño Contacto Aviso legal Mapa del sitio Volver arriba",
      "headings": [
        "Mapa del sitio"
      ],
      "content_length": 182
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 15363,
  "crawled_at": "2026-01-28T15:27:42.478267Z"
}