{
  "metadata": {
    "description": "As túas compras máis preto de casa",
    "title": "Mercado Travesas - As túas compras máis preto de casa",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "As túas compras máis preto de casa",
      "title": "Mercado Travesas - As túas compras máis preto de casa",
      "url": "http://www.mercadotravesas.com/blog",
      "language": "es-ES",
      "content": "Mercado Travesas - As túas compras máis preto de casa [AFG_gallery] sourcecode language=html Publicación por Mercado Travesas . /sourcecode   Publicación por Mercado Travesas .   PROPUESTA DE COLABORACIÓN Acción promocional Navidad diciembre-enero Soportes publicitarios: Panetos informativos, cartelería interior, pantallas publicitarias en el interior del mercado, presencia activa en redes sociales durante toda la campaña, posibilidad de valla publicitaria en los autobuses Vitrasa de Vigo, cesión de un local dentro del Mercado con el n de ofrecer un punto de información y venta de su producto…   Tras el éxito obtenido en campañas anteriores, en la que contamos con la colaboración de empresas como Marques de Vizhoja, Rectoral de Amandi, embutidos Lalinense o manzanas Marlene, entre otros, queremos seguir apoyando este tipo de acciones, contando con la participación de patrocinadores externos, a n de ofrecer campañas aún más atractivas. A cambio de esta colaboración el Mercado Travesas les ofrece publicidad a través de diferentes soportes, como son las redes sociales, espacio publicitario preferente en la programación del hilo musical del mercado, anuncios en prensa local, cartelería, panetos e imagen gráca activa en nuestras 8 pantallas dispuestas a lo largo de todo nuestro mercado, además de contar con varios showcooking- degustaciones a lo largo de la campaña en los que se podrán utilizar su productos aumentando así esta publicidad. Con su colaboración realizaremos una campaña más llamativa que nos permitirá realizar una publicidad gráca mucho más contundente y creativa, dándole al Mercado Travesas un valor añadido de calidad y conanza. Esta colaboración se verá reejada con su ayuda a la hora de sufragar los gastos de la campaña. Se realizarán cestas navideñas para las cuales también podrán aportar su producto, que se sortearán entre los clientes del mercado en un acto público al final de campaña; estamos convencidos de que su aportación hará mucho más atractiva esta promoción.   Durante el tiempo que dure la campaña, los clientes accederán a nuestra promoción por medio de las compras que realicen en el Mercado, los comerciantes les entregarán una participación que deberán rellenar para participar en el sorteo. El sorteo se realizará, en el Mercado Travesas, el mes de octubre, en un evento abierto al público, los nombres de los ganadores se publicarán en las redes sociales y en los medios audiovisuales con los que cuenta el Mercado.     Campaña diciembre-enero Si desea ampliar información o concertar una entrevista puede contactar con nosotros en el siguiente e-mail: marketingtravesas@gmail.com O en el teléfono: 986 122 859   Ejemplos de grafismos y arte en campañas anteriores:   Imagenes de acciones en campañas anteriores: As túas compras máis preto de casa",
      "headings": [
        "Mercado Travesas",
        "Oferta de Emprego 1 posto Persoal mantemento",
        "Oferta de emprego",
        "Precísase Persoal de Mantemento / Vigo 2021",
        "Oferta de Emprego: Xestor de Redes",
        "Gañadores dos lotes de entroido",
        "Sorteo de Nadal: 30 lotes e un Iphone 11",
        "Dossier Campaña Navidad",
        "Navegación de entradas",
        "Buscar",
        "Mercado Ecológico Travesas",
        "La Voz del Campo – Galicia",
        "As túas compras máis preto de casa"
      ],
      "content_length": 2817
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2817,
  "crawled_at": "2026-01-28T15:16:29.021914Z"
}