{
  "metadata": {
    "description": "Rellena este formulario y te contactaremos a la mayor brevedad posible.",
    "title": "LOSADA&CO | Contactar",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Rellena este formulario y te contactaremos a la mayor brevedad posible.",
      "title": "LOSADA&CO | Contactar",
      "url": "https://www.losadainmobiliaria.com/contact/",
      "language": "es",
      "content": "LOSADA&CO | Contactar Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Contacto Puedes contactarnos e indicarnos brevemente el motivo de tu consulta o, si lo prefieres, llamarnos o escribirnos un whatsapp. Estaremos encantados de atenderte. LOSADA INMOBILIARIA BOUTIQUE Rey Abdullah 1B Oficina B 15004 A Coruña (La Coruña) 881183092 +34881183092 Nombre E-mail Teléfono Comentarios Acepto la política de privacidad y normas de uso de losadainmobiliaria.com Acepto recibir información comercial de losadainmobiliaria.com Enviar Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Contacto",
        "Aviso de cookies"
      ],
      "content_length": 2872
    },
    {
      "description": "Vive como realmente quieres",
      "title": "LOSADA&CO | Inmobiliaria Boutique",
      "url": "https://www.losadainmobiliaria.com",
      "language": "es",
      "content": "LOSADA&CO | Inmobiliaria Boutique Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Servicios “Nuestro propósito es dar un servicio diferenciado a nuestros clientes, un servicio cercano, un servicio boutique.” Venta Vender una vivienda especial y exclusiva puede ser más sencillo de lo que crees. Si como propietario no te atreves a vender porque crees que el proceso es largo y confuso ponte en contacto con nosotros y compartimos nuestra forma de trabajo. Compra Esperamos y deseamos poder ayudarte a encontrar tu hogar ideal. Si dentro de nuestra cartera de inmuebles no encuentras la vivienda que buscas, contáctanos y te explicaremos cómo podemos ayudarte. Seleccionamos, visitamos y negociamos tu vivienda. Proyectos Nuestro objetivo es conseguir la mejor versión de tu vivienda realizando procesos de Home Staging y asesorando sobre el máximo aprovechamiento de los espacios y posibles reformas. Los espacios que habitamos influyen directamente en nuestro estado de ánimo. Negociación Saber cómo responder a todas las objeciones que nos va a poner el cliente comprador, es sumamente importante para conseguir cerrar una venta. Nos ocupamos de todo el proceso de negociación para conseguir el punto de equilibrio adecuado entre ambas partes. Trámites Olvídate del papeleo, nosotros nos ocupamos de todo, desde el inicio hasta el momento de la escritura ante notario: Elaboración de contratos, solicitud de documentos ante la sede del catastro, registro de la propiedad, ayuntamientos y cualquier otro organismo. Equipo Mario Losada Asesor Inmobiliario con más de 15 años de experiencia en el mundo inmobiliario. Creamos esta boutique inmobiliaria para brindar una atención más personalizada e individualizada que las inmobiliarias al uso,algo que conseguimos atendiendo a un menor número de clientes. De esta forma podemos destinar más tiempo a cada operación: más calidad que cantidad. Paloma Losada Responsable de la parte creativa de la agencia, Arquitecta de Interiores con más de 15 años de experiencia en el sector. Consideramos que la imagen es primordial en todo el proceso de comercialización de una vivienda ya que para nosotros el sector inmobiliario no se basa solamente en una mera transacción comercial: el arte de vender es el arte de vivir los espacios. “Queremos cambiar las reglas del juego y ofrecer una visión innovadora del mundo inmobiliario.” ¿Quieres Vender? Si estás pensando en vender una propiedad, para nosotros sería un placer poder colaborar contigo. Si dispones de unos minutos, en la sección de quiero vender te explicamos brevemente nuestra manera de trabajar y nuestro concepto de inmobiliaria boutique. Quiero vender una propiedad LOSADA INMOBILIARIA BOUTIQUE Rey Abdullah 1B Oficina B 15004 A Coruña (La Coruña) 881183092 +34881183092 Servicios Venta Venta PIS0084 A Coruña Piso en A Coruña Estos dos pisos se venden conjuntamente y ocupan las plantas tercera (88,21m2) y cuarta (51,36m2) de este... Habitaciones: 4 Baños: 2 Sup. Construida: 140 m² más 450.000€ Venta PIS0081 Ferrol Piso en Ferrol SERÁ TU PISO IDEAL SI… Si sueñas con hacer una reforma completamente integral en la que dejar volar tu... Habitaciones: 4 Baños: 2 Sup. Construida: 162 m² más 195.000€ Venta CHA0057 Fene Casa / Chalet en Fene Una vivienda amplia, luminosa y con muchas posibilidades. Este chalet de 357 m² construidos sobre una parcela... Habitaciones: 7 Baños: 3 Sup. Construida: 357 m² más 650.000€ Venta CHA0063 Bergondo Casa / Chalet en Bergondo Una casa con un jardín diseñado a lo grande SI ERES AMANTE DE LOS JARDINES, LO VALORARÁS Cuando un jardín... Habitaciones: 7 Baños: 5 Sup. Construida: 505 m² más 550.000€ Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "LOSADA&CO | Inmobiliaria Boutique",
        "Servicios",
        "Equipo",
        "Venta",
        "A Coruña",
        "Ferrol",
        "Fene",
        "Bergondo",
        "Suscríbase aquí a nuestra lista de correos y será el primero en recibir nuestras noticias.",
        "Aviso de cookies"
      ],
      "content_length": 5989
    },
    {
      "description": "losadainmobiliaria.com",
      "title": "Comprar",
      "url": "https://www.losadainmobiliaria.com/pages/comprar",
      "language": "es",
      "content": "Comprar Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Comprar ¿Quieres comprar una casa y no encuentras lo que estás buscando? En LOSADA & CO te ofrecemos un servicio único Contacta ahora con nosotros “Nos centramos en conseguir propiedades exclusivas y ofrecer una atención más personalizada a nuestros clientes.” BUSCAMOS TU VIVIENDA A MEDIDA Bajo tus criterios de búsqueda, seleccionamos aquellas viviendas que mejor se adapten a ti. Las visitamos por ti y las analizamos en profundidad, para finalmente elaborar un informe con las conclusiones y soluciones necesarias para que tu vivienda se adapte al 100% a tus gustos y necesidades. Paso 1 Una entrevista contigo es primordial para conocerte y trazar un programa de necesidades. Paso 2 Nos encargamos de seleccionar viviendas que se ajusten a lo que buscas y necesitas. Paso 3 Organizamos y planificamos visitas a tus viviendas finalistas y te acompañamos en la negociación. Opiniones Aquí te mostramos algunas de las opiniones de nuestros clientes y desde aquí, agradecerles haber dedicado unos minutos a escribirnos su testimonio y permitirnos publicarlo en nuestra web. Cómo serán Losada&Co,. Eso es lo que pensé cuando me puse en contacto con ellos para que me ayudasen a comprar la que ahora es mi casa. Pues la verdad, es que desde el primer día que nos atendió Mario, la atención fue exquisita, pasando prácticamente un fin de semana completo con nosotros, ya que veníamos de otra provincia. Con las gestiones de la compra, tanto Mario como Paloma han sido encantadores, nos han ayudado en todos los trámites que hemos necesitado. Paloma, hasta me acompañó al banco para hacer unas gestiones, mientras que Zaira, daba conversación a mi suegra. Qué más puedo decir, que son unos profesionales y que les agradezco de corazón la atención recibida. Muchas gracias, ha sido un placer.” Miguel Uria (Google) Propietario “ Hemos contactado con diferentes inmobiliarias y NUNCA habíamos vivido una atención e implicación como la de Mario y Paloma. Nos han acompañado en cada paso, tanto a nosotros como a las vendedoras, nos han ayudado a solventar aquellas situaciones que se iban dando con bancos, ayuntamiento, etc, Realmente es otro concepto de trabajo. Gracias por todo! “ Antonio Blasco (Google) Propietario “ He comprado un inmueble que tenían en venta y debo reconocer que no pensaba que la intermediación de un profesional pudiese ser tan importante ni aportar tanto valor añadido al proceso. Se nota que tienen experiencia; destacaría, por encima de todo, su calidad humana Por supuesto los recomiendo sin ninguna duda ⭐️⭐️⭐️⭐️⭐️ Daniel Lago (Google) Propietario Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Comprar",
        "Aviso de cookies"
      ],
      "content_length": 4972
    },
    {
      "description": "Venta de losadainmobiliaria.com",
      "title": "Venta",
      "url": "https://www.losadainmobiliaria.com/results/?id_tipo_operacion=1&type=&dt=&dormitorios_min=&precio_max=",
      "language": "es",
      "content": "Venta Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Venta Venta Ordenar por Precio: Baratos primero | De lujo primero Habitaciones: Menos dorm. primero | Más dorm. primero Sup. Útil: Pequeños primero | Grandes primero Sup. Parcela: Pequeños primero | Grandes primero Fotos: Con más fotos primero | Con menos fotos primero Zona: A - Z | Z - A Precio rebajado: Han bajado más | Han bajado menos Tipo de propiedad: A - Z | Z - A Box vertical Box horizontal Listado Mapa |« « 1 2 » »| Mostrando 1 a 12 de 20 Filtrar resultados Precio: de a € Sup. Construida: de a Habitaciones: 1 2 3 4 5 o + Baños: 1 2 3 o + Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Tipo de obra: Indiferente Obra Nueva Segunda mano Características: Fotos Precio Precio rebajado De entidad financiera Garaje Ascensor Aire acondicionado Con amarre Con tour virtual Amueblado Con terraza Admite mascotas Domótica Piscina: Indiferente Comunitaria Privada Fecha de publicación: Indiferente Mes actual Últimos 7 días Últimas 48h Tags Vendido Reservado Alquilado Lujo Buscar Venta PIS0086 A Coruña Piso en A Coruña Piso reformado de 200m2 y 3 dormitorios en Calle Real ¿Qué lo hace único? Este piso es la fusión perfecta... Habitaciones: 3 Baños: 3 Sup. Construida: 200 m² más 735.000€ Venta CHA0057 Fene Casa / Chalet en Fene Una vivienda amplia, luminosa y con muchas posibilidades. Este chalet de 357 m² construidos sobre una parcela... Habitaciones: 7 Baños: 3 Sup. Construida: 357 m² más 650.000€ Alquilado Venta LOC0021 A Coruña Local comercial en A Coruña Sup. Construida: 75 m² más 600.000€ Venta CHA0063 Bergondo Casa / Chalet en Bergondo Una casa con un jardín diseñado a lo grande SI ERES AMANTE DE LOS JARDINES, LO VALORARÁS Cuando un jardín... Habitaciones: 7 Baños: 5 Sup. Construida: 505 m² más 550.000€ Venta AS007 Órdenes Solar Urbano en Órdenes Solar en el centro de Órdenes para edificar 16 viviendas, garajes, trasteros y 1 local comercial. Se trata de... Sup. Parcela: 696 m² más 450.000€ Venta PIS0084 A Coruña Piso en A Coruña Estos dos pisos se venden conjuntamente y ocupan las plantas tercera (88,21m2) y cuarta (51,36m2) de este... Habitaciones: 4 Baños: 2 Sup. Construida: 140 m² más 450.000€ Venta OFI0005 A Coruña Oficina en A Coruña 190m2 en Calle Real. El lugar dónde tu clínica puede empezar su próxima etapa. Todo negocio empieza con una... Sup. Construida: 190 m² más 450.000€ Venta PROM0007-7 A Coruña Local comercial en A Coruña ¡OPORTUNIDAD ÚNICA! Local comercial en Calle Estrecha de San Andrés – A Coruña Se pone a la venta un local... Sup. Construida: 128 m² más 350.000€ Venta 049.36939 A Coruña Piso en A Coruña Piso de 100 m² SEMINUEVO totalmente exterior en Los Rosales. Distribuido en amplio salón-comedor, cocina... Habitaciones: 3 Baños: 2 Sup. Construida: 100 m² más 294.000€ Venta CHA0054 Vilarmaior Casa / Chalet en Vilarmaior Descubre este chalet ubicado en Vilarmaior, una localidad tranquila y rodeada de naturaleza, situada a tan solo... Habitaciones: 6 Baños: 2 Sup. Construida: 245 m² más 255.000€ Venta SOL0006 Bergondo Solar Urbano en Bergondo Estas parcelas están ubicadas en el Lugar de Reboredo, Ayuntamiento de Bergondo, a tan sólo 5 minutos en coche... Sup. Parcela: 5531 m² más 245.000€ Venta LOC0020 Ferrol Local comercial en Ferrol Vivienda y local de negocio, todo en uno. ¿Sueñas con crear tu propio negocio y además diseñar tu vivienda para... Baños: 1 Sup. Construida: 246 m² más 220.000€ |« « 1 2 » »| Mostrando 1 a 12 de 20 Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Venta",
        "A Coruña",
        "Fene",
        "A Coruña",
        "Bergondo",
        "Órdenes",
        "A Coruña",
        "A Coruña",
        "A Coruña",
        "A Coruña",
        "Vilarmaior",
        "Bergondo",
        "Ferrol",
        "Aviso de cookies"
      ],
      "content_length": 5848
    },
    {
      "description": "losadainmobiliaria.com",
      "title": "Proyectos",
      "url": "https://www.losadainmobiliaria.com/pages/proyectos",
      "language": "es",
      "content": "Proyectos Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Proyectos Te ayudamos a diseñar tu vivienda. Los espacios que habitamos influyen directamente en nuestro estado de ánimo. ¿Qué necesitas? Tanto para el cliente comprador como para el vendedor, ofrecemos servicios de proyectos e interiorismo, cuyo eje central es el de conseguir que los espacios de de casa luzcan lo mejor posible y se adapten al 100% a lo que tú necesitas. Proyectos Interiorismo Desde cero o transformando lo que ya tienes, definiremos con tu ayuda lo que necesitas. Elaboraremos planos donde plasmar tu idea, asesoramiento en iluminación, infografías 3D, selección de materiales y mobiliario. Decoración Si lo que quieres es simplemente cambiar el interior de un espacio, sin modificar su forma, podemos ayudarte haciendo uso de propuestas de colores, mobiliario, textiles y atrezo. Home Staging Será nuestro gran aliado a la hora de potenciar tu propiedad y mejorar por su visibilidad y posterior venta haciéndola más atractiva a los ojos de futuros compradores. Asesoramiento Online Si dispones de planos, medidas e imágenes de tu espacio, podemos asesorarte a distancia para conseguir convertirlo en el lugar que necesitas. Reformas Contamos con la colaboración de un equipo de profesionales para, juntos, hacer realidad tu idea y desarrollar tu proyecto con garantías. Seguimiento De Obra Ganarás tiempo y tranquilidad ya que contamos con colaboradores que se encargarán de supervisar la obra para que cumpla con tus requisitos. En Losada&co trabajamos a diario para ofrecer un servicio personalizado, global y de calidad. Es por ello que consideramos clave el departamento creativo con el fin de presentar un servicio integral a nuestros clientes. El servicio de diseño de interiores viene de la mano de Paloma Losada, con 15 años de experiencia en el sector del interiorismo. Esta visión aporta un importante valor añadido al servicio de comercialización, puesto que, durante una visita inmobiliaria, surgen dudas en cuanto al aprovechamiento de los espacios, distribución, posibles reformas, utilización de materiales, revestimientos, iluminación… Nosotros somos capaces de resolver también todas esas cuestiones y así aportar toda la información que necesita nuestro cliente. El Home Staging será nuestro gran aliado a la hora de potenciar la propiedad y mejorar su visibilidad y posterior venta. Cada vivienda tiene un alma única, que responde a las historias que se viven en ella. ¿Te animas? Tu vivienda es única y eso tiene que plasmarse a la hora de venderla. En Losada & CO estamos especializados en la venta de inmuebles en A Coruña y su área metropolitana. Seguimos una metodología creativa y a medida, cuyo objetivo es lograr la venta de tu propiedad en el menor tiempo posible. ¿Quieres que hablemos? Mario Losada Responsable inmobiliario con más de una década de experiencia Paloma Losada Arquitecta de interiores con 15 años de experiencia en el sector. Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Proyectos",
        "Aviso de cookies"
      ],
      "content_length": 5298
    },
    {
      "description": "Conócenos un poco más",
      "title": "LOSADA&CO | Nosotros",
      "url": "https://www.losadainmobiliaria.com/aboutus",
      "language": "es",
      "content": "LOSADA&CO | Nosotros Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Nosotros ¿Quieres Conocernos? Losada&Co nace para ofrecer un concepto “boutique” de servicios inmobiliarios. Somos una agencia con base en A Coruña en la que trabajamos con una cartera de propiedades ajustada que nos permite tener la capacidad de involucrarnos al cien por cien en cada una de ellas para realizar nuestro trabajo a la perfección . Nuestro propósito es empatizar con cada cliente, la cercanía, la versatilidad y la inmediatez y es por ello que no ofrecemos más servicios de los que podemos cubrir, ni más ni menos. Losada&co nace de la unión entre la técnica y la creatividad , o lo que es lo mismo, de la unión profesional de dos hermanos que tras más de 15 años de experiencia en el sector inmobiliario y el interiorismo, decidimos apostar por la creación de una agencia que aporte una visión del sector diferente : una inmobiliaria creativa, una inmobiliaria basada en el concepto “boutique” . \"Queremos cambiar la percepción de las agencias inmobiliarias y crear un nuevo concepto en el sector que ofrezca seguridad y tranquilidad a nuestros clientes.\" Experiencia Más de 15 años en el sector de la promoción, construcción e intermediación inmobiliaria. Técnica Soluciones de interiorismo que aportan un importante valor añadido a nuestro servicio inmobiliario. Creatividad La ilusión y el conocimiento, unidos, para aportar a nuestros clientes las mejores soluciones. Equipo Mario Losada Asesor Inmobiliario con más de 15 años de experiencia en el mundo inmobiliario. Creamos esta boutique inmobiliaria para brindar una atención más personalizada e individualizada que las inmobiliarias al uso,algo que conseguimos atendiendo a un menor número de clientes. De esta forma podemos destinar más tiempo a cada operación: más calidad que cantidad. Paloma Losada Responsable de la parte creativa de la agencia, Arquitecta de Interiores con más de 15 años de experiencia en el sector. Consideramos que la imagen es primordial en todo el proceso de comercialización de una vivienda ya que para nosotros el sector inmobiliario no se basa solamente en una mera transacción comercial: el arte de vender es el arte de vivir los espacios. Opiniones Aquí te mostramos algunas de las opiniones de nuestros clientes y desde aquí, agradecerles haber dedicado unos minutos a escribirnos su testimonio y permitirnos publicarlo en nuestra web. “Acudimos a ellos para vender una finca y, en menos de un mes, nos encontraron comprador mejorando el precio inicial por el que la ofertábamos. Además estuvieron presentes y nos ayudaron en todos los trámites, no solamente los jurídicos propios de la compraventa (arras, notaría, etc.), si no también de cara a pactar acuerdos privados con los vecinos colindantes de la finca necesarios para su venta. Muy recomendables.” Pablo Rodríguez Infante (Google) Propietario “Trabajo extraordinario el desarrollado por el equipo que forma LOSADA&CO. Desde el primer minuto palpas la profesionalidad y el conocimiento de como hacer las cosas. En 15 días he vendido mi vivienda gracias a ellos.” Miguel Cillero (Google) Propietario “Vendimos una vivienda con ellos. Solo podemos decir que el trato y la profesionalidad fue inmejorable. Resolvieron todos los problemas que nos surgieron durante el proceso de la venta, que no fueron pocos. En nuestra opinión, son los mejores.” Ana Fernández García (Google) Propietario El resumen sería todo fantástico: la atención, la profesionalidad, el trato personalizado, el asesoramiento de principio a fin y además tanto Mario como Paloma son un encanto. Nada malo que decir. Misión cumplida En nuestro caso fue la venta de un piso, no en la mejor época, pero se cumplió lo que nos dijeron el primer día, tanto en el valor de venta del piso (la horquilla que nos dieron ) y en el plazo de venta. Unos anuncios que se publicaron muy rápido, con todo lujo de detalles. En un par de días ya habían mandado un fotógrafo, una persona para hacer los planos y otra para hacer un video del piso en 360°. Espectacular. Al no querer tener muchos pisos en cartera, eso les permite una atención personalizada, rápida y eficiente. Un trato profesional y muy cercano en el día a día. Así que encantados de que todo hubiera salido bien y rápido como queríamos. Los volveríamos a llamar, seguro. Gracias Mario&Paloma. Seguid así.” Diego Seoane (Google) Propietario “A lo largo de una vida plagada de mudanzas, he llegado va tener que ender más de diez pisos y casas. Pues bien, jamás me había encontrado con una agencia inmobiliaria como Losada&Co. Su profesionalidad, eficacia y capacidad para lograr un resultado positivo se han sumado a que el edificio de mi propiedad que puse en sus manos lo daba por invendible. Un amigo mío de Coruña me dijo que conocía a un mago capaz de vender cualquier inmueble. Ha resultado que era verdad. No sé si estoy más agradecido o admirado pero, en cualquier caso, muchísimas gracias.” Camilo José Cela Conde (Google) Propietario Casos de éxito ¿Quieres que hablemos? Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Nosotros",
        "Aviso de cookies"
      ],
      "content_length": 7379
    },
    {
      "description": "Aviso legal de Losada&Co",
      "title": "LOSADA&CO | Avisos legales",
      "url": "https://www.losadainmobiliaria.com/lopd",
      "language": "es",
      "content": "LOSADA&CO | Avisos legales Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Avisos legales Según lo dispuesto en el artículo 9 de la Ley 34/2002 de 11 de Julio de Servicios de la Sociedad de la Información y Comercio Electrónico, se hace constar que el presente sitio web es propiedad de LOSADA INMOBILIARIA BOUTIQUE y con domicilio social en Rey Abdullah 1B Oficina B 15004 A Coruña (La Coruña). En el marco del cumplimiento de la legislación vigente, recogida en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE, en adelante conocido como Reglamento general de protección de datos o RGPD; LOSADA INMOBILIARIA BOUTIQUE. informa a los usuarios de que los datos introducidos en los formularios de contacto, y de contratar se almacenarán en tratamientos propiedad de LOSADA INMOBILIARIA BOUTIQUE. Asimismo LOSADA INMOBILIARIA BOUTIQUE se compromete a cumplir con lo dispuesto por la normativa sobre protección de datos anteriormente mencionada, podrá así como a hacer cumplir las medidas de seguridad técnicas y organizativas implantadas al personal a su servicio que trate datos de carácter personal, evitando de esta forma, la pérdida, alteración y acceso no autorizado a los mismos. Dicho personal se halla sujeto al deber de secreto y confidencialidad respecto a los datos que trata en los mismos términos que LOSADA INMOBILIARIA BOUTIQUE Derecho de acceso, rectificación, supresión u olvido, limitación, oposición, portabilidad y a retirar el consentimiento prestado El titular de los datos tiene el derecho de acceso, rectificación, supresión u olvido, limitación, oposición, portabilidad y a retirar el consentimiento prestado con respecto a los datos personales ofrecidos. Para ejercitar estos derechos, los titulares de los datos pueden dirigir una petición escrita por correo postal a la dirección postal Rey Abdullah 1B Oficina B 15004 A Coruña (La Coruña), al email de contacto contacto@losadainmobiliaria.com, o bien pueden contactar a través del teléfono 881183092. Divulgación de la información a terceras partes LOSADA INMOBILIARIA BOUTIQUE se compromete a no vender o transferir la información personal recabada en sus sitios web a otras entidades para su utilización sin su aprobación expresa y ofreciéndole la oportunidad de ejercer sus derechos mencionados anteriormente. Enlaces externos Si el usuario opta a abandonar este sitio Web a través de enlaces a páginas web no pertenecientes a nuestra empresa, LOSADA INMOBILIARIA BOUTIQUE no se hará responsable de las políticas de privacidad de dichos sitios web ni de las cookies que estos puedan almacenar en el ordenador del Usuario. Cuestiones legales Este es un sitio web que está sujeto a la Ley española. LOSADA INMOBILIARIA BOUTIQUE podrá disponer de la información personal proporcionada por el usuario sin su consentimiento cuando podrá así le sea exigido legalmente, o bien actuando de buena fe siempre y cuando dicha acción sea necesaria para investigar o proteger a los invitados, visitantes o asociados de LOSADA INMOBILIARIA BOUTIQUE o a bienes de su propiedad (incluyendo este sitio Web). Cambios en la Política de Privacidad de este sitio Web LOSADA INMOBILIARIA BOUTIQUE podrá incluir cambios en la Política de Privacidad de este sitio Web. Todos los cambios serán puestos a su disposición en esta web, para mantener informado al usuario. Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Avisos legales",
        "Aviso de cookies"
      ],
      "content_length": 5896
    },
    {
      "description": "losadainmobiliaria.com",
      "title": "Política de cookies",
      "url": "https://www.losadainmobiliaria.com/cookie_policy",
      "language": "es",
      "content": "Política de cookies Buscar inmuebles Promociones Nº de referencia Indique la referencia Buscar Tipo de operación Venta Indique el tipo de operación Tipo de propiedad Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Habitaciones >= 1 Habitaciones >= 2 Habitaciones >= 3 Habitaciones >= 4 Habitaciones >= 5 Habitaciones Indique el número de dormitorios Todos los precios Buscar Promoción Indique la referencia Buscar Tipo de propiedad Pisos Población A Coruña Todos los precios Buscar Búsqueda Avanzada Búsqueda Avanzada Buscar inmuebles Tipo de operación: Venta Indique el tipo de operación Tipo de propiedad: Casas / Chalets Locales comerciales Oficinas Pisos Solares Urbanos Indique el tipo de inmueble Población: España La Coruña A Coruña Ares Bergondo Fene Ferrol Miño Mugardos Órdenes Sada Vilarmaior Seleccione al menos 1 población Características Habitaciones: de de 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 a a 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 Baños: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Nº Aseos: de de 1 2 3 4 5 a a 1 2 3 4 5 6 7 8 9 10 Sup. Útil (m 2 ): de a Sup. Construida (m 2 ): de a Sup. Parcela (m 2 ): de a Detalle Vistas Al mar A la montaña A la piscina Al canal Al campo de golf Despejadas Panorámicas Impresionantes Tipo de calefacción Eléctrica A gas Radiante Solar Otro Obra Nueva 1ª línea de mar De entidad financiera Amueblado Piscina Garaje Aire acondicionado Ascensor Con amarre Con tour virtual Precio Precio: de a € Precio rebajado Fecha de publicación Indiferente Mes actual Últimos 7 días Últimas 48h Buscar Política de cookies Política de cookies Esta web utiliza cookies propias y de terceros para ofrecerle una mejor experiencia y servicio. Al navegar o utilizar nuestros servicios acepta el uso que hacemos de las cookies. Sin embargo, tiene la opción de impedir la generación de cookies y la eliminación de las mismas mediante la selección de la correspondiente opción en su Navegador. En caso de bloquear el uso de cookies en su navegador, es posible que algunos servicios o funcionalidades de la página Web no estén disponibles. ¿Qué es una cookie? Las cookies constituyen una herramienta empleada por los servidores Web para almacenar y recuperar información acerca de sus visitantes. Es un identificador único en forma de fichero de texto que se remite al dispositivo del usuario para registrar información, permitiendo así mejorar la calidad y seguridad de la página web. Poseen una fecha de caducidad a partir de la cual dejan de ser operativas. ¿Qué utilidad tiene las cookies? Utilizamos cookies para facilitar la navegación por la web y para obtener una mayor eficacia y personalización de los servicios que le ofrecemos. Las cookies empleadas se asocian únicamente con un usuario anónimo y su dispositivo, no proporcionan referencias que permitan obtener sus datos personales ni incluyen virus en el mismo. Tampoco se pueden leer las cookies implantadas en su dispositivo desde otros servidores. La información que analizamos haciendo uso de las cookies son la dirección de protocolo de internet (IP) empleada para conectar tu ordenador a internet, tipo y versión de navegador, sistema operativo y plataforma utilizada para la conexión, la fecha y la hora de dicha actividad, los inmuebles que haya visitado anteriormente en nuestra web y los datos que usted haya introducido con anterioridad en nuestros formularios. Cookies empleadas Utilizamos cookies permanentes que se almacenan en el dispositivo del usuario y que permiten recuperar la información de la navegación en la siguiente visita. Tienen fecha de caducidad. Estas cookies nos permiten personalizar sus visitas, a través de sus preferencias (por ejemplo, país e idioma). También utilizamos cookies de terceros que permiten gestionar y mejorar los servicios ofrecidos. Como por ejemplo, los servicios estadísticos de Google Analytics. A continuación recogemos de forma esquematizada las cookies anteriormente descritas y utilizadas en la página web: Cookies implementadas: last_search: Recuerda las últimas búsquedas realizadas en nuestra página web. De tipo funcional (Duración predeterminada: 1 año) last_seen: Recuerda los últimos inmuebles visitados en nuestra página web. De tipo funcional (Duración predeterminada: 1 año) __cfduid: La utiliza por la empresa CloudFlare para anular las restricciones de seguridad basadas en la dirección IP del visitante está viniendo. Más información en  https://support.cloudflare.com/hc/en-us/articles/200170156-What-does-the-CloudFlare-cfduid-cookie-do- googtrans: Se usa para realizar la traducción automatizada del contenido en la página web. (Duración predeterminada: Finalización de la sesión del navegador) _ga: Se usa para distinguir a los usuarios. (Duración predeterminada: 2 años) _gid: Se usa para distinguir a los usuarios. (Duración predeterminada: 24 horas) _gat: Se usa para limitar el porcentaje de solicitudes.  _dc_gtm_. (Duración predeterminada: 1 minuto) __utma: Se usa para distinguir usuarios y sesiones. La cookie se crea cuando se ejecuta la biblioteca JavaScript y no hay ninguna cookie (Duración predeterminada: Dos años a partir de la configuración o actualización.  __utma: La cookie se actualiza cada vez que se envían datos a Google Analytics. __utmt: Se usa para limitar el porcentaje de solicitudes. (Duración predeterminada: 10 minutos) __utmb: Se usa para determinar nuevas sesiones o visitas. La cookie se crea cuando se ejecuta la biblioteca JavaScript y no hay ninguna cookie __utmb. La cookie se actualiza cada vez que se envían datos a Google Analytics. (Duración predeterminada: 30 minutos a partir de la configuración o actualización) __utmc: No se usa en ga.js. Se configura para interactuar con urchin.js. Anteriormente, esta cookie actuaba junto con la cookie __utmb para determinar si el usuario estaba en una nueva sesión o visita. (Duración predeterminada: Fin de la sesión del navegador ) __utmz: Almacena la fuente de tráfico o la campaña que explica cómo ha llegado el usuario al sitio. La cookie se crea cuando se ejecuta la biblioteca JavaScript y se actualiza cada vez que se envían datos a Google Analytics. (Duración predeterminada: Seis meses a partir de la configuración o actualización) __utmv: Se usa para almacenar datos de variables personalizadas de visitante. Esta cookie se crea cuando un programador usa el método _setCustomVar con una variable personalizada de visitante. También se usaba para el método _setVar retirado. La cookie se actualiza cada vez que se envían datos a Google Analytics. (Duración predeterminada: Dos años a partir de la configuración o actualización) ¿Cómo se deshabilita una cookie? Para permitir, conocer, bloquear o eliminar las cookies instaladas en tu equipo puedes hacerlo mediante la configuración de las opciones del navegador instalado en tu ordenador.Por ejemplo puedes ver cómo hacerlo en las ayudas facilitadas por cada navegador dependiendo de cual utilices: Firefox:  https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias?redirectslug=habilitar-y-deshabilitar-cookies-que-los-sitios-we&redirectlocale=es Chrome:  https://support.google.com/chrome/answer/95647?hl=es Explorer:  https://support.microsoft.com/es-es/topic/eliminar-y-administrar-cookies-168dab11-0753-043d-7c16-ede5947fc64d Safari:  https://support.apple.com/es-es/HT201265 ¿Qué ocurre si se deshabilitan las cookies? En el caso de bloquear o no aceptar la instalación de cookies es posible que ciertos servicios ofrecidos por nuestro sitio web que necesitan su uso queden deshabilitados y, por lo tanto, no estén disponibles para usted por lo que no podrá aprovechar por completo todo lo que nuestras webs y aplicaciones le ofrecen. Es posible también que la calidad de funcionamiento de la página web pueda disminuir. Actualizaciones en la Política de Cookies Nuestra página web puede modificar esta Política de Cookies en función de exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por la Agencia Española de Protección de Datos, por lo que se aconseja a los usuarios que la visiten periódicamente. Aviso de cookies Usamos cookies y otras técnicas de rastreo para mejorar su experiencia de navegación en nuestra web, para mostrarle contenidos personalizados y anuncios adecuados, para analizar el tráfico en nuestra web y para comprender de donde llegan nuestros visitantes. Puede aceptar las cookies estrictamente funcionales pulsando el botón 'Aceptar' o configurarlas o rechazar su uso pulsando el botón 'Personalizar cookies'. Puede conocer la información completa sobre el uso de las cookies, su configuración, origen, finalidad y derechos en nuestra Política de Cookies . Estrictamente necesarias Funcionales Analíticas Marketing Aceptar Personalizar cookies",
      "headings": [
        "Política de cookies",
        "Política de cookies",
        "¿Qué es una cookie?",
        "¿Qué utilidad tiene las cookies?",
        "Cookies empleadas",
        "¿Cómo se deshabilita una cookie?",
        "¿Qué ocurre si se deshabilitan las cookies?",
        "Actualizaciones en la Política de Cookies",
        "Aviso de cookies"
      ],
      "content_length": 9006
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 47260,
  "crawled_at": "2026-01-28T15:42:53.435818Z"
}