{
  "metadata": {
    "description": "Novavivenda Inmobiliaria especializada de Vigo en urbanismo, casas activas, arquitectura y gestión de proyectos inmobiliarios. Garantía de calidad",
    "title": "Novavivenda Inmobiliaria en Vigo | Urbanismo y arquitecturaFacebookLinkedInYouTube",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Novavivenda Inmobiliaria especializada de Vigo en urbanismo, casas activas, arquitectura y gestión de proyectos inmobiliarios. Garantía de calidad",
      "title": "Novavivenda Inmobiliaria en Vigo | Urbanismo y arquitecturaFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/",
      "language": "es",
      "content": "Novavivenda Inmobiliaria en Vigo | Urbanismo y arquitectura Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles La mejor inmobiliaria en Vigo Novavivenda ofrece soluciones innovadoras y de probado éxito en el sector de la gestión inmobiliaria . Tras más de 12 años de experiencia en los mercados gallegos y sobre todo en Vigo , tenemos un amplio conocimiento del sector y del proceso constructivo, lo que nos permite comprometernos con la calidad, la innovación, el rigor y la seriedad en el trato directo y exclusivo con nuestros clientes. Agencia inmobiliaria Vendemos o alquilamos su propiedad, dando solución a las múltiples cuestiones que surgen en la venta o comercialización del producto inmobiliario . Agencia inmobiliaria Casa Activa Casas eficientes energéticamente basadas en diseños bioclimáticos y una construcción sostenible aprovechando los medios que ofrece el entorno. Casa Activa Project Management La forma más eficaz y avanzada de control de la labor de Promoción a la hora de acometer un proyecto de edificación. Proyectos inmobiliarios Urbanismo Soporte externo a las administraciones para resolver problemas urbanísticos del planeamiento municipal en vigor.  Urbanismo Excelente A base de 50 reseñas Anabelle Esteve 12/04/2024 Premier contact avec Carlos très professionnel, compétent et disponible. Je conseille a 100% et pour la part je retournerai le voir très prochainement. Encore merci. Eva Cacabelos 19/03/2024 Novavivenda es simplemente genial por lo profesional que es Carlos a lo largo de todo el proceso de compra de una vivienda... Te da toda la información que necesitas de forma clara, te asesora, y hace que todo funcione rápido y sin complicaciones. Una inmejorable opción! Gracias! Inés Cacabelos Reyes 15/03/2024 Estupendo trato,amable,rápido y eficaz!!!!100%recomendable!!!! Alba Cresgol 09/03/2024 Trato excelente, totalmente recomendable Manuel López Gálvez 02/03/2024 Ha sido un placer conocer y tratar a Carlos De la Torre; magnifico profesional atento siempre a los intereses de su cliente. Si deseas vender/comprar una vivienda, no dudes en contactar con Novavivenda. Consuelo Losada 29/01/2024 Plena confianza Fernando Clemente 31/10/2023 Mi mujer y yo acabamos de comprar una vivienda con la ayuda de Novavivenda y hemos quedado encantados con el servicio. Carlos es un gran profesional, atento a los detalles y necesidades tanto de compradores como de vendedores y nos hemos sentido en todo momento fantásticamente asesorados por él. Todo transparencia, claridad y sentido común. Volveríamos a trabajar con él sin duda alguna y por eso lo recomendamos al 100%. Un fantástico servicio, graciñas Carlos! Marisol Garcia 31/10/2023 Acabamos de comprar un casa a través de su inmobiliaria y a resultado todo estupendo, nos ha asesorado y ayudado en todo. Un muy buen profesional, un placer. Ana Almanza 31/10/2023 Muy profesional y muy eficaz en su labor. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "La mejor inmobiliaria en Vigo",
        "Agencia inmobiliaria",
        "Casa Activa",
        "Project Management",
        "Urbanismo",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 4255
    },
    {
      "description": "Mi nombre es Carlos Rodriguez de la Torre, fundador de Novavivenda tu inmobiliaria especializada en urbanismo y casas activas de Vigo. Conoce la empresa",
      "title": "Conoce el equipo de Novavivenda - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/empresa",
      "language": "es",
      "content": "Conoce el equipo de Novavivenda - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles ¿Quiénes somos en Novavivenda? Hola, Soy Carlos Rodríguez De la Torre , fundador de Novavivenda , arquitecto , y con la especialidad de Urbanística. Mi amplia experiencia en el sector de la arquitectura me permite ofrecerte un servicio personalizado y exclusivo para cada una de tus necesidades: Urbanismo , una inmobiliaria en Vigo , dirección integrada de proyectos y asesoría en la construcción de casas activas . Escuela Técnica Superior de Arquitectura de La Coruña, Universidad de Santiago de Compostela. 18-1-1993. Colegiado en el COAG con el n.º 1788. Año 1994 Escola Técnica Superior de Arquitectura 1998-99 – Máster en Dirección Comercial y Marketing , por la Escuela de Negocios Caixanova, con una duración de 450 horas EISIDE 2007 – Curso de especialización en la gestión de proyectos , por la Escuela de Negocios Caixanova, con una duración de 40 horas. EISIDE 2013-2019 – Tesorero Colegio Oficial de Arquitectos 2003/06 -2018/19- Director Gerente de empresa Miñosol y Pili Carrera 2006/08 – Director de Máster de Empresas de Promoción Inmobiliaria en Escuela de Negocios Caixanova Project Management, urbanismo, inmobiliario, energético:  Colaborador en PILI CARRERA S.L. en la venta de su propiedad en la calle Príncipe a la empresa MANGO Responsable en el COLEGIO OFICIAL DE ARQUITECTOS DE GALICIA de la Gestión de Alquileres en sus sedes en Galicia con ingresos superiores a 300.000 € anuales. 2013-2019. API Casa de Ceta en BAYONA –PONTEVEDRA- (Área de Planeamiento Incorporado). Gestión con Administraciones Públicas (Concello de Baiona, Consellería de Patrimonio, equipo redactor PEPCHAB (Taula)) para una ordenación viable, y posterior presentación de Anteproyecto de Propuestas de Ordenación con aprobación por Unanimidad de la Comisión de Seguimiento del PEPCHAB POLÍGONO DE VINCIOS en GONDOMAR-VIGO . (Plan especial de Reforma Interior) de A Paxase. Gestión con los propietarios de los terrenos y Propuesta de acuerdo de Desarrollo de Proyecto Sectorial de A Pasaxe, con acuerdo de propietarios Suelo Consolidado, Suelo en desarrollo, comunidad de montes -2011-, planificado por IDOM para Xestur GESTIÓN URBANIZACIÓN PLAZA POBO GALEGO EN VIGO . Para el Colegio Oficial de Arquitectos de Galicia, realización de la Plaza do Pobo Galego. 20 GESTIÓN PATRIMONIAL y ante la redacción de PLANEAMIENTO URBANÍSTICO. Para PILI CARRERA Gestión para registro suelo y nave industrial y condiciones de compatibilidad de uso en el Plan General de Ordenación Urbana de MOS . 2016.  GESTIÓN DE PATRIMONIO CULTURAL, para TANATORIO AS CORRENTES- PONTEVEDRA . Gestión para Alianza y Barros, ante Xunta de Galicia –Consellería de Cultura, Concello de Pontevedra, Servicio de Patrimonio Cultural de Pontevedra del Concello de Pontevedra, para resolución de Finalización de Intervención Arqueolóxica no solar n.º 65 de Arzobispo Malvar, Pontevedra, que se alcanza en 2017 GESTIÓN ECONÓMICA para SPC-AT en Naves Bioclimáticas en Nigrán teniendo como cliente final a ZONA FRANCA de VIGO. Reducción del presupuesto respecto a precio de contratación del 21%, equivalente a 8.000.000 € Excelente A base de 50 reseñas Anabelle Esteve 12/04/2024 Premier contact avec Carlos très professionnel, compétent et disponible. Je conseille a 100% et pour la part je retournerai le voir très prochainement. Encore merci. Eva Cacabelos 19/03/2024 Novavivenda es simplemente genial por lo profesional que es Carlos a lo largo de todo el proceso de compra de una vivienda... Te da toda la información que necesitas de forma clara, te asesora, y hace que todo funcione rápido y sin complicaciones. Una inmejorable opción! Gracias! Inés Cacabelos Reyes 15/03/2024 Estupendo trato,amable,rápido y eficaz!!!!100%recomendable!!!! Alba Cresgol 09/03/2024 Trato excelente, totalmente recomendable Manuel López Gálvez 02/03/2024 Ha sido un placer conocer y tratar a Carlos De la Torre; magnifico profesional atento siempre a los intereses de su cliente. Si deseas vender/comprar una vivienda, no dudes en contactar con Novavivenda. Consuelo Losada 29/01/2024 Plena confianza Fernando Clemente 31/10/2023 Mi mujer y yo acabamos de comprar una vivienda con la ayuda de Novavivenda y hemos quedado encantados con el servicio. Carlos es un gran profesional, atento a los detalles y necesidades tanto de compradores como de vendedores y nos hemos sentido en todo momento fantásticamente asesorados por él. Todo transparencia, claridad y sentido común. Volveríamos a trabajar con él sin duda alguna y por eso lo recomendamos al 100%. Un fantástico servicio, graciñas Carlos! Marisol Garcia 31/10/2023 Acabamos de comprar un casa a través de su inmobiliaria y a resultado todo estupendo, nos ha asesorado y ayudado en todo. Un muy buen profesional, un placer. Ana Almanza 31/10/2023 Muy profesional y muy eficaz en su labor. Colaboradores Alejandro Martínez García Casas Activas / Energía Arquitecto Técnico , por la Universidad de La Coruña en la Escuela de Arquitectura Técnica de La Coruña. Colegiado en el COAATPO con el nº 514. Año 1996. Máster en Energía y Sostenibilidad , por la Universidad de Vigo en la Escuela de Ingeniería Industrial de Vigo. Año 2.007. Es formador en Certificación Energética , por el IDAE y CENER en colaboración con el Consejo General de Arquitectura Técnica para impartir cursos en Colegios Profesionales de Arquitectos y Arquitectos Técnicos. Año 2012. Antonio Hernández Crespo Urbanismo Arquitecto , por la Escuela Técnica Superior de Arquitectura de La Coruña, Universidad de Santiago de Compostela. Sep 1991. Colegiado en el COAG con el nº 1658. Año 1992. Técnico de urbanismo. Curso superior de técnico de urbanismo , Escola Galega de Administración Pública, en Santiago de Compostela desde octubre 2006 a septiembre de 2007. Máster en derecho urbanístico y del medio ambiente , Facultad de Derecho de la UNIVERSIDAD DE VIGO. Estudios finalizados en junio de 2012. Experto Técnico en ENAC (Entidad Nacional de Acreditación) , en relación con la auditoría de Entidades de Certificación de Conformidad municipal desde el mes de febrero de 2017. Arquitecto Municipal do Concello de A Guarda desde 2007  Contáctanos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Quiénes somos en Novavivenda?",
        "Project Management, urbanismo, inmobiliario, energético:",
        "Colaboradores",
        "Alejandro Martínez García",
        "Antonio Hernández Crespo",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 7587
    },
    {
      "description": "Las casas activas son las que producen más energía de la que consumen. Te ofrecemos la mejor asesoría especializada de Vigo en este tipo de construcción",
      "title": "Casa Activa ¿En qué consiste? - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/casa-activa",
      "language": "es",
      "content": "Casa Activa ¿En qué consiste? - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Casa activa   ¿Qué es una casa ACTIVA?  CONFORT + MEDIDAS PASIVAS + ENERGÍAS RENOVABLES = CASA ACTIVA (calificación energética A++ ) No podemos explicar el concepto “ Casa activa ” sin aludir primero al previo “ Casa Pasiva ” El objetivo de la casa pasiva es minimizar el uso de sistemas convencionales de calefacción y refrigeración, y hacer que cada estancia y toda la casa consuma menos energía, aprovechando los medios que ofrece el entorno, en especial la orientación y el soleamiento. Con ello se hace un diseño bioclimático y se realiza una construcción sostenible . Y se consigue un fuerte ahorro de la demanda de energía. Este tipo de vivienda obtiene unos estándares de confort muy mejorados respecto a la vivienda tradicional, que se obtienen con sistemas de ventilación de doble flujo a través de recuperación de calor. El paso a casa activa es un paso más allá y supone que la casa es capaz de generar energía con sistemas sostenibles fotovoltaicos, térmicos y otros. En el Balance Energético que se busca, se consigue que la casa pueda ser positiva y producir más energía de la que consume . > Enlace de interés: ¿Qué es una casa activa? Ejemplos de medidas pasivas: Sistema de aislamiento térmico exterior sobre fábrica de termoarcilla Carpinterías de PVC con triple acristalamiento y alta eficiencia energética Cubierta de bandejas perfiladas de aluminio engatilladas sobre aislamiento de lana de roca Tratamiento de puentes térmicos en la totalidad de la envolvente térmica Zona bajo rasante aislada térmicamente en continuidad con el SATE Recuperador de calor de alta eficiencia Ejemplos de medidas activas: Instalación solar fotovoltaica Bomba de calor aerotérmica para producción de agua caliente sanitaria (ACS), calor y frío Instalación geotérmica Cogeneración ¿En qué consiste el servicio de Casa Activa? Realizamos y entregamos en Galicia la casa pasiva o la  casa activa  que defina usted con nosotros. Simplificamos todo el proceso de hacerse una casa. Y lo planteamos para que sea realmente exitoso: Gestión a través de gestores profesionales (Project y Construction Management) Partimos de un prototipo de alta calidad que se redefine para ser la vivienda deseada Ahorro de los márgenes con los que opera el constructor y promotor tradicional, pues el promotor es el cliente y el constructor está bajo el control de profesionales Localización de parcela a través Novavivenda Inmobiliaria . Todo para entregar una Vivienda Activa+ , qué por tener prototipadas las soluciones constructivas, de instalaciones, aislamientos, energías a utilizar, materiales, etc, nos permite alcanzar tecnologías y soluciones generalmente solo al alcance de clientes institucionales.  Viviendas que se harán dentro de 10 años.    Nuestra propuesta es para clientes que buscan una vivienda unifamiliar personalizada, de calidad contrastada, con estándares de innovación altos y seguros en la definición y construcción de una vivienda activa o una vivienda pasiva. Apostamos por una ingeniería de valor para que las soluciones ofertadas recojan la experiencia y la innovación de la nueva generación de casas, respetuosas con el medio ambiente, con la economía local y la sostenibilidad y ahorro energético.  ¿Cómo gestionamos tu casa activa? Somos profesionales que perciben una remuneración por su trabajo, no buscamos maximizar beneficios. Y esto implica el compromiso de hacer bien el trabajo, con menores costes y sin beneficios para terceros no necesarios. Conocer al cliente y el cliente a nosotros Definir la estrategia, con lo objetivos de: programa de necesidades, plan inicial de costes y plazos, programa maestro. Concreción de compromisos y firma de contratos. Fase de diseño. Proyecto, licencias, preparación de la obra. Realización de la obra. Terminada la casa, puesta en marcha. Planteamos al cliente el desarrollo de su propia casa individualizada a través de las fases normales de la promoción, tal como las gestiona el Project Management: Estrategia, Diseño, Contratación, Construcción, Puesta en Marcha.  Se fijan los objetivos de calidad, precio y plazo que después deberán cumplirse. Y durante la fase de construcción , la que más recursos consume, aportamos un profesional en Construction Manager, para que los objetivos fijados se cumplan. La parcela donde construir la casa la propone el cliente. La definición de la casa, a medida, la hace el cliente con nuestro equipo de diseño. La construcción la hacen empresas que tenemos contrastadas. Las soluciones constructivas las hemos realizado antes. El proceso de gestión es conocido para nosotros.    No somos constructores ni ofrecemos casas prefabricadas. No apostamos por las casas prefabricadas, que despersonalizan y bajan estándares de calidad para ofertar precio.  Contáctanos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Casa activa",
        "¿Qué es una casa ACTIVA?",
        "¿En qué consiste el servicio de Casa Activa?",
        "¿Cómo gestionamos tu casa activa?",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 6230
    },
    {
      "description": "Somos una agencia inmobiliaria especializada en Vigo, que te haremos la vida más fácil. Gestionamos tu propiedad de forma integral y eficiente",
      "title": "Tu agencia inmobiliaria en Vigo - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/agencia-inmobiliaria",
      "language": "es",
      "content": "Tu agencia inmobiliaria en Vigo - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Tu agencia inmobiliaria en Vigo Vendemos o alquilamos su propiedad     Nuestra inmobiliaria trabaja en Galicia con las inmobiliarias locales y con otros colaboradores (profesionales y arquitectos), con inversores y a través de webs sectoriales, dando solución a las múltiples cuestiones que surgen en la venta, comercialización o puesta en valor del producto inmobiliario. También nos ocupamos de las valoraciones, escrituras, acuerdos entre propietarios, fotografía, presencia en redes sociales, en web propia, obras necesarias, proyectos. Tenemos propiedades en toda Galicia , pero nuestra área de especialidad es Vigo. Visita todas nuestras propiedades en: Inmobiliaria en Vigo . Vendemos pisos.  También solares, inversiones, rehabilitación y puesta en valor de inmuebles. ¿Qué incluimos en nuestros servicios? Valoraciones Búsqueda del cliente Publicidad del piso en web propia, genéricas y redes sociales Atención de visitas Negociación Cierre de venta o alquiler Trato con otras inmobiliarias Contratos, arras y gestión hasta formalización en documento público Indicaciones sobre pago de impuestos Opcional Fotografías y vídeos profesionales Elaboración de planos Seguro de impagos o desperfectos Elaboración de contratos   ¿Cómo gestionamos tu propiedad? Su propiedad es atendida en modo directo  con el único objetivo de conseguir lo solicitado. La venta o el alquiler. Por eso visitamos su propiedad , valoramos la mejor opción y le presentamos la mejor propuesta de precio así como las condiciones de venta o alquiler. Su propiedad se venderá al precio óptimo o se alquilará a clientes confiables.       La actividad inmobiliaria es eminentemente comercial, y así lo entendemos. Queremos ser su INMOBILIARIA EN VIGO . Pero también tiene complejas partes profesionales que pueden llevar a que una operación se cierre o se malogre. Contamos con la experiencia necesaria y con un equipo de profesionales de diferentes ámbitos para que los objetivos se conviertan en éxitos. Contáctanos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Tu agencia inmobiliaria en Vigo",
        "¿Cómo gestionamos tu propiedad?",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 3463
    },
    {
      "description": "La dirección integrada de proyectos o project management garantiza la planificación, dirección y control exhaustivo de todo el proyecto inmobiliario",
      "title": "Dirección integrada de proyectos inmobiliarios - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/proyectos-inmobiliarios",
      "language": "es",
      "content": "Dirección integrada de proyectos inmobiliarios - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Project Management El Project Management o Dirección Integrada de Proyectos (DIP) es la forma más eficaz y avanzada de control y gestión de proyectos, de realizar la labor de promoción, esto es de decisión de acometer un proyecto de edificación. Ofrece al promotor : Planificación, dirección y control exhaustivo del proceso, desde el principio hasta el final, desde antes del inicio de la promoción hasta la puesta en funcionamiento del edificio y su entrega al cliente final, logrando mayor rentabilidad y una optimización de los plazos y calidad. Una garantía de éxito apoyada en avanzados instrumentos de gestión e información que permiten el control y la medición de resultados en todas las etapas del proceso de realizar/realizarse un edificio , una construcción . ¿Qué incluye la dirección integrada de proyectos? El servicio de project management , o la labor de Project manager incluye el control sobre las siguientes variables y con el siguiente resultado: Cumplimiento de los niveles de CALIDAD prefijados Disminución significativa del COSTE final de la obra Reducción del PLAZO DE ENTREGA Mejora en la SATISFACCIÓN DEL CLIENTE final Mejora en la CALIDAD DE GESTIÓN de la Promoción Esta actividad se dirige a quien requiera profesionalización en la Promoción y defensa profesional de sus intereses.  Pasos del project management en el sector inmobiliario El Project Management es una actividad colaborativa con los demás profesionales del sector inmobiliario y del diseño y de la construcción. Permite la formación de equipos de trabajo multidisciplinares donde el promotor obtiene orden y defensa de sus intereses.  Nuestra singularidad es poder ofertar servicios en todo el proceso inmobiliario, hasta la comercialización y desde el estudio de costes y rentabilidades inicial.   Desde la necesidad o idea inicial, planteamos al cliente las estrategias posibles y estudio objetivo de las condiciones de plazo, calidad y coste del proyecto, con el análisis de riesgos de la operación.  Se hace en 5 etapas temporales: Estrategia Diseño Contratación Construcción Puesta en Marcha Y comprometemos los objetivos de PLAZO, COSTE y CALIDAD que se definan. Iniciamos el proceso, lo dirigimos, lo terminamos, en una relación profesional y de confianza con los límites que fije el cliente o promotor. Este modelo de gestión permite contratos de obra a precio cerrado .  Contáctanos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Project Management",
        "¿Qué incluye la dirección integrada de proyectos?",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 3869
    },
    {
      "description": "Nuestra oficina técnica de urbanismo presta soporte externo a las administraciones para resolver desde la administración modificaciones urbanísticas",
      "title": "Modificación del planeamiento urbanístico - NovavivendaFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/urbanismo",
      "language": "es",
      "content": "Modificación del planeamiento urbanístico - Novavivenda Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Urbanismo   Oficina técnica externa de desarrollo urbanístico para las administraciones Nuestra oficina técnica de urbanismo presta soporte externo a las administraciones para resolver desde la administración problemas urbanísticos del planeamiento municipal en vigor.  En nuestros trabajos de URBANISMO , de modificación del Planeamiento General , redactamos y supervisamos todo el proceso desde la Tramitación Ambiental hasta su Aprobación Definitiva , Inscripción en Registro de Planeamiento y Publicación . Nuestro trabajo profesional se inicia con el Documento de Borrador de propuesta para análisis y Visto Bueno de los Departamentos de la Administración involucrados. Sobre nuestros servicios… Centramos nuestra oferta en la administración local (área de Vigo y Galicia en general), en aquellas intervenciones urbanísticas puntuales, de fuerte consenso ciudadano, con interés público, que se puedan desarrollar y aprobar inicial, provisional y definitivamente en plazos de tiempo ajustados. Buscamos realizar intervenciones que mejoren la calidad de vida de los ciudadanos, el  desarrollo social o económico en el municipio realizando correcciones a documentos de Planeamiento General, Modificaciones de Planeamiento , o desarrollos urbanísticos de iniciativa pública supervisando todo el proceso de tramitación.     Plan Parcial do Sector S-80-R Macal Concello de Vigo     Paseo Marítimo Rúa Malteses A Guarda, Pontevedra   A.P.BALAIDOS Proposta gráfica, Vigo       Planeamiento urbanístico El compromiso de nuestra oficina técnica urbanística es realizar un trabajo independiente y preciso, teniendo siempre como objetivo la resolución en un plazo ajustado de tiempo los problemas o necesidades que las administraciones nos plantean. Los procesos urbanísticos frecuentemente son de resolución compleja ya que involucran a diferentes administraciones de ámbito local, autonómico y estatal.  Aunar Documento Técnico, Tramitación y Gestión precisa, correcta y continuada, son la base necesaria para la resolución en tiempo y forma de los retos urbanísticos que nos plantean nuestros clientes. Contáctanos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Urbanismo",
        "Oficina técnica externa de desarrollo urbanístico para las administraciones",
        "Sobre nuestros servicios…",
        "Plan Parcial do Sector S-80-R Macal",
        "Paseo Marítimo Rúa Malteses",
        "A.P.BALAIDOS",
        "Planeamiento urbanístico",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 3572
    },
    {
      "description": "El nuevo PLAN GENERAL DE ORDENACIÓN MUNICIPAL (P.X.O.M.) de la ciudad de Vigo ha sido aprobado inicialmente el día 26 de agosto por el pleno del Ayuntamiento. ",
      "title": "Alegaciones PXOM Vigo - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/alegaciones-pxom-vigo",
      "language": "es",
      "content": "Alegaciones PXOM Vigo - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles ALEGACIONES PXOM VIGO El nuevo PLAN GENERAL DE ORDENACIÓN MUNICIPAL (P.X.O.M.) de la ciudad de Vigo ha sido aprobado inicialmente el día 26 de agosto por el pleno del Ayuntamiento.  Siguiendo la tramitación administrativa prevista en la legislación urbanística, EL DOCUMENTO DE APROBACIÓN INICIAL se expondrá al público en diferentes medios durante un periodo mínimo de dos meses para que los ciudadanos, propietarios o no de suelo, puedan participar con sus propuestas GENERALES o PARTICULARES en el proceso de elaboración del planeamiento. En esta fase la participación de los ciudadanos interesados se realiza a través de la presentación de ALEGACIONES al documento aprobado inicialmente. Es importante señalar que, el P.X.O.M. define, entre otros muchos aspectos, la clase de suelo que corresponde a cada parcela, determinando si se trata de suelo URBANO, suelo de NÚCLEO RURAL, suelo URBANIZABLE o suelo RÚSTICO. El plan define también los nuevos EQUIPAMIENTOS para los distintos barrios y las alineaciones previstas para las calles de nueva creación y para las ya existentes.  Las determinaciones del Plan General estarán basadas siempre en el interés general, pero en ningún caso el planeamiento puede ser arbitrario y deberá ajustarse a las especificaciones de la normativa que lo regula. Desde este punto de vista los PROPIETARIOS DE SUELO, TITULARES DE EDIFICACIONES o cualquier otro agente relacionado con el desarrollo inmobiliario de la ciudad, deben comprobar las determinaciones del planeamiento sobre sus propiedades o intereses ya que, una vez finalizada el periodo de EXPOSICIÓN AL PÚBLICO que ahora comienza, el Ayuntamiento, TOMANDO EN CONSIDERACIÓN LAS ALEGACIONES FORMULADAS EN LOS TRÁMITES DE INFORMACIÓN PÚBLICA, elaborará la propuesta definitiva de planeamiento. Nuestro equipo de arquitectos y jurídicos especialistas en urbanismo, pueden atender a sus consultas y elaborar, si procede, las correspondientes ALEGACIONES aportando los documentos técnicos y jurídicos necesarios para que sus propuestas puedan ser incorporadas, en su caso, al PLAN GENERAL DE ORDENACIÓN MUNICIPAL que se apruebe definitivamente . Consultas y solicitud de información   Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "ALEGACIONES PXOM VIGO",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 3635
    },
    {
      "description": null,
      "title": "Contacto - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/contacto",
      "language": "es",
      "content": "Contacto - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Nombre Correo electrónico Número de teléfono Mensaje Acuerdo GDPR * Doy mi consentimiento para que este sitio web almacene mi información enviada para que puedan responder a mi consulta. Teléfono (+34) 986 119 365 Móvil (+34) 652 922 084 Correo electrónico antoniohernandez@novavivenda.es Dirección Gran Vía, 17 - 3º Izquierda Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 1773
    },
    {
      "description": "Inmobiliaria especializada en Vigo. Nos encargamos de toda la gestión inmobiliaria: inversores, visitas, documentos legales, publicidad, impuestos",
      "title": "Inmobiliaria en Vigo: Vendemos o alquilamos - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/inmobiliaria",
      "language": "es",
      "content": "Inmobiliaria en Vigo: Vendemos o alquilamos - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles oficinas novavivenda espacio acogedor y profesional para inmobiliaria y más. Seguir leyendo Tu inmobiliaria en Vigo Años de experiencia nos avalan como agencia de calidad, con servicio personalizado. Consulta nuestras propiedades o contáctanos y te ofrecemos una solución para ti. Destacado Ver propiedad Solar en venta Chapela – Vigo Redondela Solar en venta en Chapela-Redondela en avenida principal. En zona… Área 277 Venta 120.000€ negociable Destacado Ver propiedad Local comercial alquiler Vigo Local comercial alquiler en Vigo. En la ciudad de Vigo… Cuartos de baño 1 Área 83 m2 Alquiler 900€ €/mes Destacado Ver propiedad Local comercial venta Vigo Local comercial venta Vigo. En la ciudad de Vigo en… Cuartos de baño 1 Área 83 m2 Venta 260.000€ Destacado Ver propiedad venta casa Salgueira Vigo. Casa con terreno de 600 m Venta casa Salgueira Vigo. Vendemos casa con terreno en el… Habitaciones 3 Cuartos de baño 1 Área 170 m2 de casa y 600 de terreno Venta 300.000€ negociable Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "oficinas novavivenda",
        "Tu inmobiliaria en Vigo",
        "Solar en venta Chapela – Vigo Redondela",
        "Local comercial alquiler Vigo",
        "Local comercial venta Vigo",
        "venta casa Salgueira Vigo. Casa con terreno de 600 m",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 2468
    },
    {
      "description": null,
      "title": "Publicar propiedad - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/submit-property",
      "language": "es",
      "content": "Publicar propiedad - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Publicar propiedad Deja una respuesta Cancelar la respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario * Nombre * Correo electrónico * Web Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Publicar propiedad",
        "Deja una respuesta Cancelar la respuesta",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 1756
    },
    {
      "description": null,
      "title": "Mis propiedades - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/my-properties",
      "language": "es",
      "content": "Mis propiedades - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Mis propiedades Deja una respuesta Cancelar la respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario * Nombre * Correo electrónico * Web Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Mis propiedades",
        "Deja una respuesta Cancelar la respuesta",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 1750
    },
    {
      "description": null,
      "title": "Favoritos - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/favorites",
      "language": "es",
      "content": "Favoritos - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Favoritos Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Favoritos",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 1457
    },
    {
      "description": null,
      "title": "Editar perfil - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/edit-profile",
      "language": "es",
      "content": "Editar perfil - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles Editar perfil Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Editar perfil",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 1465
    },
    {
      "description": "DATOS IDENTIFICATIVOS",
      "title": "INFORMACIÓN LEGAL - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "https://www.novavivenda.es/aviso-legal",
      "language": "es",
      "content": "INFORMACIÓN LEGAL - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles AVISO LEGAL CONDICIONES GENERALES DATOS IDENTIFICATIVOS En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: la empresa titular de dominio web es NOVA VIVENDA DESARROLLO URABANO S.L., con domicilio a estos efectos en Gran Vía, 17-3º Izq., 36204-VIGO, número de CIF: 36.976.371 inscrita en Registro Mercantil de Pontevedra, tomo 3237, libro 3237, folio 190, hoja PO 40993, inscripción 3ª.  Correo electrónico de contacto: carlosdelatorre@novavivenda.es del sitio web. USUARIOS El acceso y/o uso de este portal de NOVA VIVENDA DESARROLLO URABANO S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. USO DEL PORTAL http://www.novavivenda.es/inmobiliaria/ proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a NOVA VIVENDA DESARROLLO URABANO S.L. o a sus licenciantes a los que el USUARIO pueda tener acceso. El USUARIO asume la responsabilidad del uso del portal. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable NOVA VIVENDA DESARROLLO URABANO S.L., comprometiéndose a hacer un uso diligente y confidencial de la misma. El USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo servicios de chat, foros de discusión o grupos de noticias) que NOVA VIVENDA DESARROLLO URABANO S.L. ofrece a través de su portal y con carácter enunciativo pero no limitativo, a no emplearlos para (i) incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; (ii) difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos; (iii) provocar daños en los sistemas físicos y lógicos de Nombre de la empresa creadora del sitio web , de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados; (iv) intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, NOVA VIVENDA DESARROLLO URABANO S.L. no será responsable de las opiniones vertidas por los usuarios a través de los foros, chats, u otras herramientas de participación. PROTECCIÓN DE DATOS NOVA VIVENDA DESARROLLO URABANO S.L. cumple con las directrices de la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal, el Real Decreto 1720/2007 de 21 de diciembre por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica y demás normativa vigente en cada momento, y vela por garantizar un correcto uso y tratamiento de los datos personales del usuario. Para ello, junto a cada formulario de recabo de datos de carácter personal, en los servicios que el usuario pueda solicitar a novavivenda@novavivenda.es, hará saber al usuario de la existencia y aceptación de las condiciones particulares del tratamiento de sus datos en cada caso, informándole de la responsabilidad del fichero creado, la dirección del responsable, la posibilidad de ejercer sus derechos de acceso, rectificación, cancelación u oposición, la finalidad del tratamiento y las comunicaciones de datos a terceros en su caso. Asimismo, NOVA VIVENDA DESARROLLO URABANO S.L. informa que da cumplimiento a la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y el Comercio Electrónico y le solicitará su consentimiento al tratamiento de su correo electrónico con fines comerciales en cada momento. PROPIEDAD INTELECTUAL E INDUSTRIAL NOVA VIVENDA DESARROLLO URABANO S.L. por sí o como cesionaria, es titular de todos los derechos de propiedad intelectual e industrial de su página web, así como de los elementos contenidos en la misma (a título enunciativo, imágenes, sonido, audio, vídeo, software o textos; marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.), titularidad de NOVA VIVENDA DESARROLLO URABANO S.L. o bien de sus licenciantes. Todos los derechos reservados. En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de NOVA VIVENDA DESARROLLO URABANO S.L.. El USUARIO se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de NOVA VIVENDA DESARROLLO URABANO S.L.. Podrá visualizar los elementos del portal e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado. El USUARIO deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el las páginas de NOVA VIVENDA DESARROLLO URABANO S.L. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD NOVA VIVENDA DESARROLLO URABANO S.L. no se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran ocasionar, a título enunciativo: errores u omisiones en los contenidos, falta de disponibilidad del portal o la transmisión de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado las medidas tecnológicas necesarias para evitarlo. De igual modo, NOVA VIVENDA DESARROLLO URABANO S.L. no se hace responsable de la veracidad de la información y contenidos publicados por los distintos usuarios y/o anunciantes de este portal, quienes ofrecen o publican dicha información exclusivamente bajo su responsabilidad. MODIFICACIONES NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su portal, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en su portal. ENLACES En el caso de que en  se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, NOVA VIVENDA DESARROLLO URABANO S.L. no ejercerá ningún tipo de control sobre dichos sitios y contenidos. En ningún caso NOVA VIVENDA DESARROLLO URABANO S.L. asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet. Igualmente la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas. DERECHO DE EXCLUSIÓN NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho a denegar o retirar el acceso a portal y/o los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan las presentes Condiciones Generales de Uso. GENERALIDADES NOVA VIVENDA DESARROLLO URABANO S.L. perseguirá el incumplimiento de las presentes condiciones así como cualquier utilización indebida de su portal ejerciendo todas las acciones civiles y penales que le puedan corresponder en derecho. MODIFICACIÓN DE LAS PRESENTES CONDICIONES Y DURACIÓN NOVA VIVENDA DESARROLLO URABANO S.L. podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta debidamente publicadas. que sean modificadas por otras. LEGISLACIÓN APLICABLE Y JURISDICCIÓN La relación entre NOVA VIVENDA DESARROLLO URABANO S.L. y el USUARIO se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales de la ciudad de VIGO   PROTECCIÓN DE DATOS La página web http://www.novavivenda.es/inmobiliaria/ pertenece a nombre del Responsable del Fichero NOVA VIVENDA DESARROLLO URBANO S.L., con NIF/CIF: B36976371 y  con domicilio en Avenida Gran Vía 17, 3º izq. VIGO 36204. A los efectos del cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, en adelante LSSI, el propietario del dominio referenciado le informan de lo siguiente: Esta página web tiene por objeto gestionar su solicitud, así como mantenerle informado sobre la actividad de la empresa y sus servicios, y realizar la gestión de clientes",
      "headings": [
        "PROTECCIÓN DE DATOS",
        "CONTRATOS CON PARTICULARES",
        "POLÍTICA DE COOKIES",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 13917
    },
    {
      "description": "DATOS IDENTIFICATIVOS",
      "title": "INFORMACIÓN LEGAL - Novavivenda Desarrollo UrbanoFacebookLinkedInYouTube",
      "url": "http://www.novavivenda.es/inmobiliaria/aviso-legal",
      "language": "es",
      "content": "INFORMACIÓN LEGAL - Novavivenda Desarrollo Urbano Quiénes somos Servicios Casa Activa Agencia inmobiliaria Project Management Urbanismo Alegaciones PXOM Vigo Inmuebles Contacto Valoración inmuebles AVISO LEGAL CONDICIONES GENERALES DATOS IDENTIFICATIVOS En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: la empresa titular de dominio web es NOVA VIVENDA DESARROLLO URABANO S.L., con domicilio a estos efectos en Gran Vía, 17-3º Izq., 36204-VIGO, número de CIF: 36.976.371 inscrita en Registro Mercantil de Pontevedra, tomo 3237, libro 3237, folio 190, hoja PO 40993, inscripción 3ª.  Correo electrónico de contacto: carlosdelatorre@novavivenda.es del sitio web. USUARIOS El acceso y/o uso de este portal de NOVA VIVENDA DESARROLLO URABANO S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. USO DEL PORTAL http://www.novavivenda.es/inmobiliaria/ proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a NOVA VIVENDA DESARROLLO URABANO S.L. o a sus licenciantes a los que el USUARIO pueda tener acceso. El USUARIO asume la responsabilidad del uso del portal. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable NOVA VIVENDA DESARROLLO URABANO S.L., comprometiéndose a hacer un uso diligente y confidencial de la misma. El USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo servicios de chat, foros de discusión o grupos de noticias) que NOVA VIVENDA DESARROLLO URABANO S.L. ofrece a través de su portal y con carácter enunciativo pero no limitativo, a no emplearlos para (i) incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; (ii) difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos; (iii) provocar daños en los sistemas físicos y lógicos de Nombre de la empresa creadora del sitio web , de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados; (iv) intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, NOVA VIVENDA DESARROLLO URABANO S.L. no será responsable de las opiniones vertidas por los usuarios a través de los foros, chats, u otras herramientas de participación. PROTECCIÓN DE DATOS NOVA VIVENDA DESARROLLO URABANO S.L. cumple con las directrices de la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal, el Real Decreto 1720/2007 de 21 de diciembre por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica y demás normativa vigente en cada momento, y vela por garantizar un correcto uso y tratamiento de los datos personales del usuario. Para ello, junto a cada formulario de recabo de datos de carácter personal, en los servicios que el usuario pueda solicitar a novavivenda@novavivenda.es, hará saber al usuario de la existencia y aceptación de las condiciones particulares del tratamiento de sus datos en cada caso, informándole de la responsabilidad del fichero creado, la dirección del responsable, la posibilidad de ejercer sus derechos de acceso, rectificación, cancelación u oposición, la finalidad del tratamiento y las comunicaciones de datos a terceros en su caso. Asimismo, NOVA VIVENDA DESARROLLO URABANO S.L. informa que da cumplimiento a la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y el Comercio Electrónico y le solicitará su consentimiento al tratamiento de su correo electrónico con fines comerciales en cada momento. PROPIEDAD INTELECTUAL E INDUSTRIAL NOVA VIVENDA DESARROLLO URABANO S.L. por sí o como cesionaria, es titular de todos los derechos de propiedad intelectual e industrial de su página web, así como de los elementos contenidos en la misma (a título enunciativo, imágenes, sonido, audio, vídeo, software o textos; marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.), titularidad de NOVA VIVENDA DESARROLLO URABANO S.L. o bien de sus licenciantes. Todos los derechos reservados. En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de NOVA VIVENDA DESARROLLO URABANO S.L.. El USUARIO se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de NOVA VIVENDA DESARROLLO URABANO S.L.. Podrá visualizar los elementos del portal e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado. El USUARIO deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el las páginas de NOVA VIVENDA DESARROLLO URABANO S.L. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD NOVA VIVENDA DESARROLLO URABANO S.L. no se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran ocasionar, a título enunciativo: errores u omisiones en los contenidos, falta de disponibilidad del portal o la transmisión de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado las medidas tecnológicas necesarias para evitarlo. De igual modo, NOVA VIVENDA DESARROLLO URABANO S.L. no se hace responsable de la veracidad de la información y contenidos publicados por los distintos usuarios y/o anunciantes de este portal, quienes ofrecen o publican dicha información exclusivamente bajo su responsabilidad. MODIFICACIONES NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su portal, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en su portal. ENLACES En el caso de que en  se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, NOVA VIVENDA DESARROLLO URABANO S.L. no ejercerá ningún tipo de control sobre dichos sitios y contenidos. En ningún caso NOVA VIVENDA DESARROLLO URABANO S.L. asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet. Igualmente la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas. DERECHO DE EXCLUSIÓN NOVA VIVENDA DESARROLLO URABANO S.L. se reserva el derecho a denegar o retirar el acceso a portal y/o los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan las presentes Condiciones Generales de Uso. GENERALIDADES NOVA VIVENDA DESARROLLO URABANO S.L. perseguirá el incumplimiento de las presentes condiciones así como cualquier utilización indebida de su portal ejerciendo todas las acciones civiles y penales que le puedan corresponder en derecho. MODIFICACIÓN DE LAS PRESENTES CONDICIONES Y DURACIÓN NOVA VIVENDA DESARROLLO URABANO S.L. podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta debidamente publicadas. que sean modificadas por otras. LEGISLACIÓN APLICABLE Y JURISDICCIÓN La relación entre NOVA VIVENDA DESARROLLO URABANO S.L. y el USUARIO se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales de la ciudad de VIGO   PROTECCIÓN DE DATOS La página web http://www.novavivenda.es/inmobiliaria/ pertenece a nombre del Responsable del Fichero NOVA VIVENDA DESARROLLO URBANO S.L., con NIF/CIF: B36976371 y  con domicilio en Avenida Gran Vía 17, 3º izq. VIGO 36204. A los efectos del cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, en adelante LSSI, el propietario del dominio referenciado le informan de lo siguiente: Esta página web tiene por objeto gestionar su solicitud, así como mantenerle informado sobre la actividad de la empresa y sus servicios, y realizar la gestión de clientes",
      "headings": [
        "PROTECCIÓN DE DATOS",
        "CONTRATOS CON PARTICULARES",
        "POLÍTICA DE COOKIES",
        "SERVICIOS",
        "Contacto",
        "Redes",
        "Usuarios",
        "Información Legal"
      ],
      "content_length": 13917
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 71114,
  "crawled_at": "2026-01-28T15:08:50.457526Z"
}