{
  "metadata": {
    "description": null,
    "title": "Alianza Francesa &#8211; Cursos de francés en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Alianza Francesa &#8211; Cursos de francés en Santiago de Compostela",
      "url": "http://www.afsantiago.es/",
      "language": "es",
      "content": "Alianza Francesa &#8211; Cursos de francés en Santiago de Compostela Anterior Posterior 1 2 3 4 5 ¿Quiénes somos? La  Alianza Francesa  es una asociación cultural sin ánimo de lucro, reconocida de utilidad pública, creada en París en 1883. Formaron parte de su consejo de administración, personajes tan relevantes como  Jules Verne, Louis Pasteur, Ferdinand de Lesseps. Actualmente, representa la  red cultural más extendida en el mundo. Sus objetivos principales son la difusión de la lengua y cultura francesas, así como el fomento del intercambio cultural entre países, con la organización de  cursos de lengua, manifestaciones culturales, viaje… En la actualidad, la  Alianza Francesa  cuenta con más de 1.200 centros repartidos en 134 países. Institución oficial apoyada por la Embajada de Francia en España, la Alianza Francesa está  presente en 20 ciudades  entre las que se encuentra Santiago de Compostela . La Alianza Francesa de Santiago  se creó en el año 1960 . Desde sus inicios, este centro se caracterizó por la  calidad de su enseñanza  y por su dinamismo tanto a nivel pedagógico como cultural, lo que le proporcionó desde entonces un reconocido  prestigio y tradición en la ciudad . Prueba de ello, son las  más de 20.000 personas matriculadas  en los cursos que la Alianza Francesa lleva organizando desde su creación. Cursos para  adultos, adolescentes, niños, cursos a la carta para empresas y profesionales, servicio de traducciones e interpretaciones , etc. tan sólo son una muestra de la amplia oferta de la que dispone la Alianza Francesa de Santiago. En Santiago, la Alianza Francesa fue elegida por el Centro Internacional de Estudios Pedagógicos y los Servicios Culturales de la Embajada de Francia como  centro de examen DELF, DALF y TCF ,  diplomas oficiales en lengua francesa  del Ministerio de Educación Francés. Cine, música, conferencias y exposiciones complementan el aspecto diferencial y asociativo de nuestra entidad. En su sede, la  Alianza Francesa ofrece espacios confortables e innovadores :  Aulas equipadas con pizarras digitales conectadas a internet.  Aulas climatizadas.  Mediateca. Quieres recibir las últimas noticias de la Alianza Francesa en tu mail? Nombre Email * Fond photo créé par luis_molinero – fr.freepik.com Dirección Plaza de Vigo, 2 Bajo Santiago de Compostela (A Coruña) Contacto Telf./Fax: 981 561 639 Mail: info@afsantiago.es Desplazarse hacia arriba",
      "headings": [
        "¿Quiénes somos?",
        "Quieres recibir las últimas noticias de la Alianza Francesa en tu mail?",
        "Dirección",
        "Contacto"
      ],
      "content_length": 2417
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2417,
  "crawled_at": "2026-01-28T14:51:33.377434Z"
}