{
  "metadata": {
    "description": "Clínica Dermatológica Alonso nace del compromiso de ayudar a nuestros pacientes en todos los aspectos relativos a la piel.",
    "title": "Clínica Dermatológica Alonso - Dermatólogo en Santiago de Compostela",
    "languages_detected": [
      "es",
      "en-US"
    ]
  },
  "pages": [
    {
      "description": "Clínica Dermatológica Alonso nace del compromiso de ayudar a nuestros pacientes en todos los aspectos relativos a la piel.",
      "title": "Clínica Dermatológica Alonso - Dermatólogo en Santiago de Compostela",
      "url": "https://clinicadermatologicaalonso.com/",
      "language": "es",
      "content": "Clínica Dermatológica Alonso - Dermatólogo en Santiago de Compostela Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Clínica Dermatológica Alonso Tu dermatólogo en Santiago de Compostela Pide tu cita Nuestra filosofía Ubicada en pleno corazón de Santiago de Compostela , Clínica Dermatológica Alonso nace del compromiso de ayudar a nuestros pacientes en todos los aspectos relativos a la piel , tanto desde un punto de vista médico, como quirúrgico o estético. Para ello, contamos con un excelente equipo médico formado exclusivamente por dermatólogos , los verdaderos especialistas en la valoración y el tratamiento de la piel, tanto sana como enferma. En Clínica Dermatológica Alonso disponemos de la tecnología más vanguardista y aplicamos las técnicas más innovadoras , todo ello en un ambiente moderno y acogedor para poder brindar la mejor atención posible a nuestros pacientes, los verdaderos protagonistas de nuestro día a día. Y es que ese es nuestro gran objetivo, mejorar la calidad de vida de nuestros pacientes a través de la piel. Cuidamos de ti a través de la piel Nuestro equipo Dr. Julio Alonso González Fundador y Director Médico de Clínica Dermatológica Alonso. Dermatólogo especialista en acné, rosácea, láser dermatológico y estética facial. Currículum EXPERIENCIA Actualmente | Director Médico de Clínica Dermatológica Alonso. 2013 – febrero 2023 | Director de la Unidad de Dermatología y Dermatología Estética del Hospital HM Rosaleda de Santiago de Compostela. 2012 – 2017 | Dermatólogo adjunto en el Hospital Clínico Universitario de Santiago de Compostela. 2012 – 2013 | Responsable de la Unidad de Dermatología de la Clínica Gaias en Santiago de Compostela y La Coruña. 2010-2018 | Dermatólogo colaborador en la Campaña Euromelanoma de la Academia Española de Dermatología y Venereología. 2008-2017 | Colaborador docente del Departamento de Dermatología, Universidad de Santiago de Compostela. 2008 – 2012 | Médico Interno Residente en Dermatología en el Hospital Clínico Universitario de Santiago de Compostela. FORMACIÓN Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (2007). Diploma de Estudios Avanzados, Universidad de Santiago de Compostela, con la máxima calificación (2010). Formación en Dermatología Pediátrica en el Hospital Infantil Niño Jesús de Madrid (2010). Rotación en la Unidad de Láser del Hospital Universitario Ramón y Cajal de Madrid (2013). Máster en Dermatología Estética. Universidad de Alcalá de Henares. Madrid. (2013). Miembro del Ilustre Colegio Oficial de Médicos de A Coruña (COMC). Miembro de la Academia Española de Dermatología y Venereología (AEDV). Miembro del Grupo Español de Dermatología Estética y Terapéutica (GEDET). Miembro de la International Dermoscopy Society (IDS). Miembro de la Sociedade Galega de Dermatoloxía e Venereoloxía (SOGADE). Autor de múltiples publicaciones científicas en libros y revistas nacionales e internacionales. Asistente y ponente en múltiples cursos y congresos nacionales e internacionales. Antía Vázquez Pérez Fundadora y Directora Gerente de Clínica Dermatológica Alonso. Licenciada en Derecho por la Universidad de Santiago de Compostela. Equipo completo Servicios Dermatología Médico-Quirúrgica Acné Rosácea y cuperosis Alopecia Revisión de lunares Diagnóstico precoz y tratamiento del cáncer de piel Manchas y melasma Cicatrices y queloides Angiomas Dermatitis seborreica Psoriasis Enfermedades de transmisión sexual Tratamiento del exceso de sudor (hiperhidrosis) Cirugía de piel Dermatitis atópica Dermatología pediátrica Consulta de piel sana Láser dermatológico Láser q-switched para manchas/lesiones pigmentadas Láser vascular Láser q-switched para tatuajes Fotorrejuvenecimiento con luz pulsada intensa (ipl) Láser quirúrgico Rejuvenecimiento con láser co2 (resurfacing) Láser para cicatrices de acné Láser para cicatrices y queloides Láser para estrías Depilación láser Dermatología estética Bótox (toxina botulínica) Ácido hialurónico (rellenos) Rellenos híbridos (ácido hialurónico + hidroxiapatita cálcica) Bioplastia facial (lifting sin cirugía) Mesoterapia Rejuvenecimiento de cuello y escote Rejuvenecimiento de manos Tratamientos de cabina Carbon Peel/Hollywood Peel Tratamientos de cabina Zo Skin Health Depilación láser Preparación para eventos Cosmética médica Zo Skin Health Reserva ahora Compañías aseguradoras Clínica Dermatológica Alonso colabora con las siguientes compañías aseguradoras: Contáctanos Teléfono 981 64 78 59 Correo electrónico info@clinicadermatologicaalonso.com Dirección Rúa do Hórreo, 112 Bajo, 15701, Santiago de Compostela Horario De lunes a jueves de 9 a 20:30 h. Viernes de 9 a 15 h. Nombre Apellidos Teléfono Dirección de correo electrónico Mensaje Nuevo campo Nuevo campo Acepto el tratamiento de mis datos para el envío de comunicaciones de productos o servicios. 7 + 13 = Enviar De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: Responsable: Julio Alonso González. Fines del tratamiento: mantener una relación comercial y enviar comunicaciones de productos o servicios. Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. Más información del tratamiento en la política de privacidad . Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Nuestra filosofía",
        "Cuidamos de ti a través de la piel",
        "Nuestro equipo",
        "Servicios",
        "Compañías aseguradoras",
        "Contáctanos"
      ],
      "content_length": 7008
    },
    {
      "description": "Ubicada en Santiago de Compostela, Clínica Dermatológica Alonso nace del compromiso de ayudar a nuestros pacientes en todos los aspectos relativos a la piel.",
      "title": "La clínica - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/la-clinica",
      "language": "es",
      "content": "La clínica - Clínica Dermatológica Alonso La clínica Nuestra filosofía Ubicada en pleno corazón de Santiago de Compostela , Clínica Dermatológica Alonso nace del compromiso de ayudar a nuestros pacientes en todos los aspectos relativos a la piel , tanto desde un punto de vista médico, como quirúrgico o estético. Para ello, contamos con un excelente equipo médico formado exclusivamente por dermatólogos , los verdaderos especialistas en la valoración y el tratamiento de la piel, tanto sana como enferma. En Clínica Dermatológica Alonso disponemos de la tecnología más vanguardista y aplicamos las técnicas más innovadoras , todo ello en un ambiente moderno y acogedor para poder brindar la mejor atención posible a nuestros pacientes, los verdaderos protagonistas de nuestro día a día. Y es que ese es nuestro gran objetivo, mejorar la calidad de vida de nuestros pacientes a través de la piel. Nuestras instalaciones Compañías aseguradoras Clínica Dermatológica Alonso colabora con las siguientes compañías aseguradoras: Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "La clínica",
        "Nuestra filosofía",
        "Nuestras instalaciones",
        "Compañías aseguradoras"
      ],
      "content_length": 2389
    },
    {
      "description": "Dermatólogo especialista en láser dermatológico, dermatología estética, acné/rosácea y tratamiento de cicatrices.",
      "title": "Equipo - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/equipo",
      "language": "es",
      "content": "Equipo - Clínica Dermatológica Alonso Equipo Dr. Julio Alonso González Fundador y Director Médico de Clínica Dermatológica Alonso. Dermatólogo especialista en acné, rosácea, láser dermatológico y estética facial. Currículum EXPERIENCIA Actualmente | Director Médico de Clínica Dermatológica Alonso. 2013 – febrero 2023 | Director de la Unidad de Dermatología y Dermatología Estética del Hospital HM Rosaleda de Santiago de Compostela. 2012 – 2017 | Dermatólogo adjunto en el Hospital Clínico Universitario de Santiago de Compostela. 2012 – 2013 | Responsable de la Unidad de Dermatología de la Clínica Gaias en Santiago de Compostela y La Coruña. 2010-2018 | Dermatólogo colaborador en la Campaña Euromelanoma de la Academia Española de Dermatología y Venereología. 2008-2017 | Colaborador docente del Departamento de Dermatología, Universidad de Santiago de Compostela. 2008 – 2012 | Médico Interno Residente en Dermatología en el Hospital Clínico Universitario de Santiago de Compostela. FORMACIÓN Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (2007). Diploma de Estudios Avanzados, Universidad de Santiago de Compostela, con la máxima calificación (2010). Formación en Dermatología Pediátrica en el Hospital Infantil Niño Jesús de Madrid (2010). Rotación en la Unidad de Láser del Hospital Universitario Ramón y Cajal de Madrid (2013). Máster en Dermatología Estética. Universidad de Alcalá de Henares. Madrid. (2013). Miembro del Ilustre Colegio Oficial de Médicos de A Coruña (COMC). Miembro de la Academia Española de Dermatología y Venereología (AEDV). Miembro del Grupo Español de Dermatología Estética y Terapéutica (GEDET). Miembro de la International Dermoscopy Society (IDS). Miembro de la Sociedade Galega de Dermatoloxía e Venereoloxía (SOGADE). Autor de múltiples publicaciones científicas en libros y revistas nacionales e internacionales. Asistente y ponente en múltiples cursos y congresos nacionales e internacionales. Antía Vázquez Pérez Fundadora y Directora Gerente de Clínica Dermatológica Alonso. Licenciada en Derecho por la Universidad de Santiago de Compostela. Dr. Daniel González Vilas Dermatólogo especialista en dermatología general, cirugía dermatológica, psoriasis, eccema y dermatitis atópica. Currículum EXPERIENCIA Actualidad | Dermatólogo en Clínica Dermatológica Alonso. Facultativo Especialista en Dermatología del Área Sanitaria Santiago – Barbanza (Hospital do Barbanza – Complejo Hospitalario Universitario de Santiago de Compostela). Colaborador en la formación docente de los residentes de Medicina Familiar y Comunitaria, Dermatología y Alergología. 2015 – 2020 | Facultativo Especialista en Dermatología del Complejo Hospitalario Universitario de Vigo (responsable de la Consulta Monográfica de Psoriasis, Alergia Cutánea y co-responsable de la Consulta Específica de Reumatología y Dermatología sobre Psoriasis y Artritis Psoriásica). 2010 – 2015 | Facultativo Especialista en Dermatología del Complejo Hospitalario Universitario de Ferrol. Colaborador en la formación docente de los residentes de Medicina Familiar y Comunitaria, Dermatología, Pediatría y Medicina Interna. 2006 – 2010 | Colaborador docente del Departamento de Dermatología, Universidad de Santiago de Compostela. 2006 – 2010 | Médico Interno Residente del Servicio de Dermatología Complejo Hospitalario Universitario de Santiago de Compostela. FORMACIÓN Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (2005). Diploma de Estudios Avanzados. Departamento Dermatología, Universidad de Santiago de Compostela (2008). Estancia formativa en el Servicio de Dermatología del Complejo Hospitalario de León, especializado en Cirugía Dermatológica Avanzada y Microcirugía de Mohs. Máster Universitario: “Dermatología Clínica” por la Universidad CEU Cardenal Herrera (2017). Cursos Experto Universitario por la Universidad CEU Cardenal Herrera (2017): “Experto Universitario en Enfermedades Dermatológicas Inflamatorias y Hereditarias” “Experto Universitario en Patología Dermatológica más frecuente” “Experto Universitario en Dermatología Oncológica e Infecciosa” “Experto Dermatología Clínico – Quirúrgica” Miembro del Ilustre Colegio Oficial de Médicos de A Coruña (COMC). Miembro de la Academia Española de Dermatología y Venereología (AEDV). Miembro de la Sociedade Galega de Dermatoloxía e Venereoloxía (SOGADE). Miembro del Grupo Español para la Investigación de la Dermatitis de Contacto e Inmuno – Alergia Cutánea (GEIDAC) de la AEDV. Miembro de la International Dermoscopy Society (IDS). Miembro de la European Academy of Dermatology and Veneorology (EADV). Autor de múltiples publicaciones científicas en libros y revistas nacionales e internacionales. Asistente y ponente en múltiples cursos y congresos nacionales e internacionales. Dr. Igor Vázquez Osorio Dermatólogo especialista en dermatología clínica, dermatología pediátrica, cirugía dermatológica y tratamiento de hiperhidrosis. Currículum EXPERIENCIA Actualidad | Dermatólogo en Clínica Dermatológica Alonso. Facultativo Especialista de Área Dermatología Médico Quirúrgica y Venereología en el Hospital Universitario Lucus Augusti. 2018 – diciembre 2022 | Facultativo Especialista de Área Dermatología Médico Quirúrgica y Venereología en el Complejo Hospitalario Universitario de Santiago de Compostela (responsable de la Consulta Monográfica de Dermatología Pediátrica y co-responsable de la Consulta de Ecografía Cutánea). 2017 – 2019 | Profesor en el I y II Curso de Ecografía Cutánea para Residentes de Dermatología (RESIDECO). 2016 – 2018 | Profesor del área temática “Dermatología Pediátrica”, dentro del Máster en Dermatología Clínica organizado por la Universidad CEU Cardenal Herrera. 2015 – 2018 | Colaborador en la formación docente de los residentes de Medicina Familiar y Comunitaria, Pediatría y Medicina Interna del Hospital de Cabueñes. 2015 – 2018 | Facultativo Especialista de Área Dermatología Médico Quirúrgica y Venereología en el Hospital Universitario de Cabueñes (responsable de la Consulta Monográfica de Dermatología Pediátrica, de la Unidad Monográfica de Ecografía Cutánea y de la Unidad de Hidrosadenitis Supurativa). 2011 – 2015 y 2018 – 2022 | Colaborador docente del Departamento de Dermatología, Universidad de Santiago de Compostela. 2011 – 2015 | Médico Interno Residente en Dermatología en el Hospital Clínico Universitario de Santiago de Compostela. FORMACIÓN Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (2010). Formación en Dermatología Pediátrica en el Hospital Infantil Niño Jesús de Madrid (2014). Máster en Dermatología Clínica. Universidad CEU Cardenal Herrera (2016-2017). Título de Experto Universitario en “Dermatología Clínico-Quirúrgica”. Universidad de Alcalá (2018-2019). Miembro del Ilustre Colegio Oficial de Médicos de A Coruña (COMC) Miembro de la Academia Española de Dermatología y Venereología (AEDV) Miembro del Grupo Español de Dermatología Quirúrgica, Láser y Oncología Cutánea de la AEDV (GECIDOC) Miembro del Grupo Español de Dermatología Pediátrica de la AEDV (GEDP) Miembro del European Society for Pediatric Dermatology (ESPD) Autor de múltiples publicaciones científicas en libros y revistas nacionales e internacionales. Asistente y ponente en múltiples cursos y congresos nacionales e internacionales. Mónica Iglesias Villamor Auxiliar de enfermería. Técnico de láser. Montserrat Fagín del Rio Auxiliar de enfermería. Técnico de láser. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Equipo"
      ],
      "content_length": 8840
    },
    {
      "description": "Dermatología médico-quirúrgica, láser dermatológico, dermatología estética, tratamientos de cabina, cosmética médica",
      "title": "Servicios - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/servicios",
      "language": "es",
      "content": "Servicios - Clínica Dermatológica Alonso Servicios Dermatología médico-quirúrgica Acné Rosácea y cuperosis Alopecia Revisión de lunares Diagnóstico precoz y tratamiento del cáncer de piel Manchas y melasma Cicatrices y queloides Angiomas Dermatitis seborreica Psoriasis Enfermedades de transmisión sexual Tratamiento del exceso de sudor (hiperhidrosis) Cirugía de piel Dermatitis atópica Dermatología pediátrica Consulta de piel sana Láser dermatológico Láser q-switched para manchas/lesiones pigmentadas Láser vascular Láser q-switched para tatuajes Fotorrejuvenecimiento con luz pulsada intensa (ipl) Láser quirúrgico Rejuvenecimiento con láser co2 (resurfacing) Láser para cicatrices de acné Láser para cicatrices y queloides Láser para estrías Depilación láser Dermatología estética Bótox (toxina botulínica) Ácido hialurónico (rellenos) Rellenos híbridos (ácido hialurónico + hidroxiapatita cálcica) Bioplastia facial (lifting sin cirugía) Mesoterapia Rejuvenecimiento de cuello y escote Rejuvenecimiento de manos Cosmética médica Zo Skin Health Tratamientos de cabina Carbon Peel/Hollywood Peel Tratamientos de cabina Zo Skin Health Depilación láser Preparación para eventos Reserva tu cita ahora Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Servicios"
      ],
      "content_length": 2567
    },
    {
      "description": "Si eres un profesional del sector sanitario y necesitas una consulta o despacho donde ejercer tu actividad en Santiago de Compostela, tenemos el espacio que estás buscando.",
      "title": "Alquiler de despachos y consultas a profesionales sanitarios en Santiago de Compostela",
      "url": "https://clinicadermatologicaalonso.com/coworking",
      "language": "es",
      "content": "Alquiler de despachos y consultas a profesionales sanitarios en Santiago de Compostela Coworking Alquila tu despacho o consulta dentro de nuestra clínica Contacta con nosotros Si eres un  profesional del sector sanitario  y necesitas una consulta o despacho donde ejercer tu actividad en Santiago de Compostela, tenemos el espacio que estás buscando.  Todo lo que un profesional sanitario necesita Consulta médica totalmente equipada con ordenador, mesa, sillas, biombo, lámparas de exploración y camilla. Conexión telefónica y wifi de alta velocidad. Luz, lavabo dentro de la consulta, climatización y limpieza diaria. Software médico personalizado.  Servicios de primer nivel Recepción de pacientes y correspondencia. Gestión de agenda. Ambiente moderno y acogedor. Aseos para pacientes. Sala de espera con TV, revistas y acondicionada. Sala de descanso y aseo propio para el personal sanitario. Sala de reuniones/conferencias con proyector y capacidad para más de 20 personas con posibilidad de alquiler.  Ubicación inmejorable Excelente ubicación en el centro de Santiago, cerca de varios parkings y al lado de la estación de autobús y tren. ¿Necesitas un lugar donde ejercer tu profesión? Si quieres consultar nuestras tarifas o venir a conocer el centro, llámanos al 981 64 78 59 o escríbenos un email a antia.vazquez@clinicadermatologicaalonso.com Consultas totalmente equipadas Un entorno profesional, sin inversión inicial Instálate en un espacio funcional, cómodo y preparado para tu actividad. Nuestras consultas cuentan con mobiliario, conexión a internet, climatización, sala de espera compartida y todos los servicios esenciales incluidos. Espacios comunes amplios y modernos Todo lo que necesitas para ejercer, desde el primer día Porque gran parte de un negocio es la imagen que transmites, te ofrecemos un espacio en un entorno cuidado, agradable y luminoso, para que tus pacientes y tú os sintáis como en casa. Contacta con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Coworking",
        "Alquila tu despacho o consulta dentro de nuestra clínica",
        "Si eres un profesional del sector sanitario y necesitas una consulta o despacho donde ejercer tu actividad en Santiago de Compostela, tenemos el espacio que estás buscando.",
        "¿Necesitas un lugar donde ejercer tu profesión?",
        "Consultas totalmente equipadas",
        "Un entorno profesional, sin inversión inicial",
        "Espacios comunes amplios y modernos",
        "Todo lo que necesitas para ejercer, desde el primer día"
      ],
      "content_length": 3318
    },
    {
      "description": "Contacta con nosotros a través del formulario, teléfono, email o en nuestra clínica en el centro de Santiago de Compostela.",
      "title": "Contacto - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/contacto",
      "language": "es",
      "content": "Contacto - Clínica Dermatológica Alonso Contáctanos Teléfono 981 64 78 59 Correo electrónico info@clinicadermatologicaalonso.com Dirección Rúa do Hórreo, 112 Bajo, 15701, Santiago de Compostela Horario De lunes a jueves de 9 a 20:30 h. Viernes de 9 a 15 h. Política de funcionamiento El coste de la primera consulta con el Dr. Julio Alonso es de 180 € y el de las revisiones de 150 € . El coste de la primera consulta con los Dres. Daniel González Vilas e Igor Vázquez Osorio es de 140 € y el de las revisiones de 110 € . Se considerará revisión cualquier consulta que ocurra dentro de los 12 meses siguientes a la última visita y por el mismo motivo. El Dr. Julio Alonso prestará asistencia médica en el Centro a los asegurados con una póliza del  Grupo HNA . Las consultas urgentes y los procedimientos estéticos o de láser no estarán cubiertos por ningún seguro. Los Dres. Daniel González Vilas e Igor Vázquez Osorio prestarán asistencia médica en el Centro a los asegurados con una póliza de  Sanitas, DKV y Unión de Artesanos. Las consultas urgentes y los procedimientos estéticos o de láser no estarán cubiertos por ningún seguro. Los pacientes que tengan pólizas de reembolso pueden beneficiarse del reembolso de parte o la totalidad del importe (según la póliza) de la consulta médica. Para ello se les entregará la factura y el informe si se requiere. Disponemos de un servicio de urgencia, en el que intentaremos atenderle fuera del horario habitual y a la mayor brevedad posible, cuyo precio de consulta es de 250 € y que en ningún caso estará cubierta por ningún seguro. En caso de que el motivo de consulta sea exclusivamente la realización de un procedimiento estético (toxina botulínica, rellenos…) o un tratamiento láser, de no realizarse el tratamiento el mismo día, bien por deseo del paciente o por imposibilidad de agenda, se cobrará la consulta y el precio de la misma será descontado del precio del tratamiento cuando este sea realizado. En caso de que se consulte por un proceso médico dermatológico y, además, se realice una consulta para la realización de un procedimiento estético o un tratamiento láser, se cobrará el precio de la consulta dermatológica, independientemente de la realización del procedimiento estético o tratamiento láser. Nombre Apellidos Teléfono Dirección de correo electrónico Mensaje Nuevo campo Nuevo campo Acepto el tratamiento de mis datos para el envío de comunicaciones de productos o servicios. 1 + 3 = Enviar De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: Responsable: Julio Alonso González. Fines del tratamiento: mantener una relación comercial y enviar comunicaciones de productos o servicios. Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. Más información del tratamiento en la política de privacidad . Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Contáctanos"
      ],
      "content_length": 4245
    },
    {
      "description": "Clínica Dermatológica Alonso was born from the commitment to help our patients in all aspects related to the skin.",
      "title": "Clínica Dermatológica Alonso - Dermatólogo en Santiago de Compostela%.",
      "url": "https://clinicadermatologicaalonso.com/en",
      "language": "en-US",
      "content": "Clínica Dermatológica Alonso - Dermatólogo en Santiago de Compostela%. Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Clínica Dermatológica Alonso Your dermatologist in Santiago de Compostela Make an appointment Our philosophy Located in the heart of Santiago de Compostela , Clínica Dermatológica Alonso was born from the commitment to help our patients in all aspects related to the skin , both from a medical, surgical and aesthetic point of view. For this purpose, we have an excellent medical team made up exclusively of dermatologists , the true specialists in the assessment and treatment of both healthy and diseased skin. At Clínica Dermatológica Alonso we have the latest technology and apply the most innovative techniques , all in a modern and welcoming environment to provide the best possible care to our patients, the true protagonists of our day to day. And that is our main objective, to improve the quality of life of our patients through the skin. We take care of you through the skin Our team Dr. Julio Alonso González Founder and Medical Director of Clínica Dermatológica Alonso. Dermatologist specializing in acne, rosacea, dermatological laser and facial aesthetics. Curriculum EXPERIENCE Currently: Medical Director of Clínica Dermatológica Alonso. 2013 – February 2023 | Director of the Dermatology and Aesthetic Dermatology Unit of the HM Rosaleda Hospital in Santiago de Compostela. 2012 – 2017 | Associate Dermatologist at the Hospital Clínico Universitario de Santiago de Compostela. 2012 – 2013 | Head of the Dermatology Unit of the Gaiás Clinic in Santiago de Compostela and La Coruña. 2010-2018 | Dermatologist collaborating in the Euromelanoma Campaign of the Spanish Academy of Dermatology and Venereology. 2008-2017 | Teaching collaborator of the Department of Dermatology, University of Santiago de Compostela. 2008 – 2012 : Resident Medical Intern in Dermatology at the Hospital Clínico Universitario de Santiago de Compostela. TRAINING Degree in Medicine and Surgery from the University of Santiago de Compostela (2007). Diploma of Advanced Studies, University of Santiago de Compostela, with the highest qualification (2010). Training in Pediatric Dermatology at the Hospital Infantil Niño Jesús in Madrid (2010). Rotation at the Laser Unit of the Ramón y Cajal University Hospital of Madrid (2013). Master in Aesthetic Dermatology. University of Alcalá de Henares. Madrid. (2013). Member of the Ilustre Colegio Oficial de Médicos de A Coruña (COMC). Member of the Spanish Academy of Dermatology and Venereology (AEDV). Member of the Spanish Group of Aesthetic and Therapeutic Dermatology (GEDET). Member of the International Dermoscopy Society (IDS). Member of the Sociedade Galega de Dermatoloxía e Venereoloxía (SOGADE). Author of multiple scientific publications in books and national and international journals. Assistant and speaker in multiple national and international courses and congresses. Antía Vázquez Pérez Founder and Managing Director of Clínica Dermatológica Alonso. Law degree from the University of Santiago de Compostela. The team Services Medical-Surgical Dermatology Acne Rosacea and couperose Alopecia Mole check Early diagnosis and treatment of skin cancer Spots and melasma Scars and keloids Angiomas Seborrheic dermatitis Psoriasis Sexually transmitted diseases Treatment of excessive sweating (hyperhidrosis) Skin surgery Atopic dermatitis Pediatric dermatology Healthy skin consultation Dermatological laser Q-switched laser for pigmented spots/pigmented lesions Vascular laser Q-switched laser for tattoos Intense Pulsed Light (IPL) Photorejuvenation Surgical laser Co2 laser resurfacing (resurfacing) Laser for acne scars Laser for scars and keloids Laser for stretch marks Laser hair removal Aesthetic dermatology Botox (botulinum toxin) Hyaluronic acid (fillers) Hybrid fillers (hyaluronic acid + calcium hydroxylapatite) Facial bioplasty (lifting without surgery) Mesotherapy Neck and décolleté rejuvenation Hand rejuvenation Cabin treatments Carbon Peel/Hollywood Peel Zo Skin Health cabin treatments Laser hair removal Preparation for events Medical cosmetics Zo Skin Health Book now Insurance companies Clínica Dermatológica Alonso collaborates with the following insurance companies: Contact us at Phone 981 64 78 59 E-mail address info@clinicadermatologicaalonso.com Address Rúa do Hórreo, 112 Bajo, 15701, Santiago de Compostela Schedule Monday to Friday from 9:00 am to 8:30 pm. Name Surname Phone E-mail address Message New Field New Field I agree to the processing of my data for the sending of communications of products or services. 3 + 6 = Send In accordance with the data protection regulations, we provide the following information about the treatment: Responsible: Julio Alonso González. Purposes of the treatment: to maintain a commercial relationship and send communications of products or services. Your rights: access, rectification, portability, deletion, limitation and opposition. More information about the treatment in the privacy policy . Change cookie settings Close GDPR Cookie Settings Privacy Overview Strictly Necessary Cookies 3rd Party Cookies Cookie Policy Powered by  GDPR Cookie Compliance Privacy Overview This website uses cookies so that we can provide you with the best user experience possible. Cookie information is stored in your browser and performs functions such as recognising you when you return to our website and helping our team to understand which sections of the website you find most interesting and useful. Strictly Necessary Cookies Strictly Necessary Cookie should be enabled at all times so that we can save your preferences for cookie settings. Enable or Disable Cookies If you disable this cookie, we will not be able to save your preferences. This means that every time you visit this website you will need to enable or disable cookies again. 3rd Party Cookies This website uses Google Analytics to collect anonymous information such as the number of visitors to the site, and the most popular pages. Keeping this cookie enabled helps us to improve our website. Enable or Disable Cookies Please enable Strictly Necessary Cookies first so that we can save your preferences! Cookie Policy More information about our Cookie Policy Enable All Save Settings",
      "headings": [
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Clínica Dermatológica Alonso",
        "Our philosophy",
        "We take care of you through the skin",
        "Our team",
        "Services",
        "Insurance companies",
        "Contact us at"
      ],
      "content_length": 6708
    },
    {
      "description": null,
      "title": "Política de privacidad - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Clínica Dermatológica Alonso Política de privacidad 1. Información al usuario ¿Quién es el responsable del tratamiento de tus datos personales? Julio Alonso González es el RESPONSABLE del tratamiento de los datos personales del USUARIO y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril (GDPR), y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD). ¿Para qué tratamos tus datos personales? Para mantener una relación comercial con el usuario. Las operaciones previstas para realizar el tratamiento son: Remisión de comunicaciones comerciales publicitarias por e-mail, fax, SMS, MMS, redes sociales o cualquier otro medio electrónico o físico, presente o futuro, que posibilite realizar comunicaciones comerciales. Estas comunicaciones serán realizadas por el RESPONSABLE y estarán relacionadas con sus productos y servicios, o de sus colaboradores o proveedores, con los que este haya alcanzado algún acuerdo de promoción. En este caso, los terceros nunca tendrán acceso a los datos personales. Realizar estudios de mercado y análisis estadísticos. Tramitar encargos, solicitudes, dar respuesta a las consultas o cualquier tipo de petición que sea realizada por el USUARIO a través de cualquiera de las formas de contacto que se ponen a su disposición enla página web del RESPONSABLE. Remitir el boletín informativo online, sobre novedades, ofertas y promociones en nuestra actividad . Para cumplir un acuerdo contractual entre las partes. Las operaciones previstas para realizar el tratamiento en este caso son: Uso de historias clínicas e informes médicos para el cumplimiento de contrato entre las partes. ¿Por qué motivo podemos tratar tus datos personales? Porque el tratamiento está legitimado por el artículo 6 del GDPR de la siguiente forma: Con el consentimiento del USUARIO: remisión de comunicaciones comerciales y del boletín informativo. Por interés legítimo del RESPONSABLE: realizar estudios de mercado, análisis estadísticos, etc. y tramitar encargos, solicitudes, etc. a petición del USUARIO. Por cumplimiento de CONTRATO entre las partes: uso de historias clínicas e informes médicos para dicho cumplimiento. Excepciones por tratamiento de categorías especiales de datos: Para fines de medicina preventiva o laboral, diagnóstico médico, prestación de asistencia sanitaria o social, o gestión de sus sistemas y servicios, sobre la base una Ley o en virtud de un contrato con un profesional sanitario (artículo 9.2.h GDPR) ¿Durante cuánto tiempo guardaremos tus datos personales? Se conservarán durante no más tiempo del necesario para mantener el fin del tratamiento o existan prescripciones legales que dictaminen su custodia y cuando ya no sea necesario para ello, se suprimirán con medidas de seguridad adecuadas para garantizar la anonimización de los datos o la destrucción total de los mismos. ¿A quién facilitamos tus datos personales? No está prevista ninguna comunicación de datos personales a terceros, salvo, si fuese necesario para el desarrollo y ejecución de las finalidades del tratamiento, a nuestros proveedores de servicios relacionados con comunicaciones, con los cuales el RESPONSABLE tiene suscritos los contratos de confidencialidad y de encargado de tratamiento exigidos por la normativa vigente de privacidad. ¿Cuáles son tus derechos? Los derechos que asisten al USUARIO son: Derecho a retirar el consentimiento en cualquier momento. Derecho de acceso, rectificación, portabilidad y supresión de sus datos, y de limitación u oposición a su tratamiento. Derecho a presentar una reclamación ante la autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente. Datos de contacto para ejercer sus derechos: Julio Alonso González. Hórreo, 112 Bajo – 15701 Santiago de Compostela (A Coruña). E-mail: info@clinicadermatologicaalonso.com Datos de contacto del delegado de protección de datos: Henrique Vidal Fonseca (Eixo Consulting), Rúa Letonia 2 (Ed. Quercus IP), 15707 Santiago de Compostela – dpo@eixoconsulting.com 2. Carácter obligatorio o facultativo de la información facilitada por el usuario Los USUARIOS, mediante la marcación de las casillas correspondientes y la entrada de datos en los campos, marcados con un asterisco (*) en el formulario de contacto o presentados en formularios de descarga, aceptan expresamente y de forma libre e inequívoca, que sus datos son necesarios para atender su petición, por parte del prestador, siendo voluntaria la inclusión de datos en los campos restantes. El USUARIO garantiza que los datos personales facilitados al RESPONSABLE son veraces y se hace responsable de comunicar cualquier modificación de los mismos. El RESPONSABLE informa de que todos los datos solicitados a través del sitio web son obligatorios, ya que son necesarios para la prestación de un servicio óptimo al USUARIO. En caso de que no se faciliten todos los datos, no se garantiza que la información y servicios facilitados sean completamente ajustados a sus necesidades. 3. Medidas de seguridad Que de conformidad con lo dispuesto en las normativas vigentes en protección de datos personales, el RESPONSABLE está cumpliendo con todas las disposiciones de las normativas GDPR y LOPDGDD para el tratamiento de los datos personales de su responsabilidad, y manifiestamente con los principios descritos en el artículo 5 del GDPR, por los cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados. El RESPONSABLE garantiza que ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen el GDPR y la LOPDGDD con el fin de proteger los derechos y libertades de los USUARIOS y les ha comunicado la información adecuada para que puedan ejercerlos. Para más información sobre las garantías de privacidad, puedes dirigirte al RESPONSABLE a través de Julio Alonso González. Hórreo, 112 Bajo – 15701 Santiago de Compostela (A Coruña). E-mail: info@clinicadermatologicaalonso.com Datos de contacto del delegado de protección de datos: Henrique Vidal Fonseca (Eixo Consulting), Rúa Letonia 2 (Ed. Quercus IP), 15707 Santiago de Compostela – dpo@eixoconsulting.com Política de privacidad en redes sociales 1. Información al usuario ¿Quién es el responsable del tratamiento de tus datos personales? Julio Alonso González, en adelante, RESPONSABLE , informa al USUARIO de que ha procedido a crear un perfil en las Redes Sociales Facebook, Instagram, Twitter, LinkedIn, Youtube, Vimeo y Google+, que es el responsable del tratamiento de los datos personales del usuario que se lleve a cabo en dichas redes sociales y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril (GDPR), y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD), por lo que se le facilita la siguiente información del tratamiento: ¿Para qué tratamos tus datos personales? Fin del tratamiento : mantener una relación entre el USUARIO y el RESPONSABLE que puede incluir las siguientes operaciones: Tramitar solicitudes y consultas planteadas al responsable. Informar sobre actividades y eventos organizados por el responsable. Informar sobre productos o servicios ofrecidos por el responsable. Interactuar a través de los perfiles oficiales. ¿Por qué motivo podemos tratar tus datos personales? Base jurídica del tratamiento : artículo 6.1.a GDPR, el interesado ha dado su consentimiento para el tratamiento de sus datos personales para uno o varios fines específicos. El USUARIO dispone de un perfil en la misma red social y ha decidido unirse a la red social del RESPONSABLE mostrando así interés en la información que se publique en la misma, por tanto, en el momento de solicitar seguir nuestros perfiles oficiales, nos facilita su consentimiento para el tratamiento de aquellos datos personales publicados en su perfil. El USUARIO puede acceder en todo momento a las políticas de privacidad de la propia red social, así como configurar su perfil para garantizar su privacidad. El RESPONSABLE tiene acceso y trata aquella información pública del USUARIO, en especial, su nombre de contacto. Estos datos solo son utilizados dentro de la propia red social y únicamente se incorporarán a un fichero del RESPONSABLE cuando sea necesario para tramitar la petición del USUARIO. ¿Durante cuánto tiempo guardaremos tus datos personales? Criterios de conservación de los datos : se conservarán mientras el USUARIO no revoque el consentimiento prestado tal y como se indica en esta política de privacidad. ¿A quién facilitamos tus datos personales? Comunicación de los datos : la información facilitada por el USUARIO a través de las redes sociales del RESPONSABLE, incluidos sus datos personales, puede ser publicada, siempre en función de los servicios que el USUARIO utilice, por lo que podrá quedar a disposición pública de otros terceros usuarios de las redes sociales. Desde el perfil de cada red social, el USUARIO puede configurar qué información quiere hacer pública en cada caso, ver los permisos que se han concedido, eliminarlos o desactivarlos, como cualquier aplicación de un tercero que ya no se desea utilizar. No está prevista ninguna comunicación de datos personales a terceros fuera de la red social, salvo, si fuese imprescindible para el desarrollo y ejecución de las finalidades del tratamiento, a nuestros proveedores de servicios relacionados con comunicaciones, con los cuales el RESPONSABLE tiene suscritos los contratos de confidencialidad y de encargado de tratamiento exigidos por la normativa vigente de privacidad. ¿Cuáles son tus derechos? Derechos que asisten al USUARIO : solo podrán satisfacerse en relación con aquella información que se encuentre bajo el control del RESPONSABLE. Derecho a retirar el consentimiento en cualquier momento Derecho de acceso, re",
      "headings": [
        "Política de privacidad",
        "1. Información al usuario",
        "¿Quién es el responsable del tratamiento de tus datos personales?",
        "¿Para qué tratamos tus datos personales?",
        "¿Por qué motivo podemos tratar tus datos personales?",
        "¿Durante cuánto tiempo guardaremos tus datos personales?",
        "¿A quién facilitamos tus datos personales?",
        "¿Cuáles son tus derechos?",
        "Datos de contacto para ejercer sus derechos:",
        "2. Carácter obligatorio o facultativo de la información facilitada por el usuario",
        "3. Medidas de seguridad",
        "Política de privacidad en redes sociales",
        "1. Información al usuario",
        "¿Quién es el responsable del tratamiento de tus datos personales?",
        "¿Para qué tratamos tus datos personales?",
        "¿Por qué motivo podemos tratar tus datos personales?",
        "¿Durante cuánto tiempo guardaremos tus datos personales?",
        "¿A quién facilitamos tus datos personales?",
        "¿Cuáles son tus derechos?",
        "Datos de contacto para ejercer sus derechos:"
      ],
      "content_length": 14773
    },
    {
      "description": null,
      "title": "Aviso legal - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Clínica Dermatológica Alonso Aviso legal Ley de los servicios de la sociedad de la información (LSSI) Julio Alonso González, responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), BOE N.º 166, así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. Julio Alonso González se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el sitio web de Julio Alonso González. 1. Datos identificativos Nombre de dominio: www.clinicadermatologicaalonso.com Nombre comercial: CLÍNICA DERMATOLÓGICA ALONSO Denominación social: Julio Alonso González NIF: 44836887C Domicilio social: Hórreo, 112 Bajo 15701 Santiago de Compostela(A Coruña) Teléfono: 981647859 E-mail: info@clinicadermatologicaalonso.com 2. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL El sitio web, incluyendo a título enunciativo, pero no limitativo, su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, son propiedad del RESPONSABLE o, si es el caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso la autorización escrita previa por parte del RESPONSABLE. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al RESPONSABLE y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El RESPONSABLE autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, y en todo caso redirigir al sitio web principal de www.clinicadermatologicaalonso.com . El RESPONSABLE reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico info@clinicadermatologicaalonso.com .  3. Exención de responsabilidades El RESPONSABLE se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que no tenga conocimiento efectivo de que esta información haya sido manipulada o introducida por un tercero ajeno al mismo o, si lo tiene, haya actuado con diligencia para retirar los datos o hacer imposible el acceso a ellos. Uso de Cookies Este sitio web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos. Mediante el uso de cookies, también es posible que el servidor donde se encuentra la web reconozca el navegador utilizado por el usuario con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso de los usuarios que se hayan registrado previamente a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. También se pueden utilizar para medir la audiencia, parámetros de tráfico, controlar el progreso y número de entradas, etc., siendo en estos casos cookies prescindibles técnicamente, pero beneficiosas para el usuario. Este sitio web no instalará cookies prescindibles sin el consentimiento previo del usuario. El usuario tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información. Política de enlaces Desde el sitio web, es posible que se redirija a contenidos de terceros sitios web. Dado que el RESPONSABLE no puede controlar siempre los contenidos introducidos por terceros en sus respectivos sitios web, no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El RESPONSABLE no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del RESPONSABLE. Sin embargo, y en cumplimiento de lo dispuesto en los artículos 11 y 16 de la LSSICE, se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional o internacional, los derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web se ha revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el RESPONSABLE no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la página web. Direcciones IP Los servidores del sitio web podrán detectar de manera automática la dirección IP y el nombre de dominio utilizados por el usuario. Una dirección IP es un número asignado automáticamente a un ordenador cuando este se conecta a Internet. Toda esta información se registra en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones únicamente estadísticas que permitan conocer el número de impresiones de páginas, el número de visitas realizadas a los servidores web, el orden de visitas, el punto de acceso, etc. 4. Ley aplicable y jurisdicción Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales del domicilio del USUARIO o el lugar del cumplimiento de la obligación. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Aviso legal",
        "Ley de los servicios de la sociedad de la información (LSSI)",
        "1. Datos identificativos",
        "2. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "3. Exención de responsabilidades",
        "Uso de Cookies",
        "Política de enlaces",
        "Direcciones IP",
        "4. Ley aplicable y jurisdicción"
      ],
      "content_length": 9711
    },
    {
      "description": null,
      "title": "Política de cookies - Clínica Dermatológica Alonso",
      "url": "https://clinicadermatologicaalonso.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Clínica Dermatológica Alonso Política de cookies INFORMACIÓN SOBRE COOKIES Conforme con la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico (LSSI), en relación con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, General de Protección de Datos (GDPR) y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos y Garantía de los Derechos Digitales (LOPDGDD), es obligado obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que este navegue por ellas. ¿QUÉ SON LAS COOKIES? Las cookies y otras tecnologías similares tales como local shared objects, flash cookies o píxeles, son herramientas empleadas por los servidores Web para almacenar y recuperar información acerca de sus visitantes, así como para ofrecer un correcto funcionamiento del sitio.Mediante el uso de estos dispositivos se permite al servidor Web recordar algunos datos concernientes al usuario, como sus preferencias para la visualización de las páginas de ese servidor, nombre y contraseña, productos que más le interesan, etc. COOKIES AFECTADAS POR LA NORMATIVA Y COOKIES EXCEPTUADAS Según la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de analítica y las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario. TIPOS DE COOKIES SEGÚN LA FINALIDAD Cookies técnicas y funcionales : son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan . Cookies analíticas : son aquellas que permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies publicitarias: son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. Cookies de publicidad comportamental : recogen información sobre las preferencias y elecciones personales del usuario ( retargeting ) para permitir la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Cookies sociales : son establecidas por las plataformas de redes sociales en los servicios para permitirle compartir contenido con sus amigos y redes. Las plataformas de medios sociales tienen la capacidad de rastrear su actividad en línea fuera de los Servicios. Esto puede afectar al contenido y los mensajes que ve en otros servicios que visita. Cookies de afiliados : permiten hacer un seguimiento de las visitas procedentes de otras webs, con las que el sitio web establece un contrato de afiliación (empresas de afiliación). Cookies de seguridad : almacenan información cifrada para evitar que los datos guardados en ellas sean vulnerables a ataques maliciosos de terceros. SEGÚN LA PROPIEDAD Cookies propias : son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies de terceros: son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. SEGÚN EL PLAZO DE CONSERVACIÓN Cookies de sesión: son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Cookies persistentes: son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la cookie , y que puede ir de unos minutos a varios años. TRATAMIENTO DE DATOS PERSONALES Carmen Méndez Oliva (Value Consultancy) es el Responsable del tratamiento de los datos personales del Interesado y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016 (GDPR), por lo que se le facilita la siguiente información del tratamiento: Fines del tratamiento: según se especifica en el apartado de cookies que se utilizan en este sitio web. Legitimación del tratamiento : salvo en los casos en los que resulte necesario para la navegación por la web, por consentimiento del interesado (art. 6.1 GDPR). Criterios de conservación de los datos : según se especifica en el apartado de cookies utilizadas en la web. Comunicación de los datos : no se comunicarán los datos a terceros, excepto en cookies propiedad de terceros o por obligación legal. Derechos que asisten al Interesado : – Derecho a retirar el consentimiento en cualquier momento. – Derecho de acceso, rectificación, portabilidad y supresión de sus datos, y de limitación u oposición a su tratamiento. – Derecho a presentar una reclamación ante la Autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente. Datos de contacto para ejercer sus derechos: Julio Alonso González. Hórreo, 112 Bajo – 15701 Santiago de Compostela (A Coruña). E-mail: info@clinicadermatologicaalonso.com Datos de contacto del delegado de protección de datos: Henrique Vidal Fonseca (Eixo Consulting), Rúa Letonia 2 (Ed. Quercus IP), 15707 Santiago de Compostela – dpo@eixoconsulting.com COOKIES UTILIZADAS EN ESTE SITIO WEB Cookies controladas por el editor: Cookies técnicas: Propiedad Cookie Finalidad Plazo clinicadermatologicaalo nso.com   _ga_L61MZ6MMP4 Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año clinicadermatologicaalo nso.com   moove_gdpr_popup Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   clinicadermatologicaalo nso.com wp- wpml_current_langu age   Cookie necesaria para la utilización de las opciones y servicios del sitio web   Sesión   google.com         Secure-1PAPISID Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-1PSID Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-1PSIDCC Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-1PSIDTS Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-3PSIDCC Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-3PSIDTS Cookie necesaria para la utilización de las opciones y servicios del sitio web   en un año   google.com         Secure-ENID Cookie necesaria para la utilización de las opciones y servicios del sitio web   en 7 meses   google.com   AEC Cookie necesaria para la utilización de las opciones y servicios del sitio web   en 8 días Google CONSENT Rastreador de consentimiento de cookies de Google en un mes     Google     SEARCH_SAMESITE SameSite evita que el navegador envíe esta cookie junto con las solicitudes entre sitios. El objetivo principal es mitigar el riesgo de fuga de información de origen cruzado. También proporciona cierta protección contra ataques de falsificación de solicitudes entre sitios.     en 4 meses   google.com   SOCS Cookie necesaria para la utilización de las opciones y servicios del sitio web   en 10 meses Google CONSENT Rastreador de consentimiento de cookies de Google en 7 meses Cookies analíticas: Propiedad Cookie Finalidad Plazo Google Analytics _ga ID utiliza para identificar a los usuarios en un año   Google         Secure-3PAPISID Estas cookies se utilizan para entregar anuncios más relevantes para usted y sus intereses.   en un año   Google         Secure-3PSID Estas cookies se utilizan para entregar anuncios más relevantes para usted y sus intereses.   en un año Cookies publicitarias: Propiedad Cookie Finalidad Plazo     Google     APISID Descargar ciertas herramientas de Google y guardar ciertas preferencias, por ejemplo, el número de resultados de la búsqueda por hoja o la activación del filtro SafeSearch. Ajusta los anuncios que aparecen en la búsqueda de Google.     en un año     Google     HSID Descargar ciertas herramientas de Google y guardar ciertas preferencias, por ejemplo, el número de resultados de la búsqueda por hoja o la activación del filtro SafeSearch. Ajusta los anuncios que aparecen en la búsqueda de Google.     en un año   Google   NID Estas cookies se utilizan para recopilar estadísticas del sitio web y rastrear las tasas de conversión y la personalización de anuncios de Google   en 7 meses     Google     SAPISID Descargar ciertas herramientas de Google y guardar ciertas preferencias, por ejemplo, el número de resultados de la búsqueda por hoja o la activación del filtro SafeSearch. Ajusta los anuncios que aparecen en la búsqueda de Google.     en un año     Google     SID Descargar ciertas herramientas de Google y guardar ciertas preferencias, por ejemplo, el número de resultados de la búsqueda por hoja o la activación del filtro SafeSearch. Ajusta los anuncios que aparecen en la búsqueda de Google.     en un año     ",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 14182
    }
  ],
  "pages_crawled": 10,
  "has_english_version": true,
  "total_content_length": 73741,
  "crawled_at": "2026-01-28T14:46:44.011831Z"
}