{
  "metadata": {
    "description": "Despacho de Abogados en Coruña. Asesoramiento jurídico y defensa de particulares y empresas en Coruña y Galicia. Alberto Martín Abogados",
    "title": "Abogados Coruña | Alberto Martín Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de Abogados en Coruña. Asesoramiento jurídico y defensa de particulares y empresas en Coruña y Galicia. Alberto Martín Abogados",
      "title": "Abogados Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/",
      "language": "es",
      "content": "Abogados Coruña | Alberto Martín Abogados Alberto Martín Abogados. Sus abogados en A Coruña. Primera reunión, estudio de viabilidad y presupuesto sin coste ni compromiso CONTACTAR Abogados en Coruña: Alberto Martín Abogados Alberto Martín Abogados es un despacho de multidisciplinar de Abogados en A Coruña que ofrece servicios de asesoría y representación jurídica en distintos ámbitos del derecho. Fundado en el año 2006 por el abogado Alberto Martín Rodríguez, en este tiempo hemos defendido los intereses de cientos de ciudadanos y empresas de toda Galicia y del resto de España, satisfechos con el rigor, la profesionalidad y la calidad humana que nos caracteriza.  Nuestra política es ofrecer a cada cliente un trato único y personalizado acorde a sus necesidades, porque entendemos que el mejor activo que tenemos es usted. Es por ello, que seguimos manteniendo muchos de nuestros clientes a lo largo de los años, clientes que nos ven como sus abogados de cabecera. Gracias a nuestra experiencia y a la íntima colaboración que mantenemos con otros abogados y profesionales, podemos dar solución a los problemas planteados en buena parte de las áreas del derecho como derecho civil, familia, herencias, accidentes de tráfico, extranjería , administrativo, derecho penal y laboral , entro otras. Somos Abogados y asesores jurídicos Abogados Nuestros abogados de Coruña , prestan sus servicios de manera eficaz y diligente, poniendo todos los medios necesarios para la consecución de los objetivos que marquemos con el cliente. Es por ello que podemos defenderle en las siguientes áreas jurídicas: Familia Derecho Civil Penal Derecho Laboral Administrativo Extranjería Ley de Segunda Oportunidad Divorcios Herencias Accidentes de Tráfico Cláusulas Suelo Cobro de deudas Servicio a empresas Asesores Jurídicos Conscientes de que la mayoría de los problemas jurídicos pueden evitarse con un buen asesoramiento, en Alberto Martín Abogados, ponemos a su disposición nuestro servicio de asesoría jurídica. Ya sea empresa o particular, confíe en nuestros abogados para resolver sus dudas.  En Alberto Martín Abogados también nos encargamos de la redacción de escritos y contratos, gestión extrajudicial de impagos, acompañamiento a firmas notariales, tramitación de herencias y de cualquier otra necesidad jurídica que usted o su empresa tenga. PIDA UNA CITA AHORA Abogados en A Coruña y en toda Galicia Nuestro despacho de  abogados se encuentra en la ciudad de A Coruña. No obstante prestamos nuestros servicios en las provincias de A Coruña, Pontevedra, Ourense y Lugo . Pregunten nuestra disponibilidad para el resto de España. ¿Por qué elegirnos? Equipo multidisciplinar Nuestros abogados y colaboradores podrán asesorarle y defenderle en la mayor parte de áreas del derecho. Además no sólo contamos con abogados en Coruña, sino que también tenemos abogados en Santiago de Compostela, lo que nos permite abarcar toda Galicia. Experiencia Desde el año 2006 hemos resuelto de forma notoria cientos de asuntos, lo que garantiza que nuestro despacho de abogados pueda ofrecer unos servicios de calidad, acorde a las necesidades de nuestros clientes. Trato personalizado Porque sabemos que cada persona es diferente, nuestro despacho de abogados en Coruña ofrece un servicio personalizado adaptado a la necesidades de cada cliente. Dedicación La prioridad de nuestro despacho son los clientes. Es por ello que garantizamos dedicación y esfuerzo con el fin de preservar los intereses de los mismos, buscando las fórmulas más adecuadas para resolver, de manera eficiente, sus problemas. . Comunicación En Alberto Martín Abogados la comunicación es fundamental. Por ello ponemos a su alcance diversos canales para que esté puntualmente informado del estado de su procedimiento.   Transparencia En nuestro de despacho de abogados no tendrá sorpresas. Le informaremos desde el primero momento de las posibilidades de éxito de su asunto y de los honorarios que deberá pagar por nuestro servicios. Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Alberto Martín Abogados. Sus abogados en A Coruña.",
        "Abogados en Coruña: Alberto Martín Abogados",
        "Somos Abogados y asesores jurídicos",
        "Abogados en A Coruña y en toda Galicia",
        "¿Por qué elegirnos?",
        "Equipo multidisciplinar",
        "Experiencia",
        "Trato personalizado",
        "Dedicación",
        "Comunicación",
        "Transparencia"
      ],
      "content_length": 5390
    },
    {
      "description": "¿Está buscando un despacho de abogados en Coruña? Conozcamos y descubra lo que nuestro despacho de abogados puede hacer por usted",
      "title": "Despacho de Abogados en Coruña | Alberto Martín",
      "url": "https://www.amartinabogados.com/despacho-coruna",
      "language": "es",
      "content": "Despacho de Abogados en Coruña | Alberto Martín El Despacho El Despacho Acerca de nuestro despacho de abogados en Coruña Alberto Martín Abogados fue fundado en el año 2006 por el abogado Alberto Martín Rodríguez. Durante este tiempo, nuestro despacho ha asesorado y defendido a cientos de clientes, particulares y empresas, de España, Portugal, Europa, Asia y Latinoamérica, con un alto porcentaje de éxito. Si bien nuestros abogados están en A Coruña , nuestro ámbito de actuación se extiende a toda Galicia , pudiendo también ofrecer nuestros servicios en el resto de España gracias a las colaboraciones estratégicas que mantenemos con otros abogados del territorio nacional. Nuestra experiencia, compromiso y profesionalidad nos avalan, así como el trato personalizado y exclusivo que dispensamos a nuestros clientes. Todo ello hace que las personas que confían en Alberto Martín Abogados para resolver sus problemas, se sientan altamente satisfechas con nuestra labor. Por eso si busca un despacho de abogados en Coruña, llámenos. Nuestros datos 91,5% De asuntos ganados  judicialmente 60% De asuntos resueltos sin acudir a juicio ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "El Despacho",
        "El Despacho",
        "Acerca de nuestro despacho de abogados en Coruña",
        "Nuestros datos",
        "91,5%",
        "60%",
        "Alberto Martín Abogados, su abogado en A Coruña. Experiencia, compromiso y profesionalidad"
      ],
      "content_length": 2550
    },
    {
      "description": "Abogado para particulares en a Coruña y resto de Galicia. Resolvemos sus problemas en materia lanoral, civil, penal, de familia...",
      "title": "Abogados para Particulares | Alberto Martín",
      "url": "https://www.amartinabogados.com/particulares",
      "language": "es",
      "content": "Abogados para Particulares | Alberto Martín Particulares Particulares Servicios prestados a particulares ► Divorcio express.-  Si quiere saber más acerca de éste servicio, pinche aquí. ► Familia.-  Separaciones y divorcios (tanto mutuo acuerdo como contenciosos), liquidación del régimen matrimonial, alimentos entre parientes, filiación, ejecuciones de sentencias de alimentos, etc. ► Civil.-  Somos abogados especialistas en derecho civil, por tanto, podemos asesorarle, así como defenderle judicialmente, en cualquier tipo de procedimiento de este orden jurisdiccional: incapacitación, tutela, curatela, declaración de ausencia, declaración de obra nueva, declaración de obra ruinosa, comunidades de bienes, usufructo, servidumbres, herencias , sucesiones intestadas , arrendamientos, contratos, derechos reales, derecho hipotecario, nulidad de cláusulas suelo , indemnización de daños y perjuicios, etc. ► Laboral.- Reclamaciones de cantidad, despidos , extinción del contrato por causas objetivas, impugnación de sanciones disciplinarias, actuaciones ante la seguridad social, sanciones de la inspección de trabajo, clasificación profesional, ejecuciones de sentencia, actuaciones ante el FOGASA, etc. ► Penal.- Procedimientos penales en general, juicios por delitos leves, responsabilidad penal por accidentes de tráfico, alcoholemias, violencia doméstica, lesiones, delitos contra el patrimonio, delitos contra las personas, derecho penitenciario, etc. ► Administrativo. –  Recursos administrativos, recursos ante la jurisdicción contencioso administrativa, responsabilidad patrimonial de la Administración, multas de tráfico, etc. ► Extranjería – Tarjeta inicial de residencia y trabajo, arraigo, tarjeta de familiar de ciudadano de la UE, reagrupación familiar, nacionalidad, recursos en materia de extranjería, etc. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Particulares",
        "Particulares",
        "Servicios prestados a particulares",
        "Alberto Martín Abogados, su abogado en A Coruña. Experiencia, compromiso y profesionalidad"
      ],
      "content_length": 3241
    },
    {
      "description": "Abogados especialistas en extranjería en Coruña. Te ayudamos en todos tus trámites: permiso de residencia, nacionalidad, arraigo, etc.",
      "title": "Abogado extranjería Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/abogado-extranjeria-coruna",
      "language": "es",
      "content": "Abogado extranjería Coruña | Alberto Martín Abogados Extranjería Extranjería Su abogado de extranjería en A Coruña   Si estás buscando un abogado experto en extranjería en A Coruña, en Alberto Martín Abogados podemos ayudarte. Llevamos asesorando y defendiendo a clientes de todas las nacionalidades desde el año 2006. Con una dilatada experiencia en extranjería, nuestros abogados te ayudarán, orientarán y realizarán los tramites para que obtengas tu permiso de residencia o tu nacionalidad . Gracias al uso de las nuevas tecnologías y la posibilidad de presentar las solicitudes de manera telemática, podemos iniciar los trámites de manera ágil y rápida. Por ello, podemos realizar trámites de extranjería en toda España. ¿En qué podemos ayudarte? Nacionalidad Nuestros abogados de extranjería te asesoran para ver si reúnes los requisitos necesarios para obtener la nacionalidad , te ayudarán a preparar y revisar los documentos necesarios, presentarán la documentación en tu nombre y recibirán y contestarán todas las comunicaciones que realice la administración, acompañándote en todo el proceso hasta obtener tu DNI. Tarjeta Familiar UE Si eres familiar de ciudadano de la Unión Europea y no tienes tu papeles en regla, llámanos. En Alberto Martín Abogados te asesoramos, te ayudamos a reunir la documentación y la presentamos en tu nombre, facilitando la obtención del permiso de residencia. Arraigo ¿Te encuentras de manera irregular en España?¿Llevas varios años viviendo en España? Si la respuesta a ambas preguntas es afirmativa tal vez puedas conseguir la residencia por arraigo . El arraigo es uno de los motivos por lo que los extranjeros pueden conseguir, en circunstancias excepcionales,  su permiso de residencia y trabajo . Reagrupación familiar   Si resides legalmente en España y quieres reunirte con tus familiares mas cercanos, nuestros abogados de extranjería  te ayudan a tramitar el permiso de residencia por reagrupación familiar . Con este permiso, tu cónyuge, descendientes y ascendientes no solo podrán residir legalmente en España, sino que además podrán trabajar. Permiso de residencia   Si vives en el extranjero y quieres trabajar en España o si vives en España y quieres contratar a un trabajador extranjero, en Alberto Martín Abogados  te informamos si reúnes los requisitos, te ayudamos a preparar la documentación y la presentamos en tu nombre, aumentando las posibilidades de obtención del permiso.   Recursos y procesos judiciales Si te han denegado tu permiso de residencia o tu solicitud de nacionalidad, no dudes ponerte en contacto con nosotros. Nuestros abogados de extranjería, estudiarán y analizarán tu caso con todo detalle y en caso de ser viable , presentarán los recursos necesarios para que los obtengas. ¿Por qué elegirnos? En nuestro de despacho de abogados encontrarás a abogados especialistas en extranjería que te informarán y acompañaran a lo largo de todo el procedimiento. Te ofrecemos comunicación continua  poniendo a tu disposición diferentes canales como el teléfono, email o WhatsApp. Ofrecemos un presupuesto ajustado y sin sorpresa. ¿Le ayudamos? Ciudades en las que nuestros abogados de extranjería prestan sus servicios A Coruña Alicante Badajoz Castellón Lugo Ourense Pontevedra Santiago de Compostela Valencia Vigo Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Extranjería",
        "Extranjería",
        "Su abogado de extranjería en A Coruña",
        "¿En qué podemos ayudarte?",
        "Nacionalidad",
        "Tarjeta Familiar UE",
        "Arraigo",
        "Reagrupación familiar",
        "Permiso de residencia",
        "Recursos y procesos judiciales",
        "¿Por qué elegirnos?",
        "Alberto Martín Abogados. Su abogado de extranjería en Coruña",
        "Ciudades en las que nuestros abogados de extranjería prestan sus servicios"
      ],
      "content_length": 4688
    },
    {
      "description": "Abogados de familia en A Coruña. En Alberto Martín Abogados, tenemos al abogado que necesita. Garantizamos seriedad y compromiso",
      "title": "Abogados de Familia en Coruña | Alberto Martín",
      "url": "https://www.amartinabogados.com/abogado-familia-coruna",
      "language": "es",
      "content": "Abogados de Familia en Coruña | Alberto Martín Familia Familia Sus abogados de familia en Coruña Contar con un  abogado de familia es de vital importancia en situaciones legales que involucran problemas familiares. Los procedimientos de familia, por sus particularidades, requieren de una gran especialización, debido principalmente a lo delicado de los asuntos que en ellos se tratan. En Alberto Martín Abogados , como expertos abogados de familia , podemos ayudarle a navegar por un proceso legal y emocionalmente desafiante, garantizando que sus derechos e intereses estén protegidos en todo momento. Además, nuestros abogados están en continua formación, con el único objetivo de poder estar al día de los diversos cambios legislativos y jurisprudenciales en esta materia y poder ofrecerle, con garantías, los siguientes servicios: Separaciones y divorcios (tanto mutuo acuerdo como contenciosos) Divorcio Express. Procedimientos sobre guarda y custodia. Liquidación del régimen matrimonial. Alimentos entre parientes. Filiación. Ejecuciones de sentencias de alimentos. Violencia de género y doméstica. Modificación de medidas. Tutela y curatela. ¿Por qué elegirnos? Como abogados de familia, tenemos amplia experiencia tramitando procedimientos de divorcio, guardia y custodia, alimentos, violencia de género y en general, todo tipo de asuntos relacionados con el derecho de familia. Defenderemos sus derechos e intereses y trabajaremos para garantizar un resultado justo de asunto. Porque a nuestros conocimientos en la materia se une la calidad humana de nuestros abogados, que nos permite dar una un servicio de calidad y personalizado a las necesidades del cliente. Le ofrecemos diversos canales de comunicación (teléfono, Whatsapp, email, etc.), para que que usted esté siempre informado del estado de su procedimiento. En nuestro despacho tendrá un presupuesto cerrado y sin sorpresas . Además, si lo necesita, le ofrecemos facilidades de pago . Le asesoramos y apoyamos una vez finalizado el procedimiento  para aclarar cualquier duda que le surja en relación con las medidas adoptadas.  ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Familia",
        "Familia",
        "Sus abogados de familia en Coruña",
        "¿Por qué elegirnos?",
        "Si necesita un abogado de familia en A Coruña, Alberto Martín Abogados es su despacho"
      ],
      "content_length": 3515
    },
    {
      "description": "Abogados de divorcios en Coruña. Porque sabemos lo delicado de esta situación, ofrecemos seriedad, profesionalidad y confianza.",
      "title": "Abogado Divorcios Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/divorcios-coruna",
      "language": "es",
      "content": "Abogado Divorcios Coruña | Alberto Martín Abogados Divorcio Divorcios Su abogado especialista en divorcios en A Coruña Si está buscando un abogado de divorcios en Coruña , Alberto Martín Abogados es su despacho. En nuestras oficinas situadas en A Coruña, encontrará abogados de familia con gran formación y experiencia en divorcios. Por eso, podemos dar respuesta a sus interrogantes y defenderemos sus intereses, con la sensibilidad y dedicación que un procedimiento tan delicado y complicado, como es el divorcio, requiere. ¿Que tipos de divorcios tramita nuestro despacho? Divorcio express El divorcio express , es el divorcio perfecto para aquellos matrimonios que se quieren divorciar y no tienen hijos, no quieren establecer una pensión compensatoria y no tienen la necesidad de realizar un reparto de bienes. A su sencillez y rapidez, se le une otra ventaja: su precio, tan solo 500 euros (todo incluido). Si quiere más información, visite nuestra sección de divorcio express. Divorcio mutuo acuerdo El divorcio de muto acuerdo es el procedimiento de divorcio ideal para aquellos matrimonios que tienen hijos, tienen la necesidad de establecer algún tipo de pensión y/o quieren realizar reparto de bienes. Las ventajas del divorcio de mutuo acuerdo residen en que con él,  se evita un duro juicio y en su precio , pues solamente se necesita un abogado y un procurador para ambos cónyuges.   Divorcio contencioso Cuando es imposible llegar a un acuerdo, la única solución es el divorcio contencioso . Más largo y costoso que los otros divorcios, su principal característica reside en que es el Juez quien decide las medidas a adoptar tras la celebración del oportuno juicio. Nuestros abogados son especialistas en este tipo de divorcio. Otros servicios relacionados Ejecuciones de sentencias de divorcio:  ¿Tiene una sentencia de divorcio y su ex-pareja la incumple? Nuestros abogados se encargan de ejecutarla y de hacer que se cumpla. Modificación de sentencias de divorcio: ¿Sabía que es posible modificar una sentencia de divorcio si han variado las circunstancias que dieron origen a las medidas adoptadas en la misma? En Alberto Martín Abogados, como abogados de divorcios, le informamos y asesoramos sobre la viabilidad de iniciar un procedimiento de modificación de medidas y en caso positivo, le defendemos con todas las garantías. Medidas paterno-filiales: Si tiene hijos, no está casado y cesa la convivencia con su pareja, debe saber que resulta imprescindible tener una resolución judicial que acuerde guarda y custodia, las relaciones entre padres e hijos, así como la pensión de alimentos. Venga a vernos a nuestro despacho de A Coruña y uno de nuestros abogados le ayudará. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Divorcio",
        "Divorcios",
        "Su abogado especialista en divorcios en A Coruña",
        "¿Que tipos de divorcios tramita nuestro despacho?",
        "Divorcio express",
        "Divorcio mutuo acuerdo",
        "Divorcio contencioso",
        "Otros servicios relacionados",
        "Alberto Martín Abogados. Su abogado de divorcios en Coruña"
      ],
      "content_length": 4111
    },
    {
      "description": "Despacho de abogados especialistas en servicio de divorcio express en A Coruña y en toda España. Consulte precios y condiciones.",
      "title": "Divorcios Express Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/divorcio-express",
      "language": "es",
      "content": "Divorcios Express Coruña | Alberto Martín Abogados Divorcio express Divorcio express Divorcio express en A Coruña Si usted y su pareja se quieren divorciar, no tienen hijos, no quieren establecer una pensión de alimentos o compensatoria, y no existe la necesidad de hacer reparto de bienes , el servicio de divorcio express es su servicio. Mediante nuestro servicio de divorcio express, usted puede tramitar su separación o divorcio, de manera sencilla, rápida y discreta. Póngase en  contacto  con nosotros, y le haremos llegar las condiciones del servicio. Una vez aceptadas, le remitiremos un formulario que deberá cumplimentar. En poco tiempo y sin la necesidad de acudir al despacho del abogado, usted tendrá el divorcio en la mano. Y recuerde. Nuestros abogados pueden ofrecerle el servicio de divorcio express en A Coruña , y en toda España en las mismas condiciones. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Divorcio express",
        "Divorcio express",
        "Divorcio express en A Coruña",
        "Y recuerde. Nuestros abogados pueden ofrecerle el servicio de divorcio express en A Coruña, y en toda España en las mismas condiciones.",
        "Alberto Martín Abogados, especialistas en divorcios express"
      ],
      "content_length": 2290
    },
    {
      "description": "Despacho de abogados especialistas en derecho civil en Coruña. Deje sus problemas en nuestras manos, tenemos amplia experiencia.",
      "title": "Derecho Civil Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/derecho-civil",
      "language": "es",
      "content": "Derecho Civil Coruña | Alberto Martín Abogados Civil Civil Sus abogados expertos en derecho civil En Alberto Martín Abogados , somos abogados especialistas en derecho civil, por tanto, podemos asesorarle, así como defenderle judicialmente, en cualquier tipo de procedimiento de este orden jurisdiccional: Incapacitación, tutela y curatela. Propiedad horizontal y comunidades de propietarios. Comunidades de bienes. Usufructo , servidumbres y derechos reales. Derecho de la edificación. Herencias y sucesiones intestadas . Arrendamientos . Derecho hipotecario. Contratos. Indemnización de daños y perjuicios. Cláusulas suelo y preferentes. Responsabilidad profesional y negligencias. Reclamaciones por accidentes de tráfico . Consumidores y usuarios. Expedientes de dominio. Redacción de minutas notariales. Etc. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Civil",
        "Civil",
        "Sus abogados expertos en derecho civil",
        "Abogados expertos en derecho civil en Coruña"
      ],
      "content_length": 2227
    },
    {
      "description": "En Alberto Martín Abogados, somos especialistas en Ley de Segunda Oportunidad. Te ayudamos a cancelar tus deudas",
      "title": "Ley de Segunda Oportunidad | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/abogados-ley-segunda-oportunidad-coruna",
      "language": "es",
      "content": "Ley de Segunda Oportunidad | Alberto Martín Abogados Ley de Segunda Oportunidad Ley de   Segunda Oportunidad Abogados Ley de Segunda Oportunidad en Coruña En Alberto Martin Abogados, somos abogados especialistas en Ley de Segunda Oportunidad y por tanto podemos ayudarte a eliminar o reducir tus deudas. Si eres autónomo o particular y estás atravesando una crisis financiera, nuestro despacho de abogados puede ayudarte a renegociar tus deudas e incluso a cancelarlas, para que así puedas empezar desde cero.     ¿Qué es la Ley de Segunda Oportunidad? Regulada en el Real Decreto Ley 1/2015 , la Ley de Segunda Oportunidad recoge un mecanismo a través del cual, las personas físicas (ya sean particulares o empresarias) puedan negociar sus deudas, permitiendo en último caso, perdonar las deudas para así poder empezar desde cero.   ¿Qué requisitos se deben cumplir para acogerse a la Ley de Segunda Oportunidad? 1.- Se deudor de buena fe. Para ello se tiene que intentar un acuerdo extrajudicial previamente y no haber rechazado un puesto de trabajo en los últimos 4 años. 2.- No superar los cinco millones de euros en deudas. 3.- Ser insolvente , es decir no tener patrimonio para poder pagar tus deudas. 4.- Carecer de antecedentes penales por delitos económicos , contra la Hacienda Pública, la Seguridad Social o los derechos de los trabajadores 5.- No haber utilizado esta ley en los 10 años anteriores.   ¿Cuál es el proceso de la Ley de Segunda Oportunidad? El procedimiento de la Ley de Segunda Oportunidad se divide en dos fases. Una primera fase extrajudicial en la que se intenta llegar a un acuerdo con los acreedores y una segunda fase judicial en la que nuestro objetivo es cancelar totalmente las deudas. Fase Extrajudicial Esta primera fase, tiene como objetivo tratar de negociar un acuerdo con los acreedores, a base de quitas, esperas o reestructuración de la deuda, con el que el deudor pueda afrontar la deuda a través de una formula acorde con su situación real. Este acuerdo, estará tutelado por un juez y en él podrá intervenir un mediador concursal, que tendrá como cometido que las partes lleguen a un acuerdo. De llegarse a un acuerdo, no sería necesario acudir a la segunda fase. Sin embargo, en buena parte de los casos, aquellos en los que los deudores no cuentan con patrimonio e ingresos suficientes, dicho acuerdo será imposible, debiendo abrirse la fase judicial, en el cual se solicitará la exoneración de las deudas. Fase Judicial Finalizada la primera fase y una vez comprobada la imposibilidad de llegar a un acuerdo, comenzaría la fase judicial, con la solicitud del concurso consecutivo , en la que el juez resolverá la situación , pudiendo conceder lo que se denomina Beneficio de Exoneración del Pasivo Insatisfecho (BEPI) , liquidando su patrimonio y destinando el mismo a pagar parte de las deudas, condonando el pago de lo que reste.   ¿Las deudas se eliminarán para siempre ? Las deudas se cancelarán de manera definitiva transcurridos 5 años, ya que durante este tiempo, si bien es verdad que no hay que pagar las deudas, los acreedores podrán solicitar revisar el procedimiento si se comprueba que no cumples con los requisitos exigidos en la ley o si se demuestra que ocultaste bienes o ingresos para no pagar.   ¿Por qué elegirnos a nosotros? Porque en Alberto Martin Abogados encontraras a abogados expertos en Ley Segunda Oportunidad , que te asesorarán y acompañaran a lo largo del procedimiento. Porque te ofrecemos atención personalizada y podrás comunicarte con nosotros por telefono, email o WhatsApp, tu eliges la forma. Porque en nuestro despacho de abogados somos conscientes de tu situación y te ofrecemos un presupuesto ajustado y pago mediante cuotas mensuales. Porque en Alberto Martin Abogados recibirás un respuesta rápida a todas tus dudas.     ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Ley de Segunda Oportunidad",
        "Ley de Segunda Oportunidad",
        "Abogados Ley de Segunda Oportunidad en Coruña",
        "¿Qué es la Ley de Segunda Oportunidad?",
        "¿Qué requisitos se deben cumplir para acogerse a la Ley de Segunda Oportunidad?",
        "¿Cuál es el proceso de la Ley de Segunda Oportunidad?",
        "Fase Extrajudicial",
        "Fase Judicial",
        "¿Las deudas se eliminarán para siempre?",
        "¿Por qué elegirnos a nosotros?",
        "Alberto Martín Abogados. Especialistas en Ley de Segunda Oportunidad en Coruña"
      ],
      "content_length": 5229
    },
    {
      "description": "¿Le han dejado una herencia? ¿Necesita redactar un testamento? En Alberto Martín Abogados le ayudamos en todos los trámites de la herencia",
      "title": "Abogados de Herencias en Coruña | Alberto Martín",
      "url": "https://www.amartinabogados.com/herencias-coruna",
      "language": "es",
      "content": "Abogados de Herencias en Coruña | Alberto Martín Herencias Herencias Abogados de herencias en A Coruña Evite problemas en la futura herencia. Redacte un testamento con garantías   En Alberto Martín Abogados somos conscientes de los conflictos que pueden surgir a la hora de repartir una herencia como consecuencia de un testamento mal redactado o por la ausencia de éste. Es por ello, que ponemos a su disposición nuestro servicio de redacción de testamentos y reparto de herencias, para que usted tenga la absoluta tranquilidad que el reparto de su herencia se hará conforme a su instrucciones y sin conflictos. Redacción de testamentos Le asesoramos y redactamos su testamento conforme a su voluntad, haciendo que el mismo cumpla con la exigencias y requerimientos legales. Sólo así, tendrá plenas garantías que se cumplan sus deseos y se eviten problemas futuros. Partición de la herencia También le ofrecemos la posibilidad de nombrar un contador partidor, que será la persona encargada de repartir la herencia conforme a la instrucciones facilitadas en el testamento. Guía herencias La herencia paso a paso Nuestros abogados le indican los pasos a seguir tras el fallecimiento de un ser querido. Diferencia entre legado y herencia ¿Sabe cuál es la diferencia entre herencia y legado? Aquí se lo explicamos. La legítima en Galicia Nuestros abogados de herencia de A Coruña, le explican en que consiste la legítima en Galicia. La legítima en el resto de España Le explicamos como son las legítimas en el resto de España. Y si usted es heredero…   Si usted es heredero, en Alberto Martín Abogados también podemos ayudarle. Exista testamento o no, nuestros abogados expertos en herencias le asesorarán y se encargarán de todo lo relacionado con la herencia, liquidando incluso los impuestos necesarios: Tramitación de declaración de herederos abintestato: Si su familiar ha fallecido sin otorgar testamento, nosotros nos encargamos de realizar todas las gestiones para que usted pueda sucederle. Particiones de herencia: Le asesoramos en el reparto de la herencia y en cómo hacerlo conforme al testamento, intentando que sea lo menos costoso de cara al pago del impuesto de sucesiones. Impugnación de acciones de partición: ¿Se han vulnerado sus derechos a la hora de repartir la herencia? Nuestros abogados se encargan de realizar las acciones judiciales necesarias para restablecer el equilibrio y reclamar lo dejado de percibir Procedimiento de división judicial de la herencia: Nos encargamos de iniciar la acciones judiciales cuando no exista acuerdo en la partición de la herencia. Nulidad de disposiciones testamentarias:  Ejercitamos las acciones judiciales a fin de impugnar disposiciones del testamento que sean nulas (otorgadas con violencia, dolo o fraude) para que no se apliquen. Fiscalidad de la herencia: Nos encargamos de todo lo relacionado con los impuestos de su herencia, buscando la formula legal más económica para usted. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Herencias",
        "Herencias",
        "Abogados de herencias en A Coruña",
        "Evite problemas en la futura herencia. Redacte un testamento con garantías",
        "Redacción de testamentos",
        "Partición de\n\nla herencia",
        "Guía herencias",
        "La herencia paso a paso",
        "Diferencia entre legado y herencia",
        "La legítima en Galicia",
        "La legítima en el resto de España",
        "Y si usted es heredero…",
        "Alberto Martín Abogados, abogados especialistas en herencias en A Coruña"
      ],
      "content_length": 4361
    },
    {
      "description": "En Alberto Martín Abogados, somos abogados de accidentes de tráfico en Coruña y trataremos de conseguir la mayor indemnización posible.",
      "title": "Abogado Accidentes de Tráfico Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/accidentes-de-trafico",
      "language": "es",
      "content": "Abogado Accidentes de Tráfico Coruña | Alberto Martín Abogados Accidentes de Tráfico Accidentes de Tráfico Abogados de accidentes de tráfico en A Coruña Si ha sufrido un accidente de tráfico , póngase en contacto con nosotros. En Alberto Martín Abogados le asesoramos en caso de accidente de tráfico y negociamos en su nombre buscando la mayor indemnización posible , acudiendo al Juzgado cuando las negociaciones sean infructuosas. ¿A quién defendemos? En Alberto Martín Abogados defendemos a toda persona que haya sido víctima de un accidente de tráfico. Da igual que sea conductor del vehículo, pasajero o peatón, nuestros abogados expertos en accidentes de tráfico de A Coruña tratarán de conseguir la mayor indemnización posible, utilizando todos los mecanismos a su alcance. Indemnización conductor ¿Ha sufrido un accidente de tráfico como conductor de un vehículo? Nuestros abogados reclamarán la indemnización por las lesiones sufridas y buscarán la mayor valoración de los daños ocasionados en su vehículo. Indemnización pasajeros Si viajaba en un vehículo que ha sufrido un accidente de tráfico y tiene secuelas físicas, llámenos. Nuestros abogados se pondrán en contacto con las compañías y negociarán una indemnización en su nombre. Indemnización peatón ¿Sabía que los atropellos son los accidentes que provocan mayores lesiones en vías urbanas? En Alberto Martín Abogados defendemos los intereses de los peatones atropellados, buscando la indemnización más alta posible. La mayor parte de pólizas de seguros de automóvil contienen una cobertura de defensa jurídica que permite al asegurado elegir al abogado y al procurador que deseen, haciéndose cargo de los honorarios de éstos hasta el límite que se incluya en dicha cláusula. Por eso, si usted ha sufrido un accidente de tráfico, venga a vernos con su póliza y le indicaremos si su seguro se hace cargo de todos los gastos. Pero, ¿por qué elegirnos a nosotros en vez de a un abogado de la compañía? Para el abogado de la compañía usted no es su cliente, ya que su cliente es la aseguradora. El primer interés que defenderá el abogado de la compañía es el de su cliente, la aseguradora. Para nosotros el único interés es el suyo. Para nosotros es fundamental la calidad del servicio y su satisfacción con nuestro trabajo. Porque su aseguradora paga nuestros honorarios hasta el límite de cobertura jurídica que tenga contratado. ¿Sabría que hacer en caso de sufrir un accidente tráfico? Nuestros abogados expertos en accidentes de tráfico en A Coruña se lo explican: 1.- Tranquilícese y mantenga la calma. Compruebe si hay heridos y llame a los servicios de emergencia en caso de que sea necesario. 2.- Señalice el lugar del accidente correctamente para evitar otro accidente. 3.- Intente tomar fotografías de todo lo relacionado con el accidente (vehículos, señales objetos rotos, etc.) y solicite los datos de posibles testigos. 4.- Rellene el parte amistoso y en caso de discrepancia, llame a la Policía o a la Guardia Civil . 5.- Acuda a un centro médico para que valoren la existencia de lesiones. Recuerde que es necesario que le entreguen un informe médico y que le emitan informe de seguimiento. 6.- De parte a la compañía de seguros dentro de los 7 días siguientes al accidente de tráfico. 7.- Póngase en contacto con un abogado especialista en accidentes de tráfico . ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Accidentes de Tráfico",
        "Accidentes de Tráfico",
        "Abogados de accidentes de tráfico en A Coruña",
        "Si ha sufrido un accidente de tráfico, póngase en contacto con nosotros.",
        "¿A quién defendemos?",
        "Indemnización conductor",
        "Indemnización pasajeros",
        "Indemnización\n\npeatón",
        "Pero, ¿por qué elegirnos a nosotros en vez de a un abogado de la compañía?",
        "¿Sabría que hacer en caso de sufrir un accidente tráfico? Nuestros abogados expertos en accidentes de tráfico en A Coruña se lo explican:",
        "Alberto Martín Abogados. Especialistas en accidentes de tráfico en Coruña"
      ],
      "content_length": 4759
    },
    {
      "description": "Alberto Martín Abogados, abogados penalistas en A Coruña. Deje sus problemas de ámbito penal en manos de abogados especialistas.",
      "title": "Abogados penalistas en Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/abogados-penalista-coruna",
      "language": "es",
      "content": "Abogados penalistas en Coruña | Alberto Martín Abogados Penal Penal Abogados penalistas En  Alberto Martín Abogados,  como abogados penalistas, tenemos amplia experiencia en materia penal, derecho penal de menores y derecho penitenciario, habiendo actuado con éxito en innumerables asuntos de esta rama. Por ello, podemos garantizarle un estudio exhaustivo de su caso con el fin de proporcionarle una defensa o acusación de calidad. Responsabilidad penal por accidentes de tráfico. Alcoholemias y delitos contra la seguridad del tráfico. Violencia de género y doméstica. Lesiones. Delitos contra las personas (lesiones, amenazas, injurias, coacciones, abandono de familia, etc.) Delitos contra el patrimonio (robo, hurto, estafa, apropiación indebida , daños, alzamiento de bienes, etc.) Tráfico de drogas. Delitos contra la salud pública. Delitos de incendios. Delito de atentado. Asistencia a juicio por delitos leves. Responsabilidad penal del menor. Petición de indultos. Derecho Penitenciario (clasificación en grado, permisos, sanciones disciplinarias, etc.) Cancelación de antecedentes penales. Guía penal Declarar o no declarar en comisaría Nuestros abogados penalistas le aconsejan sobre lo que debe hacer en comisaría. Derechos del detenido ¿Quiere saber los derechos que le asisten en caso de ser detenido? Alberto Martín Abogados se los explica. Derechos de las víctimas Porque una víctima es un pieza importante de un delito, nuestros abogados penalistas le explican sus derechos. Si necesita un abogado penalista en A Coruña llámenos. Recuerde que es fundamental para la defensa de su caso contar con el asesoramiento adecuado desde el principio ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Penal",
        "Penal",
        "Abogados penalistas",
        "Guía penal",
        "Declarar o no declarar en comisaría",
        "Derechos del detenido",
        "Derechos de las víctimas",
        "Si necesita un abogado penalista en A Coruña llámenos. Recuerde que es fundamental para la defensa de su caso contar con el asesoramiento adecuado desde el principio",
        "Alberto Martín Abogados. Sus abogados penalistas en A Coruña"
      ],
      "content_length": 3075
    },
    {
      "description": "¿Tiene un problema laboral? Deje que un abogado laboralista experto le ayude. Deje sus problemas en manos de Alberto Martín Abogados",
      "title": "Abogado laboralista en Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/derecho-laboral",
      "language": "es",
      "content": "Abogado laboralista en Coruña | Alberto Martín Abogados Laboral Laboral Abogados laboralistas en A Coruña En Alberto Martín Abogados , encontrará un abogado laboralista que asesora y defiende a particulares y empresas de A Coruña y del resto de España. Éstos, son algunos de los servicios que nuestros abogados pueden ofrecerles: Reclamaciones de cantidad. Despidos . Extinción del contrato por causas objetivas. Impugnación de sanciones disciplinarias. Actuaciones ante la seguridad social. Sanciones de la inspección de trabajo. Clasificación profesional. Ejecuciones de sentencia. Actuaciones ante el FOGASA . Guía laboral El despido Nuestros abogados laboralistas de A Coruña, le explican los distintos tipos de despidos. La modificación sustancial de la condiciones de trabajo ¿Conoce los derechos que tiene si su empresa le cambia las condiciones de trabajo? Qué hacer ante un despido verbal ¿Sabría que hacer ante un despido verbal? Nuestros abogados se lo explican Cuéntenos su problema Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Laboral",
        "Laboral",
        "Abogados laboralistas en A Coruña",
        "Guía laboral",
        "El despido",
        "La modificación sustancial de la condiciones de trabajo",
        "Qué hacer ante un despido verbal",
        "Alberto Martín, Abogados Laboralistas en A Coruña"
      ],
      "content_length": 2396
    },
    {
      "description": "Resuelva sus problemas administrativos de la mano de abogados profesionales. Alberto Martín Abogados, expertos en derecho administrativo",
      "title": "Derecho Administrativo | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/derecho-administrativo",
      "language": "es",
      "content": "Derecho Administrativo | Alberto Martín Abogados Administrativo Administrativo Confíe en nuestros abogados sus problemas administrativos Nuestro día a día está rodeado de relaciones con la administración. Una multa de tráfico, una licencia de apertura, el pago de un impuesto, la solicitud de una ayuda, la denegación de un permiso de residencia, etc., tienen un elemento común: la administración. Alberto Martín Abogados , como despacho de abogados especialista en derecho administrativo , puede ayudarle en sus relaciones con la administración y defender sus intereses ante la misma: Recursos administrativos. Recursos ante la jurisdicción contencioso administrativa. Responsabilidad patrimonial de la Administración. Multas de tráfico. Extranjería . Etc. Recuerde: nuestros abogados se encuentran en A Coruña, pero podemos defenderle en toda España LLÁMENOS Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Administrativo",
        "Administrativo",
        "Confíe en nuestros abogados sus problemas administrativos",
        "Recuerde: nuestros abogados se encuentran en A Coruña, pero podemos defenderle en toda España",
        "Alberto Martín, abogados expertos en derecho administrativo"
      ],
      "content_length": 2262
    },
    {
      "description": "Eliminación de cláusulas suelo en A Coruña. No regale más dinero a su banco y elimínela con nuestros abogados expertos en cláusulas suelo en Coruña",
      "title": "Cláusulas Suelo en Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/clausulas-suelo",
      "language": "es",
      "content": "Cláusulas Suelo en Coruña | Alberto Martín Abogados Cláusulas Suelo Cláusulas Suelo Cláusulas suelo: ¿todavía sigue teniéndola? Si su respuesta a la anterior pregunta es afirmativa, debería empezar a hacer cálculos de cuanto dinero le está regalando al banco mes a mes . Pongamos que solicitó una hipoteca de 150.000 euros en julio de 2005 a pagar en 30 años, que el interés que pactó fue del Euribor + 1% y que su hipoteca tiene una cláusula suelo del 4%.  Según estos números, a ctualmente está pagando unos 69 euros de más todos los meses, es decir 828 euros anuales. ¿Sabe que con 828 euros podría pagar un viaje al Caribe, comprar una televisión de 42″ o adquirir un móvil de última generación? Guía cláusulas suelo Cláusulas suelo: Lo que necesita saber Nuestros Abogados le explican todo lo que necesita saber sobre cláusulas suelo Cómo saber si su claúsula suelo es nula ¿Quiere saber si su cláusula suelo es nula? Nuestro abogados le ayudan a identificarla. Cómo eliminar su cláusula suelo En Alberto Martín Abogados te enseñamos los pasos que debes seguir para eliminar tu cláusula suelo. Si empieza a ser consciente del dinero que le está regalando a su banco, en Alberto Martín Abogados queremos ayudarle.  Llámenos y de forma gratuita uno de nuestros abogados examinará su hipoteca, le dirá cuanto está pagando de más mensualmente, calculará cuanto debió haber pagado y realizará un estudio de viabilidad del caso, iniciando, si procede, las reclamaciones extrajudiciales y judiciales contra el banco. Y AHORA ADEMÁS PUEDE RECUPERAR TODO SU DINERO   Con la publicación, el 21 de diciembre de 2016, de la nueva sentencia del Tribunal de Justicia de la Unión Europea, ahora también puede recuperar el dinero pagado de más  por aplicación de la cláusula suelo  desde el comienzo del contrato. Ahora no sólo ahorrará dinero, sino que además  podrá recuperar parte del ya pagado. Guía cláusulas suelo Cláusulas suelo: Lo que necesita saber Nuestros Abogados le explican todo lo que necesita saber sobre cláusulas suelo Cómo saber si su claúsula suelo es nula ¿Quiere saber si su cláusula suelo es nula? Nuestro abogados le ayudan a identificarla. Cómo eliminar tu cláusula suelo En Alberto Martín Abogados te enseñamos los pasos que debes seguir para eliminar tu cláusula suelo. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Cláusulas Suelo",
        "Cláusulas Suelo",
        "Cláusulas suelo: ¿todavía sigue teniéndola?",
        "Guía cláusulas suelo",
        "Cláusulas suelo: Lo que necesita saber",
        "Cómo saber si su claúsula suelo es nula",
        "Cómo eliminar su cláusula suelo",
        "Y AHORA ADEMÁS PUEDE RECUPERAR TODO SU DINERO",
        "Guía cláusulas suelo",
        "Cláusulas suelo: Lo que necesita saber",
        "Cómo saber si su claúsula suelo es nula",
        "Cómo eliminar tu cláusula suelo",
        "Alberto Martín Abogados. Sus abogados especialistas en eliminación de cláusulas suelo en A Coruña"
      ],
      "content_length": 3702
    },
    {
      "description": "Si tiene una empresa y necesita un abogado, descubra los servicios que Alberto Martín Abogados puede ofrecerle. Abogados para empresas en Coruña",
      "title": "Servicios Jurídicos Empresas | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/servicios-juridicos-empresas",
      "language": "es",
      "content": "Servicios Jurídicos Empresas | Alberto Martín Abogados Empresas Empresas Servicios jurídicos a empresas En un mundo especializado y agresivo como el actual, es básico para una PYME contar con un asesoramiento jurídico que le permita no salir perjudicada en sus relaciones con bancos, multinacionales, proveedores, clientes, etc. Para competir de igual a igual con otras empresas, las PYMES necesitan tener un apoyo jurídico que les permita saber cuales son sus derechos y sus obligaciones, para de esta forma, no cometer errores en la firma de contratos y exigir el cumplimiento de los mismos, poder actuar ante impagos de clientes y en definitiva, les ayude a conocer la normativa que regula la actividad de su empresa. Alberto Martín Abogados , como despacho de abogados de empresas , es el apoyo jurídico que necesita. Por ello, podemos ofrecer los siguientes servicios: Reclamación de deuda. –  Deje sus impagos en manos de abogados con experiencia que velen por sus intereses y por su dinero. Asesoramiento jurídico.-  Le asesoraremos en cualquier asunto relacionado con su actividad comercial. Un asesoramiento correcto y a tiempo, evita futuros problemas. Reclamaciones extrajudiciales .  – Nuestro despacho aboga por la resolución extrajudicial y amistosa de sus problemas. Redacción y revisión de documentos legales y contratos. Sanciones administrativas.-   Recurrimos los procedimientos sancionadores a los que someta la administración a su empresa. Derecho laboral.-   Defensa en los procedimientos judiciales en los que su empresa pueda verse inmersa como consecuencia de las relaciones con sus trabajadores. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Empresas",
        "Empresas",
        "Servicios jurídicos a empresas",
        "Servicios Jurídicos para Empresas en A Coruña: Alberto Martín Abogados"
      ],
      "content_length": 3037
    },
    {
      "description": "Alberto Martín Abogados: su abogado especialista en cobro de deudas para A Coruña y resto de España. Llámenos y empiece a recuperar su dinero",
      "title": "Cobro de Deudas en A Coruña | Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/cobro-de-deudas",
      "language": "es",
      "content": "Cobro de Deudas en A Coruña | Alberto Martín Abogados Cobro de Deudas Cobro de Deudas Expertos en cobro de deudas en Coruña ¿Le deben dinero? Porque su dinero es importante, póngase en manos de abogados profesionales para recuperarlo. Tenemos una amplia experiencia en servicios de gestión y cobro de deudas . Nuestro servicio , está dirigido a particulares, profesionales, empresas y comunidades de vecinos de A Coruña y de todo el territorio nacional, que mantienen relaciones con morosos. Durante los últimos años, hemos recuperado miles de euros de nuestro clientes. E INCLUSO PUEDE SALIRLE GRATIS Más información ¿Por qué nosotros? Intentaremos buscar la forma más económica de recuperar la deuda. Utilizamos los procedimientos más rápidos para conseguir su dinero. Los servicios son prestados cumpliendo la legalidad y siguiendo las normas deontológicas de la abogacía. Nuestros presupuestos son transparentes y no tienen costes ocultos. Para ello puede consultar nuestros honorarios y le ofreceremos un presupuesto previo a la contratación Le mantendremos informado del estado en que se encuentran las gestiones de cobro, para que usted pueda conocer el estado de su dinero. ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Cobro de Deudas",
        "Cobro de Deudas",
        "Expertos en cobro de deudas en Coruña",
        "¿Le deben dinero?",
        "E INCLUSO PUEDE SALIRLE GRATIS",
        "¿Por qué nosotros?",
        "Alberto Martín Abogados, especialistas en Cobro de Deudas"
      ],
      "content_length": 2597
    },
    {
      "description": "¿Necesita un abogado en Coruña? No pierda tiempo y contacte con nuestro despacho de abogados Alberto Martín, Ronda de Nelle 96, Coruña",
      "title": "Contactar con Alberto Martín | Abogados en Coruña",
      "url": "https://www.amartinabogados.com/contactar",
      "language": "es",
      "content": "Contactar con Alberto Martín | Abogados en Coruña Contacto Contacto Formulario de contacto Nombre (requerido) E-mail (requerido) Teléfono Su mensaje Por favor, deja este campo vacío. He leído y acepto la Política de Privacidad Δ Nos encontramos en: Ronda de Nelle, 96, 15005 – A Coruña c/Amio, 114. P.I. Costa Vella 15707 (Santiago de Compostela) Teléfono 881 25 53 83 Email info@amartinabogados.com ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Contacto",
        "Contacto",
        "Formulario de contacto",
        "Alberto Martín, Despacho de Abogados en A Coruña"
      ],
      "content_length": 1815
    },
    {
      "description": null,
      "title": "Blog - Alberto Martín Abogados",
      "url": "https://www.amartinabogados.com/blog",
      "language": "es",
      "content": "Blog - Alberto Martín Abogados Blog por Alberto Martín Abogados ¿Cuánto tarda el tramite de extranjería en Madrid? 06 Nov 2025 en Blog de extranjería , Sin categoría No hay comentarios 2403 ¿Quieres saber cuánto tarda el tramite de extranjería en Madrid? Si has presentado un trámite de extranjería en Madrid, sabrás que la espera puede ser el factor más estresante. La Oficina de Extranjería de Madrid ha publicado las fechas orientativas de instrucción correspondientes al mes de noviembre de 2025. Esta tabla te indica la fecha de registro de las solicitudes que la Oficina está resolviendo... Leer Más por Alberto Martín Abogados Residencia Temporal de Familiares Españoles: La Guía Completa de la Nueva Autorización 08 Oct 2025 en Blog de extranjería No hay comentarios 1299   ¡Atención! Si eres extranjero y familiar de un ciudadano español, esta información es crucial para ti. La nueva Residencia Temporal Familiares Españoles ha simplificado drásticamente el proceso migratorio. Esta figura legal te permite vivir y trabajar en España por un periodo inicial de cinco años. Se trata de una autorización con grandes ventajas, creada para facilitar la unidad familiar. A continuación, te explicamos quién... Leer Más por Alberto Martín Abogados Victoria legal: conseguimos tarjeta de residencia para familiar de ciudadano de la UE 30 May 2025 en Sin categoría No hay comentarios 416 En Alberto Martín Abogados, estamos comprometidos con la defensa de los derechos de personas extranjeras en España. Recientemente, hemos obtenido una importante sentencia favorable en A Coruña, que obliga a la Administración a conceder la tarjeta de residencia de familiar de ciudadano de la UE a una ciudadana extranjera, tras haber sido inicialmente denegada. Esta sentencia refuerza la importancia de una defensa especializada en derecho... Leer Más por Alberto Martín Abogados Casarse en España estando irregular 04 Abr 2024 en Blog de extranjería 2 comentarios 7858 En la actualidad, muchas parejas están formadas por personas de diferentes nacionalidades, dando lugar a lo que se conoce como una “pareja mixta”. Esto ocurre cuando uno de los miembros de la pareja es ciudadano español o de la Unión Europea, mientras que el otro es ciudadano de un país no comunitario. En este contexto tan común hoy en día, surge la pregunta de si... Leer Más por Alberto Martín Abogados La carta de invitación 27 Jul 2023 en Blog de extranjería No hay comentarios 2100 Uno de los aspectos fundamentales que todo extranjero debe considerar al planificar su viaje a España, sea o no requerido un visado, es justificar y acreditar la finalidad y duración de su estancia en el país. Si el viaje es de carácter privado o turístico y ha sido motivado por una invitación de un particular, existe una herramienta legal conocida como la «Carta de Invitación»... Leer Más por Alberto Martín Abogados El matrimonio mixto 02 May 2023 en Blog de extranjería No hay comentarios 1117 En nuestro país, es posible que un ciudadano español se case con una persona extranjera, independientemente que se encuentre en situación legal o irregular en el país. A esto se le llama matrimonio mixto. Sin embargo, este tipo de matrimonio tiene un procedimiento especial que debe cumplirse para que sea válido en España. Antes de la celebración del matrimonio mixto, se debe llevar a cabo... Leer Más Página 1 de 11 1 2 3 4 5 ... 10 ... » Última » Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Blog",
        "¿Cuánto tarda el tramite de extranjería en Madrid?",
        "Residencia Temporal de Familiares Españoles: La Guía Completa de la Nueva Autorización",
        "Victoria legal: conseguimos tarjeta de residencia para familiar de ciudadano de la UE",
        "Casarse en España estando irregular",
        "La carta de invitación",
        "El matrimonio mixto"
      ],
      "content_length": 4801
    },
    {
      "description": "Abogados de familia en A Coruña. En Alberto Martín Abogados, tenemos al abogado que necesita. Garantizamos seriedad y compromiso",
      "title": "Abogados de Familia en Coruña | Alberto Martín",
      "url": "https://www.amartinabogados.com/derecho-familia",
      "language": "es",
      "content": "Abogados de Familia en Coruña | Alberto Martín Familia Familia Sus abogados de familia en Coruña Contar con un  abogado de familia es de vital importancia en situaciones legales que involucran problemas familiares. Los procedimientos de familia, por sus particularidades, requieren de una gran especialización, debido principalmente a lo delicado de los asuntos que en ellos se tratan. En Alberto Martín Abogados , como expertos abogados de familia , podemos ayudarle a navegar por un proceso legal y emocionalmente desafiante, garantizando que sus derechos e intereses estén protegidos en todo momento. Además, nuestros abogados están en continua formación, con el único objetivo de poder estar al día de los diversos cambios legislativos y jurisprudenciales en esta materia y poder ofrecerle, con garantías, los siguientes servicios: Separaciones y divorcios (tanto mutuo acuerdo como contenciosos) Divorcio Express. Procedimientos sobre guarda y custodia. Liquidación del régimen matrimonial. Alimentos entre parientes. Filiación. Ejecuciones de sentencias de alimentos. Violencia de género y doméstica. Modificación de medidas. Tutela y curatela. ¿Por qué elegirnos? Como abogados de familia, tenemos amplia experiencia tramitando procedimientos de divorcio, guardia y custodia, alimentos, violencia de género y en general, todo tipo de asuntos relacionados con el derecho de familia. Defenderemos sus derechos e intereses y trabajaremos para garantizar un resultado justo de asunto. Porque a nuestros conocimientos en la materia se une la calidad humana de nuestros abogados, que nos permite dar una un servicio de calidad y personalizado a las necesidades del cliente. Le ofrecemos diversos canales de comunicación (teléfono, Whatsapp, email, etc.), para que que usted esté siempre informado del estado de su procedimiento. En nuestro despacho tendrá un presupuesto cerrado y sin sorpresas . Además, si lo necesita, le ofrecemos facilidades de pago . Le asesoramos y apoyamos una vez finalizado el procedimiento  para aclarar cualquier duda que le surja en relación con las medidas adoptadas.  ¿Le ayudamos? Usamos cookies propias y de terceros para mejorar su experiencia de usuario y con motivos analíticos. Si continúa navegando entendemos que acepta su uso. Acepto Saber Más Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Familia",
        "Familia",
        "Sus abogados de familia en Coruña",
        "¿Por qué elegirnos?",
        "Si necesita un abogado de familia en A Coruña, Alberto Martín Abogados es su despacho"
      ],
      "content_length": 3515
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 69561,
  "crawled_at": "2026-01-28T15:35:42.356338Z"
}