{
  "metadata": {
    "description": "Alteled somos una empresa dedicada a la instalación y reparación de sistemas de electricidad, telecomunicaciones, videoporteros, instalación domótica, ...",
    "title": "Sistemas Alteled en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Alteled somos una empresa dedicada a la instalación y reparación de sistemas de electricidad, telecomunicaciones, videoporteros, instalación domótica, ...",
      "title": "Sistemas Alteled en Santiago de Compostela",
      "url": "https://www.alteled.es/",
      "language": "es",
      "content": "Sistemas Alteled en Santiago de Compostela Expertos en instalación y sistemas de electricidad Saber más Descubra la comodidad de la domótica en Santiago Saber más ¿Quiénes somos y qué ofrecemos en Alteled? Alteled es una empresa líder en el sector de la electricidad y telecomunicaciones , dedicada a brindar soluciones integrales para hogares y comunidades desde el año 2010, en Santiago de Compostela. Con más de 14 años de experiencia , nos especializamos en la instalación y reparación de sistemas eléctricos , videoporteros, sistemas LED, lámparas y tecnología de calor azul. Ofrecemos servicios de instalación domótica , permitiendo a nuestros clientes disfrutar de hogares inteligentes y eficientes. Nuestro compromiso con la calidad y la seguridad se refleja en nuestros servicios de mantenimiento para comunidades y nuestro servicio de reparación de averías disponible las 24 horas del día. En Alteled, nos enorgullecemos de nuestra trayectoria y nuestra capacidad para adaptarnos a las necesidades cambiantes del mercado, asegurando siempre la satisfacción y confianza de nuestros clientes. Contamos con amplia experiencia en electricidad y domótica en Santiago Como expertos en electricidad y domótica en Santiago, nuestra experiencia en el sector nos permite ofrecer una gama completa de soluciones adaptadas a las necesidades específicas de cada cliente. Nos destacamos por nuestro servicio 24 horas , garantizando atención inmediata para cualquier urgencia eléctrica, asegurando que su hogar o negocio esté siempre seguro y funcionando sin problemas. Entre nuestros servicios , ofrecemos: Instalaciones eléctricas Reparaciones eléctricas Mantenimiento de sistemas eléctricos Instalaciones domóticas Domótica para empresas Domótica de persianas Cuente con los servicios especializados de Alteled Electricidad Nos especializamos en electricidad en Santiago con más de 14 años de experiencia. Ofrecemos instalaciones eléctricas modernas, mantenimiento de sistemas y reparaciones eléctricas rápidas y efectivas, disponibles las 24 horas. Confíe en nuestro equipo para garantizar la seguridad y eficiencia de sus instalaciones eléctricas. Saber más Domótica Transforme su hogar o negocio con nuestras instalaciones domóticas en Santiago. En Alteled, le ofrecemos sistemas domóticos avanzados para controlar iluminación, seguridad y electrodomésticos desde su móvil. Además, brindamos soluciones de domótica para empresas en Santiago y domótica para persianas, para una mayor comodidad y eficiencia. Saber más Iluminación Ofrecemos servicios completos de instalación de iluminación LED para hogares y negocios. Garantizamos soluciones modernas y eficientes que optimizan el ahorro energético y mejoran la calidad lumínica. Nuestro equipo se encarga de todo el proceso, desde el diseño hasta la instalación, asegurando una iluminación adaptada a sus necesidades. Saber más Climatización Brindamos soluciones de climatización eficientes para cualquier espacio, incluyendo calefacción eléctrica y estufas de pellets. Nuestro equipo garantiza instalaciones profesionales que aseguran un confort óptimo y un ahorro energético significativo. Adaptamos cada sistema a sus necesidades específicas para maximizar el bienestar en su hogar o negocio. Saber más Contacte con Alteled para más información ¿Listo para mejorar la eficiencia y comodidad de su hogar o negocio? Contacte con Alteled hoy mismo para obtener información sobre nuestros servicios de electricidad, iluminación, climatización y domótica en Santiago . Nuestro equipo de expertos está disponible para resolver todas sus dudas y ofrecerle soluciones personalizadas. ¡Llámenos ahora y transforme su espacio con la mejor tecnología y profesionalismo! Contactar",
      "headings": [
        "Expertos en instalación y sistemas de electricidad",
        "Descubra la comodidad de la domótica en Santiago",
        "¿Quiénes somos y qué ofrecemos en Alteled?",
        "Contamos con amplia experiencia en electricidad y domótica en Santiago",
        "Cuente con los servicios especializados de Alteled",
        "Electricidad",
        "Domótica",
        "Iluminación",
        "Climatización",
        "Contacte con Alteled para más información"
      ],
      "content_length": 3723
    },
    {
      "description": "Alteled somos una empresa de electricidad en Santiago de Compostela, que ofrecemos servicios integrales. Disponemos de atención al cliente 24 horas.",
      "title": "Electricistas en Santiago - Alteled",
      "url": "https://www.alteled.es/electricista-santiago.aspx",
      "language": "es",
      "content": "Electricistas en Santiago - Alteled ¿Buscando un electricista en Santiago de Compostela? Alteled es su empresa de electricidad de confianza En Alteled , somos una destacada empresa de electricidad en Santiago de Compostela , dedicada a brindar servicios integrales en el ámbito eléctrico tanto en la ciudad como en sus alrededores. Nuestro equipo de electricistas en Santiago está compuesto por profesionales altamente cualificados, preparados para llevar a cabo cualquier tipo de proyecto de instalaciones y reparaciones eléctricas. Nos especializamos en ofrecer soluciones adaptadas a las necesidades de cada cliente, siempre cumpliendo con las normativas de seguridad más estrictas. Ofrecemos una amplia gama de servicios eléctricos, destacando nuestras instalaciones eléctricas, así como las reparaciones eléctricas en Santiago. Además, proporcionamos un servicio de atención 24 horas , asegurando una respuesta rápida y eficiente ante cualquier emergencia. Como instaladores eléctricos en Santiago, nos enorgullece nuestra capacidad para abordar desde pequeños arreglos hasta proyectos eléctricos complejos, garantizando siempre la satisfacción y seguridad de nuestros clientes. Si busca una empresa de electricidad en Santiago confiable, Alteled es su mejor opción para cualquier servicio eléctrico. Nos encargamos de todo tipo de instalaciones eléctricas en Santiago Instalaciones eléctricas En Alteled, ofrecemos servicios completos de instalaciones eléctricas en Santiago, abarcando desde el diseño inicial hasta la ejecución final de proyectos. Nuestros instaladores eléctricos en Santiago aseguran trabajos seguros y eficientes, cumpliendo con todas las normativas vigentes. Nos especializamos en adaptar nuestras soluciones a las necesidades específicas de cada cliente, garantizando un resultado de alta calidad que satisfaga todas sus expectativas y requerimientos eléctricos. Mantenimiento de sistemas Nuestro equipo de electricistas en Santiago proporciona un mantenimiento preventivo y correctivo integral para asegurar el óptimo funcionamiento de sus sistemas eléctricos. En Alteled, nos dedicamos a mantener sus instalaciones en perfecto estado, ofreciendo una atención personalizada y detallada. Como una empresa de electricidad en Santiago de confianza, nuestro compromiso es garantizar la durabilidad y eficiencia de sus sistemas eléctricos a lo largo del tiempo. Reparaciones eléctricas Somos especialistas en reparaciones eléctricas en Santiago, capaces de atender cualquier avería con rapidez y eficacia. Gracias a nuestro servicio eléctrico en Santiago disponible las 24 horas, estamos siempre preparados para solucionar emergencias. Nuestro objetivo es garantizar la seguridad y el correcto funcionamiento de sus instalaciones eléctricas, ofreciendo soluciones adaptadas a cada situación para maximizar la confianza y satisfacción de nuestros clientes. ¿Avería eléctrica? Contacte con nuestro electricista 24 horas En Alteled, ofrecemos un servicio de reparaciones eléctricas en Santiago disponible las 24 horas , pensado para atender cualquier avería eléctrica a cualquier hora del día. Como electricistas en Santiago, entendemos la importancia de resolver problemas eléctricos de manera rápida y eficiente, brindando tranquilidad y seguridad a nuestros clientes en todo momento. Confíe en nuestra empresa de electricidad en Santiago para emergencias eléctricas urgentes. Contacto Apueste por la seguridad en sus instalaciones eléctricas, elija por Alteled Instalaciones de obra nueva Como profesionales de la electricidad, realizamos instalaciones eléctricas en Santiago para obras nuevas, asegurando que cada proyecto cuente con un sistema eléctrico moderno y seguro . Nuestros instaladores eléctricos en Santiago están altamente capacitados para trabajar desde el inicio en construcciones nuevas, ofreciendo soluciones eficientes y personalizadas. Cumplimos con todas las normativas de seguridad vigentes, garantizando instalaciones que no solo cumplen con los estándares, sino que también superan las expectativas de nuestros clientes. Sustitución de sistemas antiguos Si su inmueble cuenta con una instalación eléctrica antigua, en Alteled nos especializamos en la sustitución de sistemas eléctricos. Nos encargamos de reformar instalaciones obsoletas para prevenir problemas futuros y garantizar la máxima seguridad. Confíe en nuestra empresa de electricidad en Santiago para renovar y actualizar sus sistemas eléctricos, asegurando un funcionamiento óptimo y seguro, y mejorando la eficiencia energética de su propiedad. Instaladores eléctricos en Santiago para particulares y empresas Ofrecemos servicios completos de instalaciones eléctricas, mantenimiento y reparación para particulares y empresas. Ya sea en viviendas independientes, comunidades de vecinos, locales comerciales o naves industriales, nuestros electricistas en Santiago están capacitados para brindar soluciones eficientes y seguras. Nos especializamos en adaptarnos a las necesidades específicas de cada cliente, asegurando un servicio de alta calidad. Además de las reparaciones eléctricas en Santiago, nuestro equipo se encarga del mantenimiento preventivo y correctivo, garantizando el óptimo funcionamiento de sus sistemas eléctricos. Para mejorar la eficiencia y seguridad de sus instalaciones , también ofrecemos servicios de iluminación , asegurando un entorno bien iluminado y energéticamente eficiente. Puede encontrar más detalles en nuestra pestaña de servicios de iluminación. Como instaladores eléctricos en Santiago, nos enorgullece proporcionar un servicio eléctrico en Santiago integral, respaldado por más de 14 años de experiencia en el sector. Confíe en Alteled para todas sus necesidades eléctricas y disfrute de la tranquilidad que ofrece una empresa de electricidad en Santiago confiable y profesional. Contacte con nuestros instaladores eléctricos y resuelva sus dudas No espere más para asegurar la eficiencia y seguridad de sus instalaciones eléctricas. En Alteled , nuestros electricistas están disponibles las 24 horas para cualquier servicio eléctrico en Santiago que necesite. Contacte con nosotros ahora para instalaciones eléctricas, mantenimiento o reparaciones eléctricas. Llame y descubra por qué somos la empresa de electricidad en Santiago de confianza para particulares y empresas. ¡Estamos aquí para ayudarle en cualquier momento! Contactar",
      "headings": [
        "¿Buscando un electricista en Santiago de Compostela?",
        "Alteled es su empresa de electricidad de confianza",
        "Nos encargamos de todo tipo de instalaciones eléctricas en Santiago",
        "Instalaciones eléctricas",
        "Mantenimiento de sistemas",
        "Reparaciones eléctricas",
        "¿Avería eléctrica? Contacte con nuestro electricista 24 horas",
        "Apueste por la seguridad en sus instalaciones eléctricas, elija por Alteled",
        "Instalaciones de obra nueva",
        "Sustitución de sistemas antiguos",
        "Instaladores eléctricos en Santiago para particulares y empresas",
        "Contacte con nuestros instaladores eléctricos y resuelva sus dudas"
      ],
      "content_length": 6383
    },
    {
      "description": "Alteled somos una empresa de domótica en Santiago de Compostela, que hacemos instalaciones, reparaciones eléctricas, mantenimiento de sistemas, ...",
      "title": "Servicios de domótica en Santiago - Alteled",
      "url": "https://www.alteled.es/domotica-santiago.aspx",
      "language": "es",
      "content": "Servicios de domótica en Santiago - Alteled Instalación de sistemas de domótica en Santiago de Compostela Apueste por la automatización de su vivienda con Alteled La domótica es un conjunto de tecnologías avanzadas aplicadas al control y la automatización inteligente de la vivienda, permitiendo una gestión eficiente de la energía, la seguridad, el confort y la comunicación. En Alteled , nos especializamos en las instalaciones domóticas en Santiago, ofreciendo soluciones personalizadas que permiten a los usuarios controlar aspectos clave de su hogar, como domótica para persianas la iluminación, sistemas de seguridad y electrodomésticos , desde su móvil. Nuestro equipo está altamente capacitado para implementar sistemas domóticos en Santiago que optimizan la funcionalidad y el confort de su vivienda. Además, ofrecemos soluciones específicas como domótica para persianas, facilitando el control automático de las mismas. Como una de las principales empresas de domótica en Santiago , garantizamos un servicio profesional y adaptado a sus necesidades. También brindamos opciones de domótica para empresas, mejorando la eficiencia y el control en entornos corporativos. Nuestra misión es proporcionar tecnología avanzada que simplifique la vida diaria, ofreciendo comodidad y ahorro energético a nuestros clientes. ¿Qué aplicaciones tienen nuestros sistemas domóticos en Santiago? Los sistemas domóticos tienen diversas aplicaciones tanto en viviendas particulares como en negocios. Estas tecnologías permiten una gestión integral y eficiente de aspectos cruciales como la seguridad, el control remoto, la automatización y la iluminación. Como una de las empresas de domótica en Santiago, puede disfrutar de un mayor confort al controlar todos estos elementos desde su móvil o dispositivo inteligente . En el ámbito residencial, la domótica para empresas y los sistemas de automatización proporcionan una experiencia personalizada y segura, mejorando la calidad de vida al ofrecer un control total sobre el entorno doméstico. Además, la implementación de sistemas domóticos puede resultar en una mejor eficiencia energética , optimizando el uso de recursos y reduciendo costes. En Alteled, ofrecemos instalaciones domóticas en Santiago adaptadas a sus necesidades específicas, garantizando tanto comodidad como ahorro para su hogar o negocio. Nuestro compromiso es ofrecer un servicio de calidad, utilizando tecnología punta para asegurar la satisfacción de nuestros clientes. La integración de sistemas domóticos no solo facilita la vida cotidiana, sino que también aporta un valor añadido a su propiedad . Descubra todo lo que puede ofrecerle la domótica con nuestros expertos Descubra todas las opciones contactando con Alteled, empresa de domótica en Santiago . Nuestros expertos en sistemas domóticos están listos para ofrecerle soluciones personalizadas para su hogar o negocio. Consulte con nosotros sobre instalaciones domóticas y obtenga un presupuesto ajustado a sus necesidades. No dude en llamarnos para conocer los detalles y beneficios de la domótica para empresas en Santiago y más. ¡Estamos aquí para ayudarle! Contactar Razones para instalar domótica en su vivienda en Santiago Mayor comodidad La domótica facilita la gestión de las tareas del hogar, mejorando el confort general. Con sistemas domóticos en Santiago, puede controlar la iluminación, la temperatura y otros aspectos del hogar desde su móvil, haciendo que su vida diaria sea más cómoda y sencilla. Además, estos sistemas permiten programar rutinas diarias para que su hogar se adapte a sus necesidades, proporcionando una experiencia de vida más eficiente y personalizada. La integración de dispositivos inteligentes también permite monitorear y ajustar las configuraciones de su hogar en tiempo real, aumentando la comodidad y la seguridad. Ahorro energético Instalar sistemas domóticos ayuda a optimizar el uso de energía en su vivienda, reduciendo el consumo y los costos asociados. La domótica permite ajustar automáticamente la iluminación y la climatización, logrando un ahorro energético significativo y eficiente. También puede programar los electrodomésticos para que funcionen en horarios específicos, cuando las tarifas de energía son más bajas. Con sensores inteligentes, los sistemas domóticos detectan la presencia de personas y ajustan el consumo de energía en consecuencia, evitando el desperdicio. Esto no solo contribuye a la sostenibilidad ambiental, sino que también reduce considerablemente las facturas de servicios. Accesibilidad La domótica para empresas y en viviendas facilita el control del entorno para personas con movilidad reducida o discapacidades. Con instalaciones domóticas, estos usuarios pueden manejar la seguridad y la iluminación de su hogar de manera más fácil y accesible. Los sistemas de voz y los controles remotos permiten efectuar ajustes sin necesidad de moverse. Además, la domótica puede integrarse con dispositivos médicos y de asistencia, proporcionando alertas y monitoreo continuo. Esto mejora la autonomía y la calidad de vida de las personas con necesidades especiales, haciendo su entorno más amigable y seguro. Tipos de sistemas domóticos que podemos ofrecerle Seguridad La domótica en Santiago optimiza la gestión del hogar, permitiendo controlar iluminación y temperatura desde el móvil. Estos sistemas permiten programar rutinas diarias, adaptando el hogar a sus necesidades. Además, integran dispositivos inteligentes que ajustan configuraciones en tiempo real, incrementando la comodidad, seguridad y eficiencia en la vida diaria. Iluminación Instalar domótica en Santiago reduce el consumo energético y los costos asociados. Ajusta automáticamente iluminación y climatización, y permite programar electrodomésticos para funcionar en horarios con tarifas más bajas. Los sensores inteligentes detectan la presencia de personas, evitando el desperdicio de energía. Esto contribuye a la sostenibilidad y disminuye significativamente las facturas. Electrodomésticos Como una de las empresas de domótica en Santiago, facilitamos el control del entorno para personas con movilidad reducida o discapacidades. Los sistemas permiten manejar seguridad e iluminación mediante controles remotos o de voz, mejorando la accesibilidad. También se integran con dispositivos médicos para proporcionar monitoreo continuo, aumentando la autonomía y calidad de vida. Pida presupuesto para instalar domótica en Santiago de la mano de profesionales Si tiene dudas sobre la domótica en Santiago y cómo puede mejorar su hogar o negocio, no dude en contactar con Alteled . Nuestro equipo de expertos en sistemas domóticos en Santiago está encantado de resolver todas sus preguntas y ofrecerle la mejor solución adaptada a sus necesidades. Llame hoy para conocer más sobre nuestras instalaciones domóticas en Santiago y cómo pueden beneficiarle. Contacto",
      "headings": [
        "Instalación de sistemas de domótica en Santiago de Compostela",
        "Apueste por la automatización de su vivienda con Alteled",
        "¿Qué aplicaciones tienen nuestros sistemas domóticos en Santiago?",
        "Descubra todo lo que puede ofrecerle la domótica con nuestros expertos",
        "Razones para instalar domótica en su vivienda en Santiago",
        "Mayor comodidad",
        "Ahorro energético",
        "Accesibilidad",
        "Tipos de sistemas domóticos que podemos ofrecerle",
        "Seguridad",
        "Iluminación",
        "Electrodomésticos",
        "Pida presupuesto para instalar domótica en Santiago de la mano de profesionales"
      ],
      "content_length": 6878
    },
    {
      "description": "En Alteled, somos una empresa especializada en electricidad y domótica en Santiago de Compostela. Contamos con más de 14 años de experiencia en el sector.",
      "title": "Servicios de electricidad en Santiago - Alteled",
      "url": "https://www.alteled.es/servicios-electricidad-santiago.aspx",
      "language": "es",
      "content": "Servicios de electricidad en Santiago - Alteled Instalación y mantenimiento de electricidad y domótica en Santiago Descubra los servicios de Alteled: su solución eléctrica integral en Santiago En Alteled, somos una empresa especializada en soluciones integrales de electricidad , iluminación y climatización en Santiago de Compostela. Con más de 14 años de experiencia , ofrecemos una amplia gama de servicios, que incluyen la instalación y reparación de sistemas eléctricos, la implementación de tecnología domótica avanzada, y soluciones de iluminación LED y climatización eficiente. Nuestro equipo de electricistas y expertos en climatización e iluminación está altamente capacitado para satisfacer las necesidades de particulares y empresas. Garantizamos un servicio profesional y personalizado, asegurando la máxima eficiencia, comodidad y ahorro energético en sus instalaciones. Alteled es su mejor opción en Santiago para obtener soluciones confiables y efectivas. ¿Qué le ofrecen nuestros profesionales? Instalaciones eléctricas en Santiago Realizamos instalaciones completas para proyectos nuevos o reformas, asegurando un sistema eléctrico moderno y eficiente. Nuestros instaladores eléctricos en Santiago garantizan trabajos seguros, cumpliendo con las normativas vigentes. Domótica para empresas en Santiago Implementamos sistemas domóticos en Santiago adaptados a empresas, optimizando el control de recursos y mejorando la gestión de entornos laborales para mayor eficiencia y seguridad. Iluminación LED para sus espacios Ofrecemos instalación de sistemas de iluminación LED eficiente y moderna, garantizando ahorro energético, durabilidad y una luz de alta calidad para viviendas particulares y negocios. Sistemas eficientes de climatización Proporcionamos soluciones de climatización eficientes, incluyendo calefacción eléctrica y estufas de pellets, para un confort óptimo y ahorro energético en su hogar o negocio. Solicite cualquiera de los servicios de Alteled Electricidad En Alteled, somos expertos en servicios eléctricos en Santiago de Compostela, ofreciendo soluciones integrales para instalaciones, mantenimientos y reparaciones. Contamos con electricistas cualificados que garantizan seguridad y eficiencia en cada proyecto, desde pequeños arreglos hasta complejas instalaciones de obra nueva. Ofrecemos un servicio de atención 24 horas para emergencias, brindando una respuesta rápida y profesional en cualquier situación. Saber más Domótica Especialistas en domótica, en Alteled automatizamos viviendas y negocios en Santiago, proporcionando control eficiente de iluminación, seguridad, climatización y electrodomésticos desde su dispositivo móvil. Adaptamos cada instalación a las necesidades del cliente, facilitando un entorno más cómodo, seguro y energéticamente eficiente. Ofrecemos soluciones tanto para viviendas particulares como para empresas, optimizando el confort y el ahorro energético. Saber más Iluminación En Alteled ofrecemos instalaciones de iluminación LED tanto en viviendas particulares como en locales comerciales, industrias y espacios públicos. Trabajamos con los sistemas más avanzados del mercado, asegurando eficiencia energética y calidad lumínica. Nuestra especialidad es la instalación de luminarias LED , una solución innovadora que reduce el consumo energético y garantiza una iluminación sostenible, adecuada a cada entorno y necesidad. Saber más Climatización Ofrecemos soluciones de climatización con sistemas eficientes para todo tipo de espacios. En Alteled, instalamos calefacción eléctrica y estufas de pellets , proporcionando un ambiente confortable y sostenible. Nuestro equipo especializado garantiza una instalación profesional, adaptada a las necesidades del cliente, logrando un uso eficiente de la energía para reducir los costos y aumentar el bienestar en su hogar o negocio. Saber más ¿A qué esperas? ¡Contáctenos! Para conocer más sobre nuestros servicios o para solicitar una consulta, no dude en contactar con Alteled . Nuestro equipo estará encantado de ayudarle con cualquier pregunta y ofrecerle la mejor solución en electricidad, climatización y domótica en Santiago . ¡Llámenos hoy mismo y descubra cómo podemos mejorar su hogar o negocio! Contactar",
      "headings": [
        "Instalación y mantenimiento de electricidad y domótica en Santiago",
        "Descubra los servicios de Alteled: su solución eléctrica integral en Santiago",
        "¿Qué le ofrecen nuestros profesionales?",
        "Instalaciones eléctricas en Santiago",
        "Domótica para empresas en Santiago",
        "Iluminación LED para sus espacios",
        "Sistemas eficientes de climatización",
        "Solicite cualquiera de los servicios de Alteled",
        "Electricidad",
        "Domótica",
        "Iluminación",
        "Climatización",
        "¿A qué esperas? ¡Contáctenos!"
      ],
      "content_length": 4235
    },
    {
      "description": "Información de contacto de Alteled, en Santiago, empresa de electricidad, domótica, iluminación y climatización: Dirección, teléfono, email y otros datos.",
      "title": "Datos de contacto de Alteled - Santiago de Compostela",
      "url": "https://www.alteled.es/contacto.aspx",
      "language": "es",
      "content": "Datos de contacto de Alteled - Santiago de Compostela Contactar con Alteled en Santiago de Compostela Contacte con nosotros Contáctenos y obtenga respuestas rápidas y efectivas a todas sus dudas. En Alteled, estamos aquí para ayudarle con la máxima eficiencia y cordialidad. ¡Esperamos su mensaje! Dirección Padrón, 3 3º Dch. 15702 - Santiago de Compostela (A Coruña) Teléfono 626 829 859 Horario Lunes a Viernes de 9:00 a 13:00 y de 16:00 a 19:00. E-mail alteled2012@gmail.com Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con Alteled en Santiago de Compostela",
        "Contacte con nosotros",
        "Formulario de contacto"
      ],
      "content_length": 874
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.alteled.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Alteled se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a alteled.es. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2024-07-12. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo alteled2012@gmail.com o llamando al teléfono 626 829 859. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Alteled. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2049
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 24142,
  "crawled_at": "2026-01-28T15:02:14.323158Z"
}