{
  "metadata": {
    "description": "SOS Manitas ofrece servicios profesionales de fontanería, electricidad, albañilería, pintura y reformas en A Coruña. Atención 24h, presupuestos gratuitos. Especialistas en reparaciones urgentes y mantenimiento del hogar.",
    "title": "SOS Manitas - Servicios de Mantenimiento y Reparaciones en A Coruña | Fontanería, Electricidad, Reformas 24h",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "SOS Manitas ofrece servicios profesionales de fontanería, electricidad, albañilería, pintura y reformas en A Coruña. Atención 24h, presupuestos gratuitos. Especialistas en reparaciones urgentes y mantenimiento del hogar.",
      "title": "SOS Manitas - Servicios de Mantenimiento y Reparaciones en A Coruña | Fontanería, Electricidad, Reformas 24h",
      "url": "https://www.manitassos.com/",
      "language": "es",
      "content": "SOS Manitas - Servicios de Mantenimiento y Reparaciones en A Coruña | Fontanería, Electricidad, Reformas 24h Reformas y reparaciones 24/7 en A Coruña Rápidos, limpios y de confianza Especialistas en electricidad, fontanería, pladur, pintura, reformas de baños y cocinas. Servicio de urgencias 24 horas en A Coruña y alrededores. Llámanos Ahora WhatsApp 24/7 Urgencias +15 Años experiencia 100% Garantía Nuestros Servicios Ofrecemos una amplia gama de servicios de mantenimiento y reformas para tu hogar o negocio Urgencias 24h Servicio de emergencias las 24 horas del día, todos los días del año Ver más Electricidad Instalaciones, reparaciones, iluminación LED y sistemas de seguridad Ver más Fontanería Grifos, cisternas, fugas, instalaciones y reparaciones urgentes Ver más Reformas y Pladur Tabiques, falsos techos, reformas de baños y cocinas completas Ver más Pintura Pintura interior y exterior, alisado de paredes y acabados Ver más Suelos y Montajes Tarima flotante, azulejos, montaje de muebles y electrodomésticos Ver más Servicios de Urgencia 24 horas Noches (20:00-08:00): +65€ desplazamiento Festivo y fines de semana: +80€ desplazamiento ¿Por qué elegirnos? Somos tu mejor opción para reformas y reparaciones en A Coruña Urgencias 24h Disponibles las 24 horas del día, 365 días al año para emergencias Rapidez Respuesta inmediata y soluciones rápidas para tus problemas Garantía Todos nuestros trabajos incluyen garantía de calidad Confianza Más de 15 años de experiencia y clientes satisfechos Profesionalidad Técnicos cualificados con herramientas profesionales Limpieza Dejamos tu hogar limpio y ordenado después de cada trabajo Lo que dicen nuestros clientes Testimonios reales de clientes satisfechos en A Coruña María González A Coruña \"Excelente servicio. Vinieron en menos de una hora para arreglar una fuga urgente. Muy profesionales y limpios.\" Fontanería urgente Carlos Fernández Oleiros \"Reformaron mi baño completo. Trabajo impecable, cumplieron los plazos y el precio fue muy justo.\" Reforma de baño Ana Rodríguez Arteixo \"Instalación eléctrica perfecta. Muy atentos y explicaron todo el proceso. Los recomiendo 100%.\" Instalación eléctrica José Luis Martín Cambre \"Servicio de urgencia nocturno. Solucionaron el problema rápidamente. Muy agradecido por su disponibilidad.\" Urgencia 24h 4.9/5 basado en +200 reseñas Zonas de Servicio Cubrimos A Coruña y toda el área metropolitana con nuestros servicios profesionales A Coruña Centro urbano y todos los barrios Pastoriza Zona residencial y rural Sada Zona costera y residencial Espíritu Santo Área residencial moderna Bergondo Zona metropolitana norte Guísamo Área residencial tranquila Betanzos Ciudad histórica y alrededores ¿Tu zona no aparece en la lista? También atendemos otras localidades cercanas. Consúltanos sin compromiso. Consultar Zona WhatsApp 🟥 Solicita tu Presupuesto Gratis Servicio en A Coruña y alrededores · Atención 24/7 · Respuesta inmediata 📩 Recibirás tu presupuesto en la menor brevedad posible ¿Tu trabajo es urgente? * Sí, necesito atención urgente (24h o festivo) No, es una reparación normal Nombre completo * Teléfono de contacto * Correo electrónico (opcional) Zona o dirección del servicio * Selecciona tu zona A Coruña Oleiros Sada Cambre Culleredo Bergondo Arteixo Betanzos Pastoriza Espíritu Santo Guísamo Otras zonas Tipo de servicio * Selecciona el servicio Fontanería Electricidad Albañilería Pintura Carpintería Pladur / techos Jardinería Reforma parcial o integral Otros (especificar) Tipo de inmueble Selecciona el tipo Vivienda Local Oficina Comunidad Otro Superficie o nº de estancias Accesibilidad Selecciona accesibilidad Con ascensor Sin ascensor Acceso difícil No lo sé Calidad de materiales Selecciona calidad Económica Estándar Premium Descripción del trabajo (opcional) 0/500 caracteres Subir fotos (opcional) - hasta 6 imágenes JPG o PNG Consentimiento RGPD * Acepto que SOS Manitas utilice mis datos exclusivamente para ofrecerme un presupuesto personalizado. 🟥 SOLICITAR PRESUPUESTO",
      "headings": [
        "SOS Manitas",
        "Reformas y reparaciones 24/7 en A Coruña",
        "Nuestros Servicios",
        "Urgencias 24h",
        "Electricidad",
        "Fontanería",
        "Reformas y Pladur",
        "Pintura",
        "Suelos y Montajes",
        "Servicios de Urgencia 24 horas",
        "¿Por qué elegirnos?",
        "Urgencias 24h",
        "Rapidez",
        "Garantía",
        "Confianza",
        "Profesionalidad",
        "Limpieza",
        "Lo que dicen nuestros clientes",
        "Zonas de Servicio",
        "A Coruña"
      ],
      "content_length": 4014
    },
    {
      "description": "Servicios profesionales de manitas en A Coruña: fontanería, electricidad, cerrajería, carpintería. Precios transparentes, disponibles 24/7. Urgencias y reparaciones rápidas.",
      "title": "Servicios de Manitas A Coruña 24H - Fontanería, Electricidad, Cerrajería",
      "url": "https://www.manitassos.com/servicios",
      "language": "es",
      "content": "Servicios de Manitas A Coruña 24H - Fontanería, Electricidad, Cerrajería Servicios de Urgencia 24H Noches (20:00-08:00): +65€ desplazamiento Festivos y fines de semana: +80€ desplazamiento Fontanería Reparación de grifos 24H Arreglo de grifos que gotean o no funcionan correctamente Desde 25€ Pagar Ahora Desatasco de tuberías 24H Eliminación de obstrucciones en desagües y tuberías Desde 35€ Pagar Ahora Reparación de cisternas 24H Arreglo de cisternas que no cargan o pierden agua Desde 30€ Pagar Ahora Cambio de válvulas Sustitución de válvulas de paso y reguladoras Desde 40€ Pagar Ahora Instalación de sanitarios Montaje completo de inodoros, bidés y lavabos Desde 80€ Pagar Ahora Reparación de fugas 24H Localización y reparación de fugas de agua Desde 45€ Pagar Ahora Electricidad Cambio de enchufes Sustitución de enchufes dañados o antiguos Desde 15€ Pagar Ahora Instalación de luces Montaje de lámparas, focos y sistemas de iluminación Desde 25€ Pagar Ahora Reparación de cuadros eléctricos 24H Arreglo de averías en cuadros de distribución Desde 60€ Pagar Ahora Instalación de interruptores Montaje de interruptores simples y conmutados Desde 20€ Pagar Ahora Revisión de instalación Inspección completa de la instalación eléctrica Desde 50€ Pagar Ahora Emergencias eléctricas 24H Reparación urgente de averías eléctricas graves Desde 80€ Pagar Ahora Cerrajería Apertura de puertas 24H Apertura sin daños de puertas bloqueadas Desde 50€ Pagar Ahora Cambio de cerraduras Sustitución completa de cerraduras de seguridad Desde 45€ Pagar Ahora Duplicado de llaves Copia de llaves de casa, coche y trasteros Desde 15€ Pagar Ahora Reparación de cerraduras 24H Arreglo de cerraduras atascadas o dañadas Desde 35€ Pagar Ahora Instalación de bombillos Montaje de bombillos de alta seguridad Desde 40€ Pagar Ahora Blindaje de puertas Refuerzo de seguridad en puertas de entrada Desde 120€ Pagar Ahora Carpintería Ajuste de puertas Corrección de puertas que no cierran bien Desde 30€ Pagar Ahora Reparación de ventanas Arreglo de ventanas que no abren o cierran Desde 40€ Pagar Ahora Montaje de muebles Ensamblaje profesional de muebles de todo tipo Desde 35€ Pagar Ahora Instalación de estanterías Montaje seguro de estanterías y baldas Desde 25€ Pagar Ahora Reparación de cajones Arreglo de cajones atascados o descolgados Desde 20€ Pagar Ahora Barnizado y lijado Restauración y acabado de superficies de madera Desde 45€ Pagar Ahora ¿Cómo Funciona el Pago? 1. Paga Online Realiza el pago seguro con tarjeta a través de Stripe 2. Te Llamamos Confirmamos el servicio y coordinamos la visita 3. Realizamos el Trabajo Ejecutamos el servicio con la máxima calidad",
      "headings": [
        "SOS Manitas",
        "Nuestros Servicios",
        "Servicios de Urgencia 24H",
        "Fontanería",
        "Reparación de grifos",
        "Desatasco de tuberías",
        "Reparación de cisternas",
        "Cambio de válvulas",
        "Instalación de sanitarios",
        "Reparación de fugas",
        "Electricidad",
        "Cambio de enchufes",
        "Instalación de luces",
        "Reparación de cuadros eléctricos",
        "Instalación de interruptores",
        "Revisión de instalación",
        "Emergencias eléctricas",
        "Cerrajería",
        "Apertura de puertas",
        "Cambio de cerraduras"
      ],
      "content_length": 2660
    },
    {
      "description": "Galería de trabajos realizados por SOS Manitas en A Coruña: cocinas, baños, reformas, electricidad, fontanería, pladur. Más de 500 clientes satisfechos.",
      "title": "Galería de Trabajos - SOS Manitas A Coruña | Reformas y Reparaciones",
      "url": "https://www.manitassos.com/galeria",
      "language": "es",
      "content": "Galería de Trabajos - SOS Manitas A Coruña | Reformas y Reparaciones Reforma Integral de Cocina Moderna Cocina completa con isla central, electrodomésticos integrados y acabados de lujo A Coruña Centro Ver más Cocina Rústica Renovada Transformación completa con muebles de madera y encimera de granito Sada Ver más Cocina Pequeña Optimizada Aprovechamiento máximo del espacio con soluciones inteligentes de almacenaje Oleiros Ver más Baño de Lujo con Ducha de Obra Baño completo con ducha italiana, grifería premium y acabados de mármol A Coruña Ver más Baño Moderno con Bañera Renovación completa con bañera exenta y azulejos de gran formato Cambre Ver más Baño Pequeño Reformado Optimización de espacio con mampara de cristal y mueble suspendido Bergondo Ver más Salón Pintado con Acabado Premium Pintura lisa perfecta en salón con molduras y detalles decorativos A Coruña Ver más Dormitorio con Pared de Acento Pintura decorativa con pared de acento en color y resto en blanco Sada Ver más Fachada Exterior Renovada Pintura exterior completa con tratamiento antihumedad Betanzos Ver más Techo con Iluminación LED Integrada Falso techo de pladur con sistema de iluminación LED perimetral A Coruña Ver más Tabique Divisorio de Pladur Construcción de tabique con aislamiento acústico y puerta corredera Oleiros Ver más Techo Decorativo Multinivel Falso techo con diferentes niveles y focos empotrados Culleredo Ver más Instalación de Fontanería Completa Nueva instalación de tuberías y sanitarios en baño reformado A Coruña Ver más Reparación de Fuga Urgente Reparación profesional de fuga en tubería principal Sada Ver más Cuadro Eléctrico Renovado Actualización completa de cuadro eléctrico con protecciones modernas A Coruña Ver más Iluminación LED Decorativa Instalación de sistema de iluminación LED con control domótico Cambre Ver más Reforma Integral de Piso Transformación completa de vivienda con distribución moderna A Coruña Ver más Reforma de Ático con Terraza Renovación completa de ático con acceso a terraza reformada Oleiros Ver más Local Comercial Reformado Adaptación de local comercial con nuevas instalaciones Betanzos Ver más ¿Te Gusta lo que Ves? Solicita tu presupuesto gratuito y únete a nuestros clientes satisfechos Solicitar Presupuesto Llamar Ahora",
      "headings": [
        "SOS Manitas",
        "Galería de Trabajos Realizados",
        "Reforma Integral de Cocina Moderna",
        "Cocina Rústica Renovada",
        "Cocina Pequeña Optimizada",
        "Baño de Lujo con Ducha de Obra",
        "Baño Moderno con Bañera",
        "Baño Pequeño Reformado",
        "Salón Pintado con Acabado Premium",
        "Dormitorio con Pared de Acento",
        "Fachada Exterior Renovada",
        "Techo con Iluminación LED Integrada",
        "Tabique Divisorio de Pladur",
        "Techo Decorativo Multinivel",
        "Instalación de Fontanería Completa",
        "Reparación de Fuga Urgente",
        "Cuadro Eléctrico Renovado",
        "Iluminación LED Decorativa",
        "Reforma Integral de Piso",
        "Reforma de Ático con Terraza"
      ],
      "content_length": 2276
    },
    {
      "description": "Zonas de servicio SOS Manitas A Coruña: cubrimos A Coruña, Sada, Oleiros, Betanzos, Bergondo y área metropolitana. Servicio 24h en toda Galicia.",
      "title": "Zonas de Servicio A Coruña - SOS Manitas 24H | Cobertura Completa",
      "url": "https://www.manitassos.com/zonas",
      "language": "es",
      "content": "Zonas de Servicio A Coruña - SOS Manitas 24H | Cobertura Completa A Coruña Cubrimos todo el centro urbano de A Coruña incluyendo Ciudad Vieja, Ensanche, Monte Alto, Los Rosales, Matogrande, y todos los barrios principales. Servicio 24 horas disponible. Áreas cubiertas: Ciudad Vieja Ensanche Monte Alto Los Rosales Matogrande Riazor Orzán Llamar Ahora WhatsApp Pastoriza Atendemos toda la zona de Pastoriza, incluyendo áreas residenciales y rurales. Especialistas en mantenimiento de viviendas unifamiliares y propiedades rurales. Áreas cubiertas: Centro de Pastoriza Zonas residenciales Áreas rurales Llamar Ahora WhatsApp Sada Servicio completo en Sada, incluyendo zona costera, puerto deportivo y todas las áreas residenciales. Experiencia en mantenimiento de propiedades cerca del mar. Áreas cubiertas: Puerto deportivo Zona costera Centro urbano Áreas residenciales Llamar Ahora WhatsApp Espíritu Santo Cobertura completa del área de Espíritu Santo, especializada en viviendas modernas y desarrollos residenciales contemporáneos. Áreas cubiertas: Desarrollos residenciales Viviendas modernas Zona comercial Llamar Ahora WhatsApp Bergondo Servicio en todo Bergondo, incluyendo el centro del municipio y todas las parroquias. Especialistas en mantenimiento de viviendas tradicionales gallegas. Áreas cubiertas: Centro de Bergondo Parroquias rurales Zona industrial Llamar Ahora WhatsApp Guísamo Atendemos toda la zona de Guísamo, conocida por sus áreas residenciales tranquilas y calidad de vida. Servicio especializado en viviendas familiares. Áreas cubiertas: Zona residencial Viviendas unifamiliares Apartamentos Llamar Ahora WhatsApp Betanzos Servicio completo en Betanzos, incluyendo el casco histórico y todas las áreas circundantes. Experiencia en mantenimiento de edificios históricos y viviendas modernas. Áreas cubiertas: Casco histórico Ensanche Zonas residenciales Áreas rurales Llamar Ahora WhatsApp Información de Cobertura Detalles sobre nuestro servicio en cada zona Tiempo de Respuesta Llegamos en menos de 30 minutos en emergencias dentro del área metropolitana de A Coruña Garantía de Servicio Todos nuestros trabajos incluyen garantía y seguimiento post-servicio en todas las zonas Atención 24/7 Servicio de emergencias disponible las 24 horas en todas nuestras zonas de cobertura ¿Tu zona no aparece en la lista? También atendemos otras localidades cercanas a A Coruña. Consúltanos sin compromiso. Consultar Zona WhatsApp",
      "headings": [
        "SOS Manitas",
        "Zonas de Servicio",
        "A Coruña",
        "Áreas cubiertas:",
        "Pastoriza",
        "Áreas cubiertas:",
        "Sada",
        "Áreas cubiertas:",
        "Espíritu Santo",
        "Áreas cubiertas:",
        "Bergondo",
        "Áreas cubiertas:",
        "Guísamo",
        "Áreas cubiertas:",
        "Betanzos",
        "Áreas cubiertas:",
        "Información de Cobertura",
        "Tiempo de Respuesta",
        "Garantía de Servicio",
        "Atención 24/7"
      ],
      "content_length": 2445
    },
    {
      "description": "Conoce SOS Manitas Coruña 24H: más de 15 años de experiencia en servicios de mantenimiento y reparaciones. Equipo profesional, disponibilidad 24/7 y garantía total en A Coruña.",
      "title": "Sobre Nosotros - SOS Manitas Coruña 24H | Empresa de Confianza",
      "url": "https://www.manitassos.com/sobre-nosotros",
      "language": "es",
      "content": "Sobre Nosotros - SOS Manitas Coruña 24H | Empresa de Confianza Sobre SOS Manitas Coruña 24H Más de 15 años siendo la empresa de confianza para el mantenimiento y reparaciones en A Coruña Solicitar Presupuesto 981 918 090 15+ Años de Experiencia 5000+ Trabajos Realizados 24/7 Disponibilidad 100% Satisfacción Nuestra Historia SOS Manitas Coruña 24H nació en 2009 con una misión clara: ofrecer servicios de mantenimiento y reparaciones de calidad en A Coruña y su área metropolitana, disponibles las 24 horas del día. Comenzamos como un pequeño equipo de profesionales especializados en fontanería y electricidad. Con el tiempo, hemos crecido hasta convertirnos en la empresa de referencia para todo tipo de reparaciones domésticas y comerciales en la zona. Nuestro compromiso con la excelencia y la satisfacción del cliente nos ha permitido realizar más de 5.000 trabajos exitosos, construyendo una sólida reputación basada en la confianza, profesionalidad y resultados garantizados. Nuestros Valores Los principios que guían nuestro trabajo y nos han convertido en la empresa de confianza en A Coruña Profesionalidad Trabajamos con los más altos estándares de calidad y profesionalismo en cada servicio. Confianza Más de 15 años construyendo relaciones de confianza con nuestros clientes en A Coruña. Disponibilidad Servicio 24 horas, 7 días a la semana para emergencias y urgencias. Garantía Todos nuestros trabajos incluyen garantía completa y seguimiento post-servicio. Nuestro Equipo Profesionales cualificados y certificados con años de experiencia en el sector Carlos Rodríguez Fundador y Director 20 años de experiencia Fontanería Electricidad Carpintería Miguel Fernández Especialista en Fontanería 15 años de experiencia Fontanería Calefacción Instalaciones Ana García Electricista Certificada 12 años de experiencia Electricidad Domótica Iluminación Certificaciones y Garantías Trabajamos con las máximas garantías de calidad y seguridad Empresa Registrada Empresa legalmente constituida con todos los permisos y licencias necesarios para operar en A Coruña. Seguro de Responsabilidad Contamos con seguro de responsabilidad civil que cubre todos nuestros trabajos y servicios. Certificaciones Técnicas Nuestros técnicos están certificados en electricidad, fontanería y otras especialidades. ¿Necesitas Nuestros Servicios? Contacta con nosotros para recibir un presupuesto gratuito y sin compromiso. Estamos disponibles 24/7 para emergencias. Solicitar Presupuesto Gratis WhatsApp",
      "headings": [
        "SOS Manitas",
        "SOS Manitas",
        "Sobre SOS Manitas Coruña 24H",
        "Nuestra Historia",
        "Nuestros Valores",
        "Profesionalidad",
        "Confianza",
        "Disponibilidad",
        "Garantía",
        "Nuestro Equipo",
        "Carlos Rodríguez",
        "Miguel Fernández",
        "Ana García",
        "Certificaciones y Garantías",
        "Empresa Registrada",
        "Seguro de Responsabilidad",
        "Certificaciones Técnicas",
        "¿Necesitas Nuestros Servicios?",
        "SOS Manitas",
        "SOS Manitas"
      ],
      "content_length": 2490
    },
    {
      "description": "Contacta con SOS Manitas A Coruña 24H: teléfono 981 918 090, móvil 640 920 062, WhatsApp, email. Formulario de contacto y ubicación. Emergencias 24 horas.",
      "title": "Contacto SOS Manitas A Coruña 24H - Teléfono, WhatsApp, Email",
      "url": "https://www.manitassos.com/contacto",
      "language": "es",
      "content": "Contacto SOS Manitas A Coruña 24H - Teléfono, WhatsApp, Email Contacta con Nosotros Estamos aquí para ayudarte las 24 horas del día, los 7 días de la semana Teléfono Fijo 981 918 090 Móvil 640 920 062 Email manitassos24h@gmail.com Múltiples Formas de Contactarnos Llamada Directa Llámanos para emergencias o consultas urgentes Llamar Ahora WhatsApp Envíanos un mensaje por WhatsApp Abrir WhatsApp Email Envíanos un correo electrónico Enviar Email Formulario Completa nuestro formulario de contacto Ver Formulario Formulario de Contacto Completa el formulario y nos pondremos en contacto contigo lo antes posible Nombre Completo * Teléfono * Email * Tipo de Servicio Selecciona un servicio Fontanería Electricidad Cerrajería Carpintería Pintura Albañilería Servicio de Urgencia 24h Otro Mensaje * Máximo 500 caracteres (0/500) Enviar Mensaje ¿Tienes una Emergencia? Estamos disponibles 24 horas al día, 7 días de la semana para emergencias Llamar Ahora: 640 920 062 WhatsApp Urgente Nuestra Ubicación Información de Contacto Dirección Av. Pedro Barrié de la Maza 17, Semi Sótano. C.P.: 15003 A Coruña, Galicia, España Teléfonos Fijo: 981 918 090 Móvil: 640 920 062 Horarios 24 horas al día 7 días de la semana Incluye festivos",
      "headings": [
        "SOS Manitas",
        "SOS Manitas",
        "Contacta con Nosotros",
        "Teléfono Fijo",
        "Móvil",
        "Email",
        "Múltiples Formas de Contactarnos",
        "Llamada Directa",
        "WhatsApp",
        "Email",
        "Formulario",
        "Formulario de Contacto",
        "¿Tienes una Emergencia?",
        "Nuestra Ubicación",
        "Información de Contacto",
        "SOS Manitas",
        "SOS Manitas"
      ],
      "content_length": 1225
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 15110,
  "crawled_at": "2026-01-28T15:57:47.792461Z"
}