{
  "metadata": {
    "description": "ASESORAMIENTO PERSONALIZADO PARA CUMPLIR TUS ILUSIONES\r\nEmpieza a soñar con tu nuevo hogar, nosotros nos dedicamos a hacerlo realidad.",
    "title": "Quatrium Inmobiliaria",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "ASESORAMIENTO PERSONALIZADO PARA CUMPLIR TUS ILUSIONES\r\nEmpieza a soñar con tu nuevo hogar, nosotros nos dedicamos a hacerlo realidad.",
      "title": "Quatrium Inmobiliaria",
      "url": "http://www.quatrium.es/",
      "language": "es",
      "content": "Quatrium Inmobiliaria Nos movemos por ti Quatrium Inmobiliaria EMPIEZA POR IMAGINARLO, NOSOTROS TE ASESORAMOS PARA HACERLO REALIDAD Contacto Nuevos inmuebles disponibles En venta 148.000 € ✨ Ático reformado con terraza en Pontepedriña – Santiago de Compostela ✨ 42 m 2 2 1 5 En alquiler 6.500 €/mes Amplio local para oficinas en el corazón histórico de Santiago de Compostela 🏛️ 652 m 2 1 3 En alquiler 250 €/mes Plaza De Parking en alquiler en Santiago de compostela de 40 m2 40 m 2 Sótano 1 En alquiler 580 €/mes Piso en alquiler en Santiago de compostela de 25 m2 25 m 2 1 1 En alquiler 900 €/mes ALQUILER A ESTUDIANTES 72 m 2 3 1 7 En alquiler 650 €/mes Se alquila amplio y luminoso piso en pleno centro de Milladoiro 98 m 2 3 2 1 En alquiler 650 €/mes Se alquila vivienda en Travesía de Montouto en Teo 55 m 2 2 1 1 Reservado En alquiler 3.300 €/mes Traspaso de negocio de hostelería en pleno casco histórico de Santiago de Compostela 🏛️🍽️ 200 m 2 1 2 Inmuebles destacados En venta 500.000 € Se vende casa a reformar con excelentes vistas en Centroña, Pontedeume. 219 m 2 7 4 2 Se vende casa a reformar en amplia parcela con excelentes vistas en Centroña, Pontedeume. La vivienda dispone de una… En venta 176.000 € Se vende promoción de obra nueva en Avenida de América, A Estrada. 106 m 2 3 2 1 Se vende promoción de viviendas de obra nueva en Avenida de América, A Estrada, a tan sólo 20 minutos de la ciudad de S… Quatrium Inmobiliaria ASESORAMIENTO PERSONALIZADO PARA CUMPLIR TUS ILUSIONES Empieza a soñar con tu nuevo hogar, nosotros nos dedicamos a hacerlo realidad. Nuestra oficina Contacta con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Contacto Artículos recientes 13 de noviembre de 2025 13/11/2025 Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela ¡Tu nuevo hogar en Compostela te está esperando!Q… 4 de noviembre de 2025 04/11/2025 Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía Este incentivo busca fomentar el arrendamiento de… 1 de octubre de 2025 01/10/2025 Alquilar para conservar un inmueble. “Las cosas se estropean por no usarlas” ¿Cuántas … Ver más artículos Nuestro equipo María Pais 647179033 Elena Tapias 610406354 Esteban Castromil 630336533 Miguel Tobar 691680608 Ana Isabel Rodríguez Lago 615582775 Mayra Periscal 695484141 Teresa Fajín 675705000 Francisco Javier Noya 900101455 Ainara Paz Outón 981590071 Inés Seoane 648740093 Adrián Garrido Beade 650176987 María Fernández Trigo 615690907 Isabel Fagín Gómez 635815560",
      "headings": [
        "Nos movemos por ti",
        "Quatrium Inmobiliaria",
        "Nuevos inmuebles disponibles",
        "✨ Ático reformado con terraza en Pontepedriña – Santiago de Compostela ✨",
        "Amplio local para oficinas en el corazón histórico de Santiago de Compostela 🏛️",
        "Plaza De Parking en alquiler en Santiago de compostela de 40 m2",
        "Piso en alquiler en Santiago de compostela de 25 m2",
        "ALQUILER A ESTUDIANTES",
        "Se alquila amplio y luminoso piso en pleno centro de Milladoiro",
        "Se alquila vivienda en Travesía de Montouto en Teo",
        "Traspaso de negocio de hostelería en pleno casco histórico de Santiago de Compostela 🏛️🍽️",
        "Inmuebles destacados",
        "Se vende casa a reformar con excelentes vistas en Centroña, Pontedeume.",
        "Se vende promoción de obra nueva en Avenida de América, A Estrada.",
        "Nuestra oficina",
        "Contacta con nosotros",
        "Artículos recientes",
        "Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela",
        "Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía",
        "Alquilar para conservar un inmueble."
      ],
      "content_length": 2556
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Quatrium Inmobiliaria",
      "title": "Buscador de inmuebles | Quatrium Inmobiliaria",
      "url": "http://www.quatrium.es/find/?buy_op=selling",
      "language": "es",
      "content": "Buscador de inmuebles | Quatrium Inmobiliaria Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Local Viviendas Terreno Casa / Chalet Piso Plaza De Parking Oficina Nave Industrial Edificio Casa Rústica Trastero Precio Estancias Baños Superficie Características Exterior Céntrico A Pie De Calle Edificio Con Garaje Luminoso A Reformar Buen Estado Escaleras Cocina Equipada Jardín Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1072
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Quatrium Inmobiliaria",
      "title": "Buscador de inmuebles | Quatrium Inmobiliaria",
      "url": "http://www.quatrium.es/find/?buy_op=renting",
      "language": "es",
      "content": "Buscador de inmuebles | Quatrium Inmobiliaria Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Local Viviendas Terreno Casa / Chalet Piso Plaza De Parking Oficina Nave Industrial Edificio Casa Rústica Trastero Precio Estancias Baños Superficie Características Exterior Céntrico A Pie De Calle Edificio Con Garaje Luminoso A Reformar Buen Estado Escaleras Cocina Equipada Jardín Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1072
    },
    {
      "description": "Descubre nuestras promociones inmobiliarias Quatrium Inmobiliaria",
      "title": "Promociones",
      "url": "http://www.quatrium.es/development",
      "language": "es",
      "content": "Promociones Promociones Promociones actuales Nueva oferta de pisos en A Estrada Tenemos una nueva promoción que no puedes dejar pasar en A Estrada. ¡No la dejes escapar! Se vende promoción de 15 viviendas de obra nueva en Avenida de América, A Estrada. Modernas Viviendas de 2 y 3 habitaciones desde 131.750€ Con plaza garaje y trastero (no incluye cocina amueblada). *Posibilidad de modificaciones previas sobre plano. Amplias y llenas de luz … Más información Promociones futuras Nueva promoción de viviendas en Rúa Avío, Santiago de Compostela Residencial Terrazas do Sarela La nueva promoción de 27 viviendas que se ubicará en el barrio compostelano de Vista Alegre tiene nombre propio. Se trata de Residencial Terrazas do Sarela, que contará con pisos de 1, 2 y 3 habitaciones distribuidos en 4 niveles y con inmuebles de hasta 118 m2, con terraza de hasta 80m2 para disfrutar de vistas a zonas verdes, y con posibilidad… Más información",
      "headings": [
        "Promociones",
        "Promociones actuales",
        "Promociones futuras"
      ],
      "content_length": 942
    },
    {
      "description": "Obtén una valoración experta de tu propiedad en minutos. Ya sea que vendas o alquiles tu piso, casa o chalet, nuestros profesionales locales te ofrecen estimaciones precisas rápidamente.",
      "title": "Valora tu inmueble",
      "url": "http://www.quatrium.es/valorar-inmueble",
      "language": "es",
      "content": "Valora tu inmueble Valora tu inmueble Aquí puedes enviarnos información sobre tu inmueble. La revisaremos lo antes posible. Datos de contacto Datos del inmueble Datos de contacto Nombre * Teléfono * Correo electrónico * Mensaje Datos del inmueble Provincia * Ciudad * Código postal * Calle * Tipo * --------- piso casa / chalet casa rústica bungalow habitación plaza de parking local nave industrial oficina terreno trastero edificio Planta --------- Sótano 3 Sótano 2 Sótano 1 Bajo Entreplanta Semisótano 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 Dormitorios * Baños * Superficie * m² Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Solicitar valoración",
      "headings": [
        "Valora tu inmueble"
      ],
      "content_length": 1036
    },
    {
      "description": "MÁS HOGAR. MÁS TU. Tú hogar eres tú. Nos movemos por ti.En los últimos 21 años hemos crecido y, sobre todo, aprendido. De las personas, de sus gustos…",
      "title": "¡Conócenos!",
      "url": "http://www.quatrium.es/section/conocenos",
      "language": "es",
      "content": "¡Conócenos! ¡Conócenos! MÁS HOGAR. MÁS TU.  Tú hogar eres tú. Nos movemos por ti. En los últimos 21 años hemos crecido y, sobre todo, aprendido. De las personas, de sus gustos y disgustos. Del mundo que nos ha tocado vivir, tan difícil y a la vez tan inspirador como lo está siendo ahora. Tu bar, tu pista de baile, tu gimnasio y tu cine. Tu sala de reuniones y el parque infantil de tus hijos. Cuanto más importante se vuelve tu hogar, más importante te vuelves tú. Queremos ayudarte a crear tu hogar, tu negocio, a construir tu vida.  Por eso intentamos que te sientas como en casa con nosotros, que seas tú, eso es lo que nos va a ayudar a conocerte, a saber lo que quieres y lo que necesitas. Nos importan los pequeños detalles. ¿Nos conocemos? Cuando el sector inmobiliario y farmacéutico crean sinergias nace el Grupo Quatrium Grupo Quatrium es una compañía dedicada a ofrecer servicios globales al sector inmobiliario y farmacéutico. Desde su creación en el 2002, con el nacimiento de Quatrium Inmobiliaria, el Grupo ha obtenido un crecimiento constante que le ha ayudado a posicionarse entre las empresas de referencia en el sector inmobiliario y de servicios dirigidos a la Oficina de Farmacia, ofreciendo soluciones a medida y adaptadas a las necesidades de sus clientes. Actualmente, el Grupo Quatrium está formado por  empresas:     Quatrium Inmobiliaria , Servicios Inmobiliarios;     FarmaQuatrium , Gestión Integral de Farmacias;     FarmaVerita , Análisis de las compras para Farmacias;     Laboratorios Ozoaqua, dermocosmética de aceite ozonizado; que se encuentran en pleno proceso de expansión.     FarmaSoluciones , Marketing para Farmacias. El Grupo está formado por un equipo multidisciplinar de expertos en todas las áreas de gestión integral de servicios inmobiliario y farmacéutico, que trabajan de manera integrada y con una implicación total durante todo el proceso. Garantizamos el éxito de proyectos de futuro viables, gracias, además, a un amplio conocimiento del mercado. Somos expertos en gestión integral  de inmuebles y farmacias, contamos con una amplia gama de servicios a disposición de nuestros clientes gracias a las sinergias que se crean entre todas las empresas. ¿Quieres trabajar con nosotros? Rellena este formulario",
      "headings": [
        "¡Conócenos!",
        "MÁS HOGAR. MÁS TU."
      ],
      "content_length": 2260
    },
    {
      "description": "¿SUEÑAS CON UN NUEVO HOGAR, NEGOCIO O TIENES UN PROYECTO EN MENTE? NOSOTROS TE AYUDAMOS A DARLE FORMA Y A HACERLO REALIDADPreparados, listos, ¿empeza…",
      "title": "Servicios",
      "url": "http://www.quatrium.es/section/servicios",
      "language": "es",
      "content": "Servicios Servicios ¿SUEÑAS CON UN NUEVO HOGAR, NEGOCIO O TIENES UN PROYECTO EN MENTE?  NOSOTROS TE AYUDAMOS A DARLE FORMA Y A HACERLO REALIDAD Preparados, listos, ¿empezamos? SERVICIOS 360º Ofrecemos una amplia gama de servicios, incluida la colaboración en EXCLUSIVA para que puedas dejarlo todo en nuestras manos y no tengas que preocuparte de nada más que de soñar. DÉJANOS TU INMUEBLE EN EXCLUSIVA Y ESTAS SERÁN TODAS LAS VENTAJAS   Comodidad y tranquilidad :   Sólo trabajarás con un único interlocutor. Las llaves de tu inmueble solo estarán en manos de nuestra inmobiliaria. Tus datos estarán protegidos.   Ahorra tiempo y dinero:   incrementaremos el valor de tu inmueble en el mercado.   Gana valor:   un inmueble que tiene todas las inmobiliarias pierde valo ¡Si sólo lo tiene Quatrium no va a desperdiciarse!   Fotografías profesionales:   enviamos un fotógrafo experto para realizar las instantáneas de tu inmueble y así favorecer su presencia en la web.   Acciones publicitarias propias:   los inmuebles en exclusiva cuentan con acciones propias para agradecer la confianza depositada en nosotros.   P resencia en nuestras oficinas :  serás un privilegiado en Inmobiliaria Quatrium.",
      "headings": [
        "Servicios"
      ],
      "content_length": 1196
    },
    {
      "description": "En Quatrium Inmobiliaria estamos orgullosos de recibir, por segundo año consecutivo, el Sello Fotocasa, un reconocimiento a nuestra excelencia, confi…",
      "title": "Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo",
      "url": "https://www.quatrium.es/blog/article/quatrium-inmobiliaria-reconocidos-con-el-sello-fotocasa",
      "language": "es",
      "content": "Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo 9 de enero de 2025 Dpto Comunicación En Quatrium Inmobiliaria, estamos emocionados de compartir una noticia que llena de orgullo a todo nuestro equipo: por segundo año consecutivo, hemos sido distinguidos con el prestigioso Sello Fotocasa. Este reconocimiento no solo refleja nuestro compromiso con la excelencia, sino también nos motiva a seguir trabajando con pasión y dedicación en el mercado inmobiliario. ¿Qué significa el Sello Fotocasa? El Sello Fotocasa es un distintivo que premia la calidad, la profesionalidad y la confianza de las inmobiliarias que destacan en el sector. Ser reconocidos nuevamente por esta plataforma líder en el mercado inmobiliario nos confirma que estamos en el camino correcto para ofrecer el mejor servicio a nuestros clientes. Un honor que reafirma nuestra misión Para nosotros, en Quatrium Inmobiliaria, este galardón es mucho más que un reconocimiento. Es una prueba tangible de que nuestro enfoque centrado en las personas, nuestra innovación constante y nuestra dedicación a la excelencia están marcando la diferencia. Ayudar a nuestros clientes a encontrar el hogar de sus sueños o a gestionar sus propiedades de manera eficiente es un honor que asumimos con responsabilidad y pasión. Cada reconocimiento, como el Sello Fotocasa, refuerza nuestro compromiso de superar expectativas y de seguir siendo un referente en el sector inmobiliario. Gracias a quienes lo hacen posible Este logro no sería posible sin la confianza de nuestros clientes, la colaboración de nuestros socios y el esfuerzo incansable de nuestro equipo. A todos ustedes, gracias por creer en nosotros y por permitirnos ser parte de sus historias inmobiliarias. Nos comprometemos a seguir trabajando con la misma pasión y dedicación que nos han llevado hasta aquí. Este reconocimiento nos inspira a seguir mejorando y a continuar construyendo relaciones de confianza que trasciendan el tiempo. ¡Sigamos construyendo juntos! En Quatrium Inmobiliaria, miramos hacia el futuro con entusiasmo y energía renovada. El Sello Fotocasa es una muestra de que cuando se trabaja con corazón y profesionalismo, los resultados llegan. Si buscas una inmobiliaria que combine experiencia, cercanía y resultados, no dudes en contactarnos. Estaremos encantados de acompañarte en cada paso de tu camino inmobiliario. ¡Gracias por ser parte de nuestro éxito! Artículos recientes 13 de noviembre de 2025 13/11/2025 Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela ¡Tu nuevo hogar en Compostela te está esperando!Q… 4 de noviembre de 2025 04/11/2025 Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía Este incentivo busca fomentar el arrendamiento de… 1 de octubre de 2025 01/10/2025 Alquilar para conservar un inmueble. “Las cosas se estropean por no usarlas” ¿Cuántas … 31 de enero de 2025 31/01/2025 “Bono Emancípate” A Xunta de Galicia aprueba la ayuda para apoyar a los jóvenes a crear su hogar. La Xunta de Galicia concederá ayudas para que los… 3 de enero de 2025 03/01/2025 IRAV: Nuevo Índice para la Actualización de Rentas de Alquiler de Vivienda El Índice de Referencia para la Actualización de …",
      "headings": [
        "Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo",
        "¿Qué significa el Sello Fotocasa?",
        "Un honor que reafirma nuestra misión",
        "Gracias a quienes lo hacen posible",
        "¡Sigamos construyendo juntos!",
        "Artículos recientes",
        "Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela",
        "Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía",
        "Alquilar para conservar un inmueble.",
        "“Bono Emancípate” A Xunta de Galicia aprueba la ayuda para apoyar a los jóvenes a crear su hogar.",
        "IRAV: Nuevo Índice para la Actualización de Rentas de Alquiler de Vivienda"
      ],
      "content_length": 3326
    },
    {
      "description": "",
      "title": "quatrium-hub-logistics-punta-cana-hub-republica-dominicana",
      "url": "https://www.quatrium.es/p/quatrium-dominicana-ZRF",
      "language": null,
      "content": "quatrium-hub-logistics-punta-cana-hub-republica-dominicana Quatrium Logistics Punta Cana El HUB Logístico de República Dominicana Quatrium Logistics Punta Cana es un parque logístico de última generación diseñado para ser el centro logístico más importante del Caribe. Este proyecto abarca 43,921 m² estratégicamente ubicados en el Boulevard Turístico del Este, a solo 6 minutos del Aeropuerto Internacional de Punta Cana, con acceso directo a la Autopista del Coral y cercanía al puerto de DP World Caucedo. Características Principales: Infraestructura Mixta : 26 naves de seco con espacios adaptables para múltiples industrias. 4 naves frigoríficas con tecnología avanzada para manejo de productos sensibles. Oficinas corporativas y un hotel urbano para complementar las operaciones logísticas. Sectores Estratégicos : Diseñado para suplir las necesidades de alimentos, bebidas, construcción, turismo, e-commerce y distribución de consumo masivo. Áreas de Influencia : Punta Cana, Bávaro, Cap Cana, Macao y zonas en expansión como Miches y Uvero Alto. Compromiso con la Sostenibilidad : Energías renovables. Eficiencia energética en diseño. Gestión sostenible de residuos. Con una ubicación privilegiada y un diseño enfocado en eficiencia y sostenibilidad, Quatrium Logistics Punta Cana ofrece soluciones logísticas de primer nivel, conectando a República Dominicana con mercados locales e internacionales. ¡Quiero saber más!",
      "headings": [
        "Quatrium Logistics Punta Cana"
      ],
      "content_length": 1427
    },
    {
      "description": "Compartimos contigo artículos interesantes. Entra y descubre más sobre nuestro proyecto.",
      "title": "Blog Quatrium InmobiliariaBlog Quatrium Inmobiliaria",
      "url": "http://www.quatrium.es/blog",
      "language": "es",
      "content": "Blog Quatrium Inmobiliaria Blog Quatrium Inmobiliaria Blog 13 de noviembre de 2025 Dpto Comunicación Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela ¡Tu nuevo hogar en Compostela te está esperando! Quatrium Inmobiliaria te presenta varios dúplex de obra nueva en la Rúa Avío , una zona tranquila y bien comunicada, a un … 4 de noviembre de 2025 Dpto Comunicación Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía Este incentivo busca fomentar el arrendamiento de viviendas desocupadas, ayudando a los propietarios a reducir su carga fiscal. Desde 2025, los propietarios que pongan en alquiler una vivienda que haya … 1 de octubre de 2025 Dpto Comunicación Alquilar para conservar un inmueble. “ Las cosas se estropean por no usarlas ” ¿Cuántas veces habrás escuchado esa afirmación? Esto es lo que le puede suceder a tu vivienda, si la mantienes vacía; además … 31 de enero de 2025 Dpto Comunicación “Bono Emancípate” A Xunta de Galicia aprueba la ayuda para apoyar a los jóvenes a crear su hogar. La Xunta de Galicia concederá ayudas para que los jóvenes menores de 36 años, que compren o alquilen una vivienda, puedan crear su propio hogar. A partir del 6 de … 9 de enero de 2025 Dpto Comunicación Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo En Quatrium Inmobiliaria estamos orgullosos de recibir, por segundo año consecutivo, el Sello Fotocasa, un reconocimiento a nuestra excelencia, confianza y dedicación en el sector inmobiliario. ¡Descubre más sobre este … 3 de enero de 2025 Dpto Comunicación IRAV: Nuevo Índice para la Actualización de Rentas de Alquiler de Vivienda El Índice de Referencia para la Actualización de Arrendamientos de Vivienda (IRAV) llega como una medida innovadora para regular las actualizaciones de renta en los contratos de alquiler de vivienda. … 21 de noviembre de 2024 Dpto Comunicación ¿Cómo elegir la propiedad perfecta? 🏡 Antes de empezar a buscar inmuebles, pregúntate: ¿Busco una propiedad para vivir o como inversión? ¿Prefiero un departamento moderno, una casa amplia o un local comercial? ¿Es importante para mí … 8 de octubre de 2024 Dpto Comunicación Las Com. de Prop pueden prohibir los alquileres turísticos por una mayoría de tres quintos El Tribunal Supremo acaba de determinar cuál es la mayoría necesaria para prohibir esta actividad en un inmueble y resuelve la controversia que enfrentaba a Audiencias provinciales Los vecinos de … 1 de febrero de 2024 Dpto Comunicación Quatrium Inmobiliaria recibe el Sello de Calidad de Fotocasa recibimos-el-sello-excelencia-inmobiliaria-quatrium-empresa-destacada-del-sector- 31 de octubre de 2023 Dpto Comunicación Nuevas deducciones para los alquileres firmados en 2024 deducciones-favorables-alquileres-firmados-cerrados-2024-fiscalidad-ventajas-garantias-mercado-residencial-tensionado-alquiler-reduccion-impuestos",
      "headings": [
        "Blog",
        "Cinco viviendas duplex de obra nueva en Residencial Terrazas do Sarela",
        "Los propietarios gallegos pueden deducir 500 euros del IRPF por alquilar una vivienda vacía",
        "Alquilar para conservar un inmueble.",
        "“Bono Emancípate” A Xunta de Galicia aprueba la ayuda para apoyar a los jóvenes a crear su hogar.",
        "Quatrium Inmobiliaria: Reconocidos con el Sello Fotocasa por Segundo Año Consecutivo",
        "IRAV: Nuevo Índice para la Actualización de Rentas de Alquiler de Vivienda",
        "¿Cómo elegir la propiedad perfecta? 🏡",
        "Las Com. de Prop pueden prohibir los alquileres turísticos por una mayoría de tres quintos",
        "Quatrium Inmobiliaria recibe el Sello de Calidad de Fotocasa",
        "Nuevas deducciones para los alquileres firmados en 2024"
      ],
      "content_length": 2914
    },
    {
      "description": "Contacta con nuestra agencia inmobiliaria para cualquier consulta o información que necesites.",
      "title": "Contacta con nosotros",
      "url": "http://www.quatrium.es/contact",
      "language": "es",
      "content": "Contacta con nosotros Contacta con nosotros Donde encontrarnos 981590071 900101455 [email protected] Xeneral Pardiñas, 10 - 16 Bajo Nombre * Correo electrónico * Teléfono * Tipo de servicio * Estoy buscando un inmueble Quiero vender/alquilar mi inmueble Otro Detalles Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Enviar",
      "headings": [
        "Contacta con nosotros",
        "Donde encontrarnos"
      ],
      "content_length": 458
    },
    {
      "description": "Contacta con nuestras oficinas, estaremos encantados de atenderte con cualquier consulta o información que necesites.",
      "title": "Contacta con nuestras oficinas",
      "url": "http://www.quatrium.es/offices",
      "language": "es",
      "content": "Contacta con nuestras oficinas Quatrium Inmobiliaria [email protected] 981590071 - 900101455 Xeneral Pardiñas, 10 - 16 Bajo Ver inmuebles de esta oficina Contacto",
      "headings": [],
      "content_length": 162
    },
    {
      "description": "Se vende acogedor ático totalmente reformado en la zona de Pontepedriña, una de las áreas más prácticas y demandadas de Santiago de Compostela 🏙️. Si…",
      "title": "✨ Ático reformado con terraza en Pontepedriña – Santiago de…",
      "url": "http://www.quatrium.es/house/4225822",
      "language": "es",
      "content": "✨ Ático reformado con terraza en Pontepedriña – Santiago de… Cualquier área ✨ Ático reformado con terraza en Pontepedriña – Santiago de Compostela ✨ Amor Ruibal, Santiago de compostela, A Coruña Ver mapa Ático 42 m 2 2 hab 1 bañ. Ref: DW-798 16 fotos En venta 148.000 € Descripción del inmueble Se vende acogedor ático totalmente reformado en la zona de Pontepedriña, una de las áreas más prácticas y demandadas de Santiago de Compostela 🏙️. Situado a un paso de la estación intermodal 🚉 y muy cerca del centro de la ciudad, con todos los servicios a mano: supermercados 🛒, transporte público 🚌, comercios, zonas verdes 🌳 y restaurantes 🍽️. La vivienda cuenta con 42 m² muy bien aprovechados, distribuidos en: 🛏️ Dos dormitorios 🚿 Un baño completo 🍽️ Cocina americana 🛋️ Salón luminoso Uno de sus grandes atractivos es su espectacular terraza cubierta de aproximadamente 12 m² 🌞, ideal para disfrutarla durante todo el año como zona de descanso, comedor o espacio de trabajo. 📍 Quinta planta sin ascensor 🔥 Calefacción eléctrica 🚿 Agua caliente mediante termo eléctrico El piso ha sido reformado íntegramente, con un estilo moderno y actual ✨, y se encuentra en muy buen estado, listo para entrar a vivir o como inversión 💼. Una oportunidad perfecta para quienes buscan un hogar cómodo en una ubicación estratégica o una excelente opción de inversión en Santiago de Compostela 🏡. 📞 ¡No dejes pasar esta oportunidad y ven a visitarlo! Características inmueble armarios empotrados buen estado calefacción eléctrica cocina amueblada cocina equipada escaleras exterior luminoso reformado terraza vitrocerámica ático Superficie: 42 m 2 Precio venta / m 2 : 3523,81 € Planta: 5 Año de construcción: 1973 IBI: 155 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "✨ Ático reformado con terraza en Pontepedriña – Santiago de Compostela ✨",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 2054
    },
    {
      "description": "Se ofrece en alquiler un excepcional local destinado a oficinas, ubicado en pleno casco histórico de Santiago de Compostela, a escasos minutos de la …",
      "title": "Amplio local para oficinas en el corazón histórico de Santi…",
      "url": "http://www.quatrium.es/house/4225781",
      "language": "es",
      "content": "Amplio local para oficinas en el corazón histórico de Santi… Cualquier área Amplio local para oficinas en el corazón histórico de Santiago de Compostela 🏛️ Calderería, Santiago de compostela, A Coruña Ver mapa Local 652 m 2 1 espacios 3 bañ. Ref: DW-797 50 fotos En alquiler 6.500 € / mes Descripción del inmueble Se ofrece en alquiler un excepcional local destinado a oficinas, ubicado en pleno casco histórico de Santiago de Compostela, a escasos minutos de la Catedral ⛪ y con rápida conexión a la zona nueva de la ciudad. Una localización privilegiada que combina el encanto del entorno histórico con la comodidad de contar con todos los servicios a pocos pasos: transporte público, comercios, restauración, entidades financieras y aparcamientos cercanos. El inmueble dispone de una superficie total de 652 m², distribuidos de forma funcional en varias plantas 📐: • Planta baja de 250 m², con acceso directo desde la calle 🚪 • Entreplanta de 198 m², ideal para zonas de trabajo o despachos 💼 • Planta primera de 204 m², con espacios amplios y luminosos 🌤️ • Planta sótano, accesible desde dos puntos diferentes, perfecta como archivo, almacén u otros usos auxiliares 📦 La oficina cuenta con varios despachos, fácilmente remodelables para adaptarse a las necesidades de cualquier empresa o proyecto profesional. Dispone de 3 aseos 🚻, dos situados en el sótano y uno en la planta baja. El edificio no cuenta con ascensor. Como elementos de seguridad, el local dispone de verjas en las ventanas 🔒. Se integra en un edificio histórico de piedra 🪨, haciendo esquina, con más de 36 metros de fachada, lo que le proporciona una excelente visibilidad y presencia. Disponibilidad inmediata, ideal para empresas que busquen un espacio representativo, amplio y con carácter, en una de las zonas más emblemáticas de la ciudad 🌟. Características inmueble a pie de calle almacén aseo buen estado céntrico diáfano escaleras exterior luminoso Superficie: 652 m 2 Precio alquiler / m 2 : 9,97 € Superficie primera planta: 250 m 2 Tamaño escaparate: 36 m 2 Año de construcción: 1925 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Amplio local para oficinas en el corazón histórico de Santiago de Compostela 🏛️",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 2417
    },
    {
      "description": "Garaje en alquiler en pleno centro de Santiago de Compostela 🏙️, ubicado en una de las mejores y más demandadas calles de la ciudad ⭐. Una oportunida…",
      "title": "Plaza De Parking en alquiler en Santiago de compostela de 4…",
      "url": "http://www.quatrium.es/house/4224041",
      "language": "es",
      "content": "Plaza De Parking en alquiler en Santiago de compostela de 4… Cualquier área Plaza De Parking en alquiler en Santiago de compostela de 40 m2 República de El Salvador, Santiago de compostela, A Coruña Ver mapa Plaza De Parking 40 m 2 Ref: DW-796 9 fotos En alquiler 250 € / mes Descripción del inmueble Garaje en alquiler en pleno centro de Santiago de Compostela 🏙️, ubicado en una de las mejores y más demandadas calles de la ciudad ⭐. Una oportunidad única para quienes buscan comodidad y seguridad en una zona privilegiada. El garaje dispone de amplio espacio con capacidad para 2 o incluso 3 coches 🚗🚗🚗, dependiendo del tamaño de los vehículos, lo que lo convierte en una opción ideal tanto para uso particular como profesional. Perfecto para olvidarse de los problemas de aparcamiento en el centro histórico. Ideal para residentes, negocios o inversores que valoren una ubicación inmejorable 📍, amplitud y practicidad en el corazón de la ciudad ❤️. Características inmueble a pie de calle buen estado céntrico edificio con garaje parking plaza garaje incluida puerta automática sótano Superficie: 40 m 2 Precio alquiler / m 2 : 6,25 € Planta: Sótano 1 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Plaza De Parking en alquiler en Santiago de compostela de 40 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 1504
    },
    {
      "description": "Acogedor piso en alquiler en la zona norte de Santiago de Compostela 🏡, situado en un entorno tranquilo 🌿 y muy bien comunicado. Se encuentra muy pró…",
      "title": "Piso en alquiler en Santiago de compostela de 25 m2",
      "url": "http://www.quatrium.es/house/4224015",
      "language": "es",
      "content": "Piso en alquiler en Santiago de compostela de 25 m2 Cualquier área Piso en alquiler en Santiago de compostela de 25 m2 Avenida de Salamanca, Santiago de compostela, A Coruña Ver mapa Piso 25 m 2 1 hab 1 bañ. Ref: DW-795 10 fotos En alquiler 580 € / mes Descripción del inmueble Acogedor piso en alquiler en la zona norte de Santiago de Compostela 🏡, situado en un entorno tranquilo 🌿 y muy bien comunicado. Se encuentra muy próximo al Campus Universitario Norte 🎓 y a tan solo unos minutos del casco histórico y la Catedral ⛪, con todos los servicios necesarios a su alrededor 🛒🚍. La vivienda, de aproximadamente 25 m², se ubica en una planta baja y ha sido totalmente reformada 🔨✨, ofreciendo un diseño moderno y actual, a estrenar. Su distribución es funcional y cómoda, contando con 1 dormitorio independiente 🛏️, 1 baño completo 🚿, cocina y salón. Dispone de calefacción y agua caliente por gas natural 🔥, y la cocina está equipada con hornillos de gas. Se alquila totalmente amueblado 🪑🧺, listo para entrar a vivir, ideal para quien busca comodidad, buena ubicación y tranquilidad en una de las zonas más demandadas de la ciudad 😊. Características inmueble a estrenar amueblado armarios empotrados buen estado cocina amueblada cocina equipada escaleras exterior gas natural luminoso Superficie: 25 m 2 Precio alquiler / m 2 : 23,20 € Año de construcción: 1970 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en alquiler en Santiago de compostela de 25 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 1714
    },
    {
      "description": "Piso en alquiler ideal para estudiantes o para el curso académico 😊, situado en pleno centro de Santiago de Compostela 🏙️, en la calle del Hórreo, un…",
      "title": "ALQUILER A ESTUDIANTES",
      "url": "http://www.quatrium.es/house/4223226",
      "language": "es",
      "content": "ALQUILER A ESTUDIANTES Cualquier área ALQUILER A ESTUDIANTES Hórreo, Santiago de compostela, A Coruña Ver mapa Piso 72 m 2 3 hab 1 bañ. Ref: DW-794 17 fotos En alquiler 900 € / mes Descripción del inmueble Piso en alquiler ideal para estudiantes o para el curso académico 😊, situado en pleno centro de Santiago de Compostela 🏙️, en la calle del Hórreo, una de las zonas más demandadas de la ciudad. La vivienda dispone de 72 m² muy bien distribuidos en tres dormitorios 🛏️🛏️🛏️, un baño completo 🚿 y cocina independiente, ofreciendo comodidad y privacidad para compartir. Se encuentra en un edificio con ascensor, un punto a favor en una ubicación tan céntrica. Cuenta con calefacción de gas natural 🔥, asegurando un ambiente agradable durante todo el año. Su ubicación es excelente, con todos los servicios en las inmediaciones 🛒🚌: supermercados, transporte público, comercios y zonas de ocio, además de estar a pocos minutos de las facultades y del casco histórico 📚⛪. Una opción cómoda y práctica para estudiantes que quieren vivir en el corazón de la ciudad 💙. Características inmueble armarios empotrados ascensor buen estado cocina amueblada cocina equipada céntrico estudiantes luminoso Superficie: 72 m 2 Precio alquiler / m 2 : 12,50 € Planta: 7 Año de construcción: 1966 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "ALQUILER A ESTUDIANTES",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 1626
    },
    {
      "description": "Ubicado en una zona privilegiada, con todos los servicios a un paso : supermercados, colegios, transporte público, zonas verdes y comercios. Además, …",
      "title": "Se alquila amplio y luminoso piso en pleno centro de Millad…",
      "url": "http://www.quatrium.es/house/4222949",
      "language": "es",
      "content": "Se alquila amplio y luminoso piso en pleno centro de Millad… Cualquier área Se alquila amplio y luminoso piso en pleno centro de Milladoiro Rosalía de Castro, Ames, A Coruña Ver mapa Piso 98 m 2 3 hab 2 bañ. Ref: DW-793 24 fotos En alquiler 650 € / mes Descripción del inmueble Ubicado en una zona privilegiada, con todos los servicios a un paso : supermercados, colegios, transporte público, zonas verdes y comercios. Además, su excelente localización permite llegar al centro de Santiago de Compostela en tan solo 10 minutos . La vivienda cuenta con 98 m², distribuidos de forma cómoda y funcional en: 🛏️ tres dormitorios 🛁 dos baños completos 🍽️ cocina independiente 🛋️ salón amplio y acogedor El dormitorio principal dispone de baño en suite y vestidor , ofreciendo mayor confort y privacidad. La calefacción es eléctrica y el agua caliente funciona mediante termo eléctrico. El piso se alquila totalmente amueblado y se encuentra en buen estado. ✨ Una opción ideal para quienes buscan espacio, comodidad y una ubicación excelente, combinando la tranquilidad de Milladoiro con la cercanía a Santiago de Compostela. Características inmueble amueblado armarios empotrados buen estado calefacción eléctrica cocina amueblada cocina equipada céntrico escaleras exterior luminoso vitrocerámica Superficie: 98 m 2 Precio alquiler / m 2 : 6,63 € Planta: 1 Año de construcción: 1970 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Se alquila amplio y luminoso piso en pleno centro de Milladoiro",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 1725
    },
    {
      "description": "Se alquila acogedor piso en Travesía de Montouto, Teo , situado en una zona muy cómoda y bien comunicada, con todos los servicios en sus proximidades…",
      "title": "Se alquila vivienda en Travesía de Montouto en Teo",
      "url": "http://www.quatrium.es/house/4222944",
      "language": "es",
      "content": "Se alquila vivienda en Travesía de Montouto en Teo Cualquier área Se alquila vivienda en Travesía de Montouto en Teo Travesía de Montouto, Teo, A Coruña Ver mapa Piso 55 m 2 2 hab 1 bañ. Ref: DW-792 18 fotos En alquiler 650 € / mes Descripción del inmueble Se alquila acogedor piso en Travesía de Montouto, Teo , situado en una zona muy cómoda y bien comunicada, con todos los servicios en sus proximidades : supermercados, transporte público, comercios y zonas de ocio. La vivienda dispone de 55 m² muy bien distribuidos en dos dormitorios, un baño completo , cocina independiente y salón independiente, ofreciendo comodidad y funcionalidad. Es totalmente exterior, lo que proporciona una excelente luminosidad natural durante todo el día. El piso cuenta con un estilo moderno, se encuentra en muy buen estado y se alquila amueblado, listo para entrar a vivir. Dispone de calefacción y agua caliente por gas natural, garantizando confort durante todo el año. El precio del alquiler incluye plaza de garaje, un valor añadido muy importante. El edificio dispone de ascensor, aportando comodidad y accesibilidad. Una vivienda ideal para quienes buscan confort, luz y buena ubicación, a un paso de Santiago y con todas las comodidades 😊. Características inmueble amueblado armarios empotrados ascensor balcón buen estado cocina amueblada cocina equipada céntrico edificio con garaje exterior gas natural luminoso parking plaza garaje incluida vitrocerámica Superficie: 55 m 2 Precio alquiler / m 2 : 11,82 € Planta: 1 Año de construcción: 2000 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Quatrium Inmobiliaria 981590071 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Se alquila vivienda en Travesía de Montouto en Teo",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Quatrium Inmobiliaria"
      ],
      "content_length": 1891
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 31352,
  "crawled_at": "2026-01-28T14:48:22.382286Z"
}