{
  "metadata": {
    "description": "Compra y alquiler de pisos e inmuebles en las provincias de A Coruña y Pontevedra",
    "title": "Decasa Santiago",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Compra y alquiler de pisos e inmuebles en las provincias de A Coruña y Pontevedra",
      "title": "Decasa Santiago",
      "url": "https://www.decasainmobiliaria.gal/",
      "language": "es-ES",
      "content": "﻿ Decasa Santiago Español Español English Tu nueva vida empieza con nosotros Tipo de Inmueble .. Negocio .. Provincia Provincia Municipio Municipio Tipo de Inmueble .. Negocio .. Provincia Provincia Municipio Municipio Tipo de Inmueble .. Negocio .. Provincia Provincia Municipio Municipio Buscar Buscar Búsqueda Contacto enviado con éxito Se encontró un problema al enviar el contacto       Anuncios Recientes Inmuebles disponibles   Ver más propiedades Ver más propiedades Ver más propiedades   Nuestras oficinas VER MÁS Ver más weblogo SOBRE NOSOTROS Quienes somos Mediación Inmobiliaria Decasa Santiago Inmobiliaria es una empresa fundada por un grupo de profesionales apasionados, con más de 20 años de experiencia en el mercado inmobiliario. Originarios de Santiago de Compostela , hemos extendido nuestra presencia en las provincias de A Coruña y Pontevedra, consolidándonos como una referencia en el sector. Destacamos por ofrecer una gestión integral de propiedades , comprometiéndonos con la satisfacción de nuestros clientes.   Decasa Santiago Inmobiliaria es una empresa fundada por un grupo de profesionales apasionados, con más de 20 años de experiencia en el mercado inmobiliario. Originarios de Santiago de Compostela , hemos extendido nuestra presencia en las provincias de A Coruña y Pontevedra, consolidándonos como una referencia en el sector. Destacamos por ofrecer una gestión integral de propiedades , comprometiéndonos con la satisfacción de nuestros clientes.   Decasa Santiago Inmobiliaria es una empresa fundada por un grupo de profesionales apasionados, con más de 20 años de experiencia en el mercado inmobiliario. Originarios de Santiago de Compostela , hemos extendido nuestra presencia en las provincias de A Coruña y Pontevedra, consolidándonos como una referencia en el sector. Destacamos por ofrecer una gestión integral de propiedades , comprometiéndonos con la satisfacción de nuestros clientes.   SABER MÁS CONTÁCTENOS SABER MÁS Profesionalidad    ACTUAMOS CON INTEGRIDAD, ÉTICA Y PROFESIONALIDAD NOS CENTRAMOS EN EL TRATO CERCANO Y PERSONALIZADO Cercanía Compromiso ESTAMOS COMPROMETIDOS CON LA EXCELENCIA EN EL SERVICIO   ESTAMOS COMPROMETIDOS CON LA EXCELENCIA EN EL SERVICIO ESTAMOS COMPROMETIDOS CON LA EXCELENCIA EN EL SERVICIO     Destacados Destacados Destacados Destacados Destacados de la semana Destacados de la semana Destacados de la semana Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [],
      "content_length": 2855
    },
    {
      "description": "Oferta de inmuebles en venta y alquiler en Santiago de Compostela",
      "title": "Inmuebles",
      "url": "https://www.decasainmobiliaria.gal/inmuebles",
      "language": "es-ES",
      "content": "﻿ Inmuebles Inmuebles Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [],
      "content_length": 470
    },
    {
      "description": "Lista de Promociones en la inmobiliaria Decasa Santiago",
      "title": "Lista de Promociones",
      "url": "https://www.decasainmobiliaria.gal/promociones",
      "language": "es-ES",
      "content": "﻿ Lista de Promociones Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [],
      "content_length": 471
    },
    {
      "description": "En Decasa Santiago somos un grupo de profesionales con más de 15 años de experiencia en el sector, totalmente consolidados en el mercado inmobiliario de la comarca de Santiago de Compostela.",
      "title": "Decasa inmobiliaria",
      "url": "https://www.decasainmobiliaria.gal/nosotros",
      "language": "es-ES",
      "content": "Decasa inmobiliaria Quienes Somos Quienes Somos Quienes Somos Decasa Santiago Inmobiliaria Decasa Santiago Inmobiliaria Decasa Santiago Inmobiliaria Decasa Santiago Inmobiliaria es una empresa fundada por un grupo de profesionales apasionados, con más de 20 años de experiencia en el mercado inmobiliario.   Originarios de Santiago de Compostela , hemos extendido nuestra presencia en las provincias de A Coruña y Pontevedra, consolidándonos como una referencia en el sector.   Destacamos por ofrecer una gestión integral de propiedades , comprometiéndonos con la satisfacción de nuestros clientes. Experiencia y pasión a tu servicio MÁS INFORMACIÓN SOBRE DECASA SANTIAGO INMOBILIARIA MÁS INFORMACIÓN SOBRE DECASA SANTIAGO INMOBILIARIA 20 AÑOS LIDERANDO EL MERCADO INMOBILIARIO EQUIPO SERVICIOS SERVICIOS Conozca a los profesionales que trabajan en Decasa Santiago Inmobiliaria ​​​​​​​ Descubra cómo Decasa Santiago Inmobiliaria puede ayudarle Descubra cómo Decasa Santiago Inmobiliaria puede ayudarle Nuestra Misión Entendemos que la compra, venta o alquiler de una propiedad es una decisión significativa y emocional. Nuestra misión es simplificar este proceso, proporcionando orientación experta, transparencia y soluciones personalizadas. Queremos ser tu compañero de confianza en cada paso del camino.   Aspiramos a ser la opción inmobiliaria de referencia en Santiago de Compostela y en toda Galicia. Buscamos lograr esto no solo a través de la transacción exitosa de propiedades, sino también construyendo relaciones a largo plazo basadas en la confianza y la satisfacción del cliente.   Nuestra Visión Nuestros Valores Profesionalidad : Actuamos con integridad, ética y profesionalidad en todas nuestras interacciones, garantizando la plena confianza de nuestros clientes. Cercanía : Nos centramos en el trato cercano y personalizado. Comprendemos las necesidades individuales de cada cliente y nos esforzamos por superar sus expectativas.   Compromiso : Estamos comprometidos con la excelencia en el servicio. Cada propiedad es única, y nuestro compromiso es adaptarnos a las necesidades específicas de cada cliente.     Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [
        "Decasa Santiago InmobiliariaDecasa Santiago InmobiliariaDecasa Santiago Inmobiliaria",
        "Nuestra Misión",
        "Nuestra Visión",
        "Nuestros Valores"
      ],
      "content_length": 2578
    },
    {
      "description": "Ponte en contacto con Decasa Santiago para informarte sobre nuestros inmuebles en venta y alquiler o para consultarnos cualquier duda",
      "title": "Contactos",
      "url": "https://www.decasainmobiliaria.gal/contactos",
      "language": "es-ES",
      "content": "Contactos Contacto Contáctenos ESTAREMOS ENCANTADOS DE AYUDARLE ESTAREMOS ENCANTADOS DE AYUDARLE Dirección Dirección C/ Hórreo nº 54 Bajo. | 15701 Santiago de Compostela (A Coruña) C/ Hórreo nº 54 Bajo. | 15701 Santiago de Compostela (A Coruña) C/ Hórreo nº 54 Bajo. | 15701 Santiago de Compostela (A Coruña) C/ Hórreo nº 54 Bajo. | 15701 Santiago de Compostela (A Coruña) Horario de atención Teléfono 10:00h a 19:00h (de lunes a viernes) y sábados de 9:00h a 14:00h 10:00h a 19:00h (de lunes a viernes) y sábados de 9:00h a 14:00h 10:00 a 14:00 y 16:00 a 20:00 (lunes a viernes) (+34) 981 937 594 Declaro que he leído, comprendido y aceptado los  Aviso Legal  y la Política de privacidad Enviar Contacto enviado con éxito Se encontró un problema al enviar el contacto    Decasa Santiago Inmobiliaria Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [
        "DirecciónDirección",
        "Horario de atención",
        "Teléfono",
        "Decasa Santiago Inmobiliaria"
      ],
      "content_length": 1252
    },
    {
      "description": "",
      "title": "Política de privacidad",
      "url": "https://www.decasainmobiliaria.gal/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad Términos y condiciones Con sede en la calle Hórreo nº54 de Santiago de Compostela, Decasa inmobiliaria, es titular del presente sitio web. La utilización del sitio web reconoce los términos y condiciones generales abajo enumerados y descritos. Su aceptación es absolutamente indispensable para la utilización de los servicios e informaciones aquí prestados. Si no está de acuerdo con los mismos, debe cesar inmediatamente el uso de este sitio web. Este sitio web es un servicio online con el objetivo de distribuir información sobre inmuebles aptos a la venta, alquiler, permuta o traspaso, así como divulgar y promover las respectivas características y condiciones de los mismos incluyendo el correspondiente precio.   Decasa inmobilaria se reserva el derecho de, en cualquier momento, sin necesidad de previo aviso y con efectos inmediatos, modificar, añadir, actualizar, eliminar, parcial o totalmente, los presentes Términos y Condiciones de uso y Política de Privacidad. Garantizando, en cualquier circunstancia, la calidad, seguridad, legalidad, veracidad y exactitud de la información de los bienes inmuebles y ofertas en el sitio web publicados. El usuario debe consultar periódicamente la página de estos Términos y condiciones de uso y Política de Privacidad para confirmar que se han efectuado actualizaciones o cambios. Si no está de acuerdo con alguna de estas no debe utilizar el presente sitio web. Uso del sitio web: Los Usuarios que visitan el sitio web pueden acceder y leer todo el contenido contenido en el mismo, sin necesidad de registrar datos o información personal. Sin embargo, sólo los usuarios registrados o con la presentación de formularios rellenados para el marcado de visitas o solicitudes de contactos comerciales serán contactados e informados sobre los inmuebles y servicios disponibles a través de la dirección electrónica o teléfono previamente sometidos en formularios propios. Recibirán actualizaciones e informaciones sobre los servicios e inmuebles disponibles en la web, en caso de haber previamente aceptado en el respectivo registro o formulario sometido, comunicación a ese efecto. Este sitio web, o cualquiera de nuestros servicios, no debe utilizarse:     • Por cualquier razón o propósito que sea ilegal, difamatorio, ofensivo, perjudicial, abusivo, invasivo de la privacidad de otro o censurable;     • De forma que pueda perjudicar o interrumpir este sitio web o cualquiera de nuestros servicios, o el uso pacífico por parte de otros usuarios;     • Para transmitir virus u otra codificación malintencionada que pueda dañar o perturbar el equipo o el sistema informático (hardware o software) o equipo de telecomunicaciones;     • De forma que pueda ofender a otro o perjudicar a alguien, en particular, enviar o poner a disposición cualquier contenido ilegal, falso, engañoso, amenazante, malvado, abusivo, difamatorio, injurioso, invasivo de la intimidad, perjudicial o que pueda afectar negativamente a la imagen o actividad de la empresa;     • Para promover cualquier tipo de actividad comercial, o enviar o poner a disposición información o contenidos que pertenecen a terceros y que no tiene el derecho de utilizar, como, por ejemplo, contenidos protegidos por derechos de autor de terceros o contenidos que contengan datos personales de terceros . En general, el usuario debe utilizar el sitio web de forma responsable, prudente y cuidadosa, no debiendo perturbar o dañar la continuidad o integridad del mismo. Decasa inmobiliaris no es responsable de ningún daño directo, indirecto o negligente derivado del uso de la información contenida en este sitio web o en el propio sitio web, así como de la conducta perjudicial o perturbadora del usuario. Política de privacidad De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento: DECASA SANTIAGO SERVICIOS INMOBILIARIOS, S.L., con dirección en C/HORREO Nº 54 BAJO - 15701 SANTIAGO DE COMPOSTELA (A CORUÑA) y correo electrónico info@decasainmobiliaria.es .   1. Finalidad del tratamiento Los datos recopilados serán únicamente los detallados en el formulario de contacto, así como aquellos que usted mismo nos facilite en el apartado “Comentarios”. DECASA SANTIAGO SERVICIOS INMOBILIARIOS podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: Gestionar su navegación a través del Sitio Web. Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el Sitio Web, así como cualesquiera otras consultas que pueda tener. Tratar sus datos con fines comerciales, siempre que haya consentido el pertinente tratamiento de datos personales. Para darnos consentimiento para enviarle información sobre nuestros servicios, tendrá que marcar la casilla “Sí, deseo recibir información comercial”. De lo contrario, no podremos utilizar sus datos personales con este fin. Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que DECASA SANTIAGO SERVICIOS INMOBILIARIOS mantenga con usted. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su petición a través del formulario de contacto. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies.   2. Legitimación del tratamiento de sus datos de carácter personal La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE DE PRIVACIDAD”.   3. Destinatarios de cesiones No cederemos sus datos a terceros, salvo para dar cumplimiento a una obligación legal.   4. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión (derecho al olvido). Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de consentimiento Para ejercer sus derechos no tiene más que realizar una solicitud por escrito y acompañarla de una copia de su DNI. DECASA SANTIAGO SERVICIOS INMOBILIARIOS dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito en info@decasainmobiliaria.es .   5. Medidas de seguridad DECASA SANTIAGO SERVICIOS INMOBILIARIOS tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [
        "Términos y condiciones",
        "Política de privacidad"
      ],
      "content_length": 7553
    },
    {
      "description": "",
      "title": "Política de Cookies",
      "url": "https://www.decasainmobiliaria.gal/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de Cookies Política de Cookies 1 - ¿Qué son las cookies? \"Cookies\" son pequeñas etiquetas de software que se almacenan en su ordenador a través del navegador, conservando sólo información relacionada con sus preferencias, no incluyendo, como tal, sus datos personales.   2 - ¿Para qué sirven las Cookies? Las cookies sirven para ayudar a determinar la utilidad, el interés y el número de usos de sus sitios web, permitiendo una navegación más rápida y eficiente, eliminando la necesidad de introducir repetidamente la misma información. 3 - ¿Qué tipo de cookies existen? Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan se pueden distinguir dos tipos: • Cookies propias:  aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. • Cookies de terceros : aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean instaladas desde un equipo o dominio gestionado por el propio editor pero la información que se recoja mediante éstas sea gestionada por un tercero, no pueden ser consideradas como cookies propias. Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de: •  Cookies de sesión:  diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión (p.e. una lista de productos adquiridos). • Cookies persistentes:  los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Por último, existe otra clasificación con cinco tipos de cookies según la finalidad para la que se traten los datos obtenidos: • Cookies técnicas : aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido o compartir contenidos a través de redes sociales. • Cookies de personalización:  permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. • Cookies de análisis:  permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. • Cookies publicitarias : permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios. • Cookies de publicidad comportamental:  almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. • Cookies de redes sociales externas : se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (facebook, youtube, twitter, linkedIn, etc..) y que se generen únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la política de privacidad de la plataforma social correspondiente.   4 - Cookies utilizadas por esta página web Las cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada. DECASA INMOBILIARIA  no utiliza cookies publicitarias o de publicidad comportamental. La utilización de las cookies ofrece ventajas en la prestación de servicios, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas. _ga Nombre de la cookie:  _ga Origen: Google Analytics Tipo: De terceros Función: Esta cookie es instalada por Google Analytics. La cookie se utiliza para calcular los datos de visitantes, sesiones y campañas y realizar un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan información de forma anónima y asignan un número generado aleatoriamente para identificar visitantes únicos. Duración: 2 años Más información:  https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es-419 _gid Nombre:  _gid Origen: Google Analitics Tipo: de terceros Función: Esta cookie es instalada por Google Analytics. Se usa para almacenar información sobre cómo los visitantes utilizan un sitio web y ayuda a crear un informe de análisis de cómo funciona la web. Los datos recopilados incluyen el número de visitantes, la fuente de donde provienen y las páginas visitadas de forma anónima. Duración: 1 día Más información:   https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es-419 _gat_gtag_UA Nombre:  _gat_gtag_UA Origen: Google Analitics Tipo: de terceros Función: Google utiliza esta cookies para distinguir los usuarios Duración: 1 minuto PHPSESSID Nombre:  _PHPSESSID Origen: www.decasainmobiliaria.gal Tipo: técnica, propia Función: Esta cookie se utiliza para guardar los datos de la sesión del usuario. Es esencial para el funcionamiento de la web. Duración: sesión SERVERID Nombre:  _SERVERID Origen: www.decasainmobiliaria.gal Tipo: técnica, propia Función: Esta cookie informa de cual es el servidor que ha proporcionado la respuesta a la petición de navegación por la web Duración: sesión   5- Deshabilitación de las cookies Como usuario en todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice: Dado que cada navegador utiliza una manera diferente, la función ayuda de su navegador le indicará como hacerlo. • InternetExplorer:  windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=”ie-10″ • FireFox:  support.mozilla.org/es/kb/Borrar%20cookies • Chrome:  support.google.com/chrome/answer/95647?hl=”es” • Safari:  www.apple.com/es/privacy/use-of-cookies/   Todos los navegadores permiten cambiar la configuración de Cookies. Estos ajustes normalmente se encuentran en las ‘opciones’ o ‘Preferencias’ del menú de su navegador.   A continuación, se ofrece información sobre los pasos para acceder al menú de configuración de las cookies y, en su caso, de la navegación privada en cada uno de los navegadores principales:   Internet Explorer:  Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el  soporte de Microsoft   o la Ayuda del navegador. Firefox:  Herramientas -> Opciones -> Privacidad -> Historial -> Configuración Personalizada. Para más información, puede consultar el  soporte de Mozilla   o la Ayuda del navegador. Chrome:  Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el  soporte de Google   o la Ayuda del navegador. Safari:  Preferencias->Seguridad. Para más información, puede consultar el  soporte de Apple  o la Ayuda del navegador.   Para cualquier consulta puede ponerse en contacto con nosotros en la siguiente dirección de correo:  info@decasainmobiliaria.es . Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 9523
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.decasainmobiliaria.gal/rgpd-update",
      "language": "es-ES",
      "content": "﻿ Aviso Legal | Política de privacidad | Política de Cookies | Gestionar datos CRM y páginas inmobiliarias por eGO Real Estate ATENCIÓN: Este sitio web utiliza cookies. Puede aceptar o rechazar nuestras cookies haciendo clic en los botones a continuación. Un rechazo no limitará su experiencia como visitante. Obtenga más información sobre el uso de cookies haciendo clic en el botón \"Más información\" a continuación. Aceptar Rechazar Más información",
      "headings": [],
      "content_length": 450
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 25152,
  "crawled_at": "2026-01-28T14:46:17.958124Z"
}