{
  "metadata": {
    "description": "Academia especializada en la formación de idiomas te ayudamos a lograr tus objetivos. Cuéntanos tus necesidades: EMPRESAS, COLEGIOS y PARTICULARES. Somos Centro Preparador Oficial de los exámenes de la Universidad de Cambridge.",
    "title": "Global Project, formación de idiomas en Vigo para colegios, empresas...",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia especializada en la formación de idiomas te ayudamos a lograr tus objetivos. Cuéntanos tus necesidades: EMPRESAS, COLEGIOS y PARTICULARES. Somos Centro Preparador Oficial de los exámenes de la Universidad de Cambridge.",
      "title": "Global Project, formación de idiomas en Vigo para colegios, empresas...",
      "url": "http://www.globalprojectformacion.com/",
      "language": "es",
      "content": "Global Project, formación de idiomas en Vigo para colegios, empresas... Global Project Revolution Creciendo contigo! Como empresa especializada en la formación de idiomas te ayudamos a lograr tus objetivos. Cuéntanos tus necesidades: EMPRESAS , COLEGIOS y PARTICULARES . Programas de idiomas en el extranjero Si quieres ir un paso por delante, te ayudamos a vivir una experiencia inolvidable en el extranjero . Cursos para adultos todo el año y estancias de verano y Año escolar para jóvenes. International Language Center Un espacio de más de 250m para el aprendizaje de idiomas de niños , jóvenes y adultos . Somos Centro Preparador Oficial de los exámenes de la Universidad de Cambridge. Además hemos creado un revolucionario método de aprendizaje del inglés basado en la globalización, English in Action . Solicita también información sobre otros idiomas . Ven a conocernos en C/ Serafín Avendaño 2, en Vigo. Te invitamos a realizar una prueba de nivel sin ningún compromiso. Be Global!! Bajo el lema WE CAN! , sin duda nuestros Global Project Kids , tienen un pase asegurado al bilingüismo. INGLÉS ENGLISH IN ACTION CAMBRIDGE YLE Social Club OTROS IDIOMAS Un método muy comunicativo para nuestros Teens de 12 a 17 años . Un mundo sin límites es un mundo lleno de oportunidades. INGLÉS TEENS IN ACTION CAMBRIDGE EXAMS Social Club OTROS IDIOMAS REFUERZO ESCOLAR ¿Por qué aprender un idioma ahora? Son tan diferentes las razones como las formas de aprenderlo. INGLÉS ADULTS IN ACTION CAMBRIDGE EXAMS Social Club OTROS IDIOMAS Blog Área privada , CAMPAMENTOS 30 julio, 2025 Protegido: SUMMER HOUSE (IFY) – 2ª quincena Este contenido está protegido por contraseña. Para verlo, por favor, introduce tu contraseña a continuación: Contraseña: Área privada , CAMPAMENTOS 30 julio, 2025 Protegido: SUMMER HOUSE (PATRICK) – 2ª quincena Este contenido está protegido por contraseña. Para verlo, por favor, introduce tu contraseña a continuación: Contraseña: Área privada , CAMPAMENTOS 30 julio, 2025 Protegido: SUMMER HOUSE (MARINA) – 2ª quincena Este contenido está protegido por contraseña. Para verlo, por favor, introduce tu contraseña a continuación: Contraseña: Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Global\nProject\nRevolution",
        "Programas de idiomas en el extranjero",
        "International Language Center",
        "Be Global!!",
        "Blog",
        "Protegido: SUMMER HOUSE (IFY) – 2ª quincena",
        "Protegido: SUMMER HOUSE (PATRICK) – 2ª quincena",
        "Protegido: SUMMER HOUSE (MARINA) – 2ª quincena",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 3255
    },
    {
      "description": "Global Project nace como formadores del personal de empresa, por eso sabemos lo que hacemos! Cubrimos las necesidades del personal de empresa en el aprendizaje de idiomas a todos los niveles: inglés, francés, alemán, portugués, italiano, ruso, árabe…",
      "title": "Formación In Company, inglés y otros idiomas para empresas en Vigo",
      "url": "http://www.globalprojectformacion.com/in-company",
      "language": "es",
      "content": "Formación In Company, inglés y otros idiomas para empresas en Vigo In Company Home   /   In Company Global Project nace como formadores del personal de empresa, por eso sabemos lo que hacemos! Cubrimos las necesidades del personal de empresa en el aprendizaje de idiomas a todos los niveles: inglés, francés, alemán, portugués, italiano, ruso, árabe… Una atención totalmente personalizada en la que nuestro equipo de gestión te visitará sin compromiso. Conocer las necesidades y prioridades de cada empresa, es fundamental para elaborar un plan de acción. Destaca nuestra cuidada labor de seguimiento , fundamental para la obtención de los objetivos fijados. La satisfacción de nuestros clientes es nuestra principal prioridad. Cuenta con nosotros! Be Global!! Plan de formación Tras el estudio de las necesidades específicas de cada grupo de nivel, asignamos un asesor personal al servicio de la empresa y elaboramos un plan personalizado fijando objetivos para cada período. Contenidos General. Negocios. Conversación. Clases individuales personalizadas. Cursos específicos. Talleres prácticos. Preparación de los exámenes de Cambridge. Otros certificados de nivel. Programas en el extranjero a lo largo de todo el año con Newlink Education . Organización Nuestro equipo de gestión visita tu empresa. Pruebas de nivel gratuitas y sin compromiso. Para la comodidad y aprovechamiento del tiempo de los alumnos, nuestro equipo de profesores se desplaza a tu empresa. Asignamos un asesor personal en contacto permanente. Ofrecemos una constante labor de seguimiento que incluye las valoraciones y observaciones de los propios alumnos. Asesor personal Siempre en contacto con la empresa. Pone en marcha y supervisa el plan de formación, estableciendo los objetivos para cada período. Asigna los profesores conforme al perfil de los alumnos. Fija los objetivos y el plan de trabajo de los profesores. Controla las asistencias. Realiza el seguimiento del programa para la consecución de los objetivos fijados. Resuelve incidencias. Profesorado Todos nuestros profesores son nativos o de nivel nativo y excelentes comunicadores. Realizamos una cuidadosa y exigente selección de personal. Además de formación y los diplomas que los acreditan como profesores de lengua extranjera, los candidatos deben tener verdadera vocación para la enseñanza. El ser nativo no es garantía de éxito, sino una ventaja cuando además eres un excelente profesor de idiomas. Nuestros profesores tienen capacidad para estimular a los alumnos y alumnas y favorecer su participación. Por ello es muy importante elegir los perfiles más adecuados, delicada labor de la que depende en gran parte el éxito del aprendizaje. Seguimiento de los alumnos Resume los contenidos del programa y las actividades prácticas realizadas. Analiza su participación. Refleja su evolución en las diferentes habilidades del idioma. Incluyen comentarios y recomendaciones para un mayor aprovechamiento. Se complementa con los cuestionarios de valoración que nos permiten conocer los grados de satisfacción y que puedan trasladarnos sus observaciones personales. Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "In Company",
        "Plan de formación",
        "Contenidos",
        "Organización",
        "Asesor personal",
        "Profesorado",
        "Seguimiento de los alumnos",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 4202
    },
    {
      "description": "Global Project colaboramos desde hace muchos años con numerosos colegios de la ciudad como asesores y gestores de ayuda a sus planes de bilingüismo.",
      "title": "Inglés en centros escolares de Vigo, planes de bilingüismo personalizados...",
      "url": "http://www.globalprojectformacion.com/centros-escolares",
      "language": "es",
      "content": "Inglés en centros escolares de Vigo, planes de bilingüismo personalizados... Centros escolares Home   /   Centros escolares Plan de bilingüismo Hace años que colaboramos con un importante número de colegios como asesores y gestores de ayuda a sus planes de bilingüismo. Conscientes de la importancia de las directrices, los valores y el sentir de cada centro escolar, ofrecemos un plan totalmente personalizado donde nuestra capacidad de adaptación es un valor en el que destacamos. Estamos a vuestra disposición para ayudaros en cualquier actividad relacionada con la formación de idiomas, dentro del programa escolar o en el de las actividades extraescolares. Contacta con nosotros! visitaremos tu centro escolar para garantizar una atención personalizada. Planes de formación para profesores: Inglés general Inglés específico Otros idiomas Preparación de exámenes y certificaciones Talleres de conversación Encuentros con nativos Cuentacuentos Programas de idiomas en el extranjero. Mini stays para los alumnos durante el curso escolar Estancias de verano Año y Trimestre Escolar Cursos para profesores Auxiliares de Conversación Actividades extraescolares Somos Centro Preparador Oficial de los exámenes de la Universidad de Cambridge Preparación de otras certificaciones Workshops : ludotecas, talleres creativos y talleres de conversación Planes personalizados Workshops : para completar las jornadas reducidas escolares Campamentos de verano: confeccionamos uno a tu medida o te ofrecemos condiciones especiales para nuestros Global Projects Camps Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Centros escolares",
        "Plan de bilingüismo",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 2649
    },
    {
      "description": "International Language Center Global Project, te asesoramos sobre las opciones que mejor se adaptan a tus necesidades y a tu disponibilidad.",
      "title": "International Language Center, academia de inglés y otros idiomas en Vigo",
      "url": "http://www.globalprojectformacion.com/global-project-school",
      "language": "es",
      "content": "International Language Center, academia de inglés y otros idiomas en Vigo Academia Home   /   Academia International Language Center Ven a conocer nuestro Centro en C/ Serafín Avendaño 2 en Vigo. ¿CUÁL ES TU OBJETIVO? Te asesoramos sobre las opciones que mejor se adaptan a tus necesidades y a tu disponibilidad. Un equipo de profesionales a tu disposición para ayudarte a hablar en otro idioma. Como complemento, nuestro Club Social es una buena alternativa para hacer amigos e interactuar en otra lengua. KIDS- TEENS- ADULTS- IN COMPANY ENGLISH English in Action One to one Social Club Programas en el extranjero Más info OTROS IDIOMAS Francés , alemán, portugués, italiano, árabe, ruso, castellano, gallego… Grupos a la medida Clases individuales Clubs de lectura Programas en el extranjero Más info Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Academia",
        "International Language Center",
        "KIDS- TEENS- ADULTS- IN COMPANY",
        "ENGLISH",
        "OTROS IDIOMAS",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 1897
    },
    {
      "description": "Con nuestro novedoso método ENGLISH IN ACTION desde los 3 años van a desarrollar su propia autonomía para un aprendizaje natural a base de estímulos.En tercero de primaria pueden elegir entre continuar las aventuras de ENGLISH IN ACTION o, como Centro Preparador Oficial, iniciarse en la preparación de los prestigiosos Exámenes de la Universidad de Cambridge.",
      "title": "Academia de inglés para niños en Vigo. Kids: Infantil y primaria.",
      "url": "http://www.globalprojectformacion.com/global-project-school/english/kids",
      "language": "es",
      "content": "Academia de inglés para niños en Vigo. Kids: Infantil y primaria. Kids: Infantil y primaria Home   /   English   /   Kids: Infantil y primaria Nuestros Global Kids tienen un paso asegurado al bilingüismo No hay nadie con mayor capacidad e interés por aprender que las niñas y los niños pequeños. Con nuestro novedoso método ENGLISH IN ACTION desde los 3 años van a desarrollar su propia autonomía para un aprendizaje natural a base de estímulos. En tercero de primaria pueden elegir entre continuar las aventuras de ENGLISH IN ACTION o, como Centro Preparador Oficial , iniciarse en la preparación de los prestigiosos Exámenes de la Universidad de Cambridge . Kids in Action Un programa basado en la globalización y la autonomía personal en un aprendizaje por Rincones, Centros de Interés y Proyectos, desarrollado a través de nuestros cursos LITTLE RUNNERS y RUNNERS . WE CAN! LITTLE RUNNERS El aprendizaje por RINCONES es una nueva visión de la educación lúdica y estimulante, en la que nuestros pequeños son los verdaderos protagonistas. Los teachers son los guías que van a ofrecerles las herramientas que necesitan para organizar los conocimientos que adquieren en cada sesión. Este programa permite que cada niño y niña tenga su propio ritmo, lo que favorece el desarrollo de su imaginación y creatividad a la vez que potencia el deseo de aprender. El aprendizaje por rincones facilita a los alumnos y alumnas pautas de trabajo como: Organizar y planificar Elegir qué quieren aprender Buscar el camino para conseguirlo Explorar Rincones: el de la asamblea, el arte, el juego simbólico, la biblioteca, las matemáticas, la lectoescritura o la dramatización. RUNNERS Inspirados en CENTROS DE INTERÉS y organizados por edades (de 4 años hasta finalizar primaria), nuestros aprendices utilizarán diversas fuentes del mundo que les rodea para reinventar su propia realidad trasladada al aula: la ciencia, la literatura, el arte, las matemáticas, el teatro, etc. El lenguaje y el juego forman una estrecha relación porque juntos representan su día a día. El deseo de comunicarse a través de cuentos e historias está muy presente, propiciando actividades en un intento de obtener respuestas a preguntas tipo: Cómo Dónde Cuándo SON LOS PROTAGONISTAS! Autonomía personal y dinámicas de grupo. Un método multidisciplinar basado en la investigación, la colaboración y el desarrollo de las competencias transversales. INMERSIÓN LINGÜÍSTICA NATURAL Estimulados por sus teachers , nuestros estudiantes van a pensar por sí mismos y a desarrollar la confianza necesaria para una inmersión lingüística natural en el idioma inglés. Con nuestro método potenciamos su curiosidad y el deseo de experimentar y, en definitiva, de aprender. Cambridge Exams Young Learners: Starters, Movers y Flyers A partir de 3º de primaria los alumnos pueden elegir comenzar la preparación de los prestigiosos exámenes de la Universidad de Cambridge . Global Project somos Centro Preparador Oficial de Cambridge. Young Learners  en primaria les ayuda a introducirse en las diferentes disciplinas del idioma inglés por medio de un aprendizaje dinámico y participativo. Los alumnos y alumnas van a trabajar todas las destrezas del idioma con el apoyo de libros de texto adaptados a los objetivos del programa. Pensados para jóvenes principiantes de inglés como lengua extranjera, sirven al alumno de estímulo y compensación a su esfuerzo. Cubren las cuatro destrezas lingüísticas: hablar, entender, leer y escribir . Ayudan a padres y profesores a percibir un progreso real hacia titulaciones de reconocimiento internacional. Y para los alumnos más aventajados, KET PRIMARIA es un curso de transición con actividades dinámicas e interactivas que refuerzan el vocabulario, la gramática y la expresión oral. PLAYHOUSE and ENGLISH CLUB Decenas de actividades prácticas para despertar el interés de nuestros exploradores por el idioma inglés y potenciar su comunicación oral. Un ambiente divertido para una inmersión natural en el idioma y en la cultura anglosajona. Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Kids: Infantil y primaria",
        "Nuestros Global Kids tienen un paso asegurado al bilingüismo",
        "Kids in Action",
        "LITTLE RUNNERS",
        "RUNNERS",
        "Cambridge Exams",
        "PLAYHOUSE and ENGLISH CLUB",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 5122
    },
    {
      "description": "A esta edad podrán elegir la opción que mejor se adapte a su personalidad. Teens in Action: protagonistas de su propio aprendizaje. Cambridge: para un mundo altamente competitivo. Refuerzo escolar. Social Club.",
      "title": "Academia de inglés, Teens: ESO y Bachillerato",
      "url": "http://www.globalprojectformacion.com/global-project-school/english/teens",
      "language": "es",
      "content": "Academia de inglés, Teens: ESO y Bachillerato Teens: ESO y Bachillerato Home   /   English   /   Teens: ESO y Bachillerato Son los protagonistas! A partir de la ESO nuestros hijos e hijas están a tope de trabajo escolar. Sin embargo, precisamente por esta razón, su capacidad de aprendizaje es enorme; solo necesitamos estimularlos para que aprender un idioma no sea una carga más. Por eso nuestro método es altamente comunicativo, desenfadado y trata temas de su interés. Un mundo sin límites es un mundo lleno de oportunidades! A esta edad podrán elegir la opción que mejor se adapte a su personalidad: Teens in Action : protagonistas de su propio aprendizaje Cambridge : para un mundo altamente competitivo Refuerzo escolar Social Club Teens in Action En la adolescencia la identidad y el autoconcepto juegan un papel importante en su configuración como jóvenes. Organizados por edades, definimos este ciclo como el de la autonomía, la responsabilidad y el protagonismo. En Global Project permitimos a los jóvenes desarrollar todo su potencial en los aspectos más complejos de la comunicación, dándole sentido y utilidad al aprendizaje del idioma: Crear y defender proyectos Debates Hablar en público Superar una entrevista personal Y mucho, mucho más… Cambridge KET, PET, FCE, CAE y PROFICIENCY Para un mundo altamente competitivo, certificar su nivel de inglés les abrirá las puertas a estudios universitarios, Erasmus y estudios de post- grado, además de nuevas oportunidades laborales. Key English Test (KET) Certifica que los estudiantes dominan los principios básicos del inglés. Trabajan con su profesor las cuatro destrezas lingüísticas con el objetivo de comprender textos sencillos en inglés, redactar mensajes breves relacionados con su vida cotidiana, entender conversaciones de la vida real e interactuar con personas de habla inglesa. Corresponde al nivel A2 del Marco Común Europeo de Referencia para las lenguas (MCER). Preliminary English Test (PET) Pensado para los estudiantes de la ESO cuyo interés por desenvolverse con más seguridad en inglés en las situaciones de la vida real va en aumento. Se corresponde con el nivel B1 del Marco Común Europeo de Referencia para las lenguas (MCER). First Certificate in English (FCE) Demuestra que se poseen las destrezas lingüísticas necesarias para comunicarse en un entorno angloparlante. Se corresponde con el nivel B2 del Marco Común Europeo de Referencia para las lenguas (MCER). Certificate in Advance English (CAE) Prueba que los estudiantes han alcanzado un nivel avanzado de inglés y están preparados para la vida académica y profesional. Se corresponde con el nivel C1 del Marco Común Europeo de Referencia para las lenguas (MCER). Certificate of Proficiency in English Es la titulación de Cambridge correspondiente al nivel más alto, con la que se demuestra al mundo el dominio del inglés a un nivel excepcional. Se corresponde con el nivel C2 del Marco Común Europeo de Referencia para las lenguas (MCER). Clases de refuerzo Enfocadas a ayudar a los estudiantes a superar las pruebas de idiomas de sus centros escolares. Consúltanos sin compromiso. Social Club Una reunión de amigos para la práctica desenfada de idiomas dentro y fuera del Centro. Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Teens: ESO y Bachillerato",
        "Son los protagonistas!",
        "Teens in Action",
        "Cambridge",
        "Key English Test (KET)",
        "Preliminary English Test (PET)",
        "First Certificate in English (FCE)",
        "Certificate in Advance English (CAE)",
        "Certificate of Proficiency in English",
        "Clases de refuerzo",
        "Social Club",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 4318
    },
    {
      "description": "Te ayudamos a romper barreras. La participación y la motivación son imprescindibles. Para mantener constante tu interés y que puedas alcanzar el nivel de inglés que necesitas.",
      "title": "Academia de inglés para adultos en Vigo",
      "url": "http://www.globalprojectformacion.com/global-project-school/english/adults",
      "language": "es",
      "content": "Academia de inglés para adultos en Vigo Adults Home   /   English   /   Adults Elige tu camino! Te ayudamos a romper barreras. La participación y la motivación son imprescindibles. Para mantener constante tu interés y que puedas alcanzar el nivel de inglés que necesitas. Adults in Action ENGLISH FOR LIFE. Para niveles iniciales. Si quieres comunicarte en tus viajes, hacer amigos o contar experiencias, este es tu curso. Puedes avanzar hasta donde necesites y disfrutar haciéndolo. En un ambiente desenfadado, nuestros “teachers” conseguirán que te sientas como en casa. MOVING UP. Si tu nivel ya es el suficiente para comunicarte con cierta soltura pero te gustaría seguir avanzando, Moving Up es un completo y divertido programa. Desde el nivel intermedio hasta el nivel nativo incluye talleres prácticos, debates, resolución de tareas, conversación, etc. Cambridge Si necesitas certificar tu nivel de inglés, la prestigiosa Universidad de Cambridge nos ha otorgado la placa de Centro Preparador de sus exámenes. Desde KET hasta Proficiency. Key English Test (KET) Diseñado para motivarte y conseguir dominar los principios básicos del inglés. Trabajamos las cuatro destrezas lingüísticas con el objetivo de comprender textos sencillos en inglés, redactar mensajes breves relacionados con la vida cotidiana, entender conversaciones de la vida real e interactuar con personas de habla inglesa. Siempre con un enfoque comunicativo y actividades muy amenas. Corresponde al nivel A2 del Marco Común Europeo de Referencia para las lenguas (MCER). Preliminary English Test (PET) Pensado para los que desean alcanzar más seguridad en las situaciones de la vida real. Continúa el desarrollo de las cuatro habilidades lingüísticas que te permiten comunicarte en inglés de manera más fluida. Se corresponde con el nivel B1 del Marco Común Europeo de Referencia para las lenguas (MCER). First Certificate in English (FCE) Demuestra que se poseen las destrezas lingüísticas necesarias para comunicarte en un entorno angloparlante. También es una excelente manera de prepararte para exámenes de nivel superior, como C1 Advanced. Se corresponde con el nivel B2 del Marco Común Europeo de Referencia para las lenguas (MCER). Certificate in Advance English (CAE) Prueba que los estudiantes han alcanzado un nivel avanzado de inglés y están preparados para la vida académica y profesional. Se corresponde con el nivel C1 del Marco Común Europeo de Referencia para las lenguas (MCER). Certificate of Proficiency in English Es la titulación de Cambridge correspondiente al nivel más alto, con la que se demuestra al mundo el dominio del inglés a un nivel excepcional. Se corresponde con el nivel C2 del Marco Común Europeo de Referencia para las lenguas (MCER). Y además... One to One Clases totalmente personalizadas. Tu asesor se encargará de diseñar el plan formativo que mejor se adapte a tus necesidades y disponibilidad horaria. Personalized Group Un grupo a tu medida! A partir de 2 alumnos. Social Club Qué mejor forma de pasar el tiempo que en una reunión de amigos!! Elige la que mejor se adapta a ti y disfruta de la compañía comentando a tus autores favoritos, charlando sobre temas de actualidad o acudiendo a un punto de encuentro para descubrir nuevas experiencias Además en nuestro salón social puedes disfrutar de un café, té o refresco: BOOK CLUB : Club de lectura en inglés que va mucho más allá del contenido de la propia obra. GLOBAL TALKS : tertulias y debates sobre temas de actualidad. ENGLISH CLUB : proyectos, talleres, cine, charlas, juegos de rol y salidas. Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Adults",
        "Elige tu camino!",
        "Adults in Action",
        "Cambridge",
        "Key English Test (KET)",
        "Preliminary English Test (PET)",
        "First Certificate in English (FCE)",
        "Certificate in Advance English (CAE)",
        "Certificate of Proficiency in English",
        "Y además...",
        "Social Club",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 4665
    },
    {
      "description": "Clases de castellano y gallego con club de lectura, clases de refuerzo, español para extranjeros... También francés, alemán, portugués, italiano, ruso, árabe…",
      "title": "Academia de idiomas en Vigo. Gallego, castellano, francés, alemán, portugués, italiano, ruso, árabe…",
      "url": "http://www.globalprojectformacion.com/global-project-school/otros-idiomas",
      "language": "es",
      "content": "Academia de idiomas en Vigo. Gallego, castellano, francés, alemán, portugués, italiano, ruso, árabe… Otros idiomas Home   /   Academia   /   Otros idiomas Castellano y gallego Club de lectura en castellano y en gallego: mucho más que comentar el argumento de una obra en estos idiomas. Expresar nuestras emociones y compartirlas, conocer al autor, la época y el lugar donde se desarrolla la historia… las posibilidades son infinitas. Ocasionalmente algunos autores vendrán a presentar sus obras. Español para extranjeros:  te ayudamos a introducirte en nuestro idioma y conocer poco a poco nuestra lengua. Refuerzo escolar: para ESO y Bachillerato. Consúltanos sin compromiso Francés, alemán, portugués, italiano, ruso, árabe… Clases Individuales totalmente personalizadas Crea tu propio grupo: a partir de 2 alumnos. Nos adaptamos a tu horario. Adultos y niños Francés y alemán: refuerzo escolar ESO y Bachillerato Ludoteca francés – infantil Iniciación francés y alemán primaria Clubs de lectura Global Project Revolution!! No esperes más y consúltanos PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Otros idiomas",
        "Castellano y gallego",
        "Francés, alemán, portugués, italiano, ruso, árabe…",
        "Global\n\nProject\n\nRevolution!!"
      ],
      "content_length": 2092
    },
    {
      "description": null,
      "title": "Política de privacidad - Global Project",
      "url": "http://www.globalprojectformacion.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - Global Project Política de privacidad Home   /   Política de privacidad Los datos personales vinculados a esta página web respetan las exigencias del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y demás legislación vigente en materia de Protección de Datos. ¿Quién es el responsable del tratamiento de sus datos? GLOBAL PROJECT SERVICIOS Y FORMACION, S.L. NIF: B36972339. Dirección: Calle Serafín Avendaño, 2, 36201, Vigo (Pontevedra) España. Teléfono: 986220670. Correo electrónico: administracion@globalprojectformacion.com. ¿Cuál es la finalidad y la base de legitimación con las que tratamos sus datos y durante cuánto tiempo los conservamos? De acuerdo con las distintas secciones de nuestra web, la finalidad, la base de legitimación y el tiempo de conservación de sus datos es: Datos de las personas que contactan a través del formulario y del resto de medios de contacto. Tratamos sus datos con la finalidad de atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podemos tratar sus datos con esta finalidad porque tenemos un interés legítimo en atender a las comunicaciones necesarias para llevar a cabo nuestra actividad y los conservaremos mientras subsista. Datos de las personas que envían su currículum a través del formulario de «Trabaja con nosotros». Tratamos sus datos con la finalidad de gestionar su participación en nuestros procesos de selección. Podemos tratar sus datos con esta finalidad porque nos ha dado su consentimiento al presentar su autocandidatura y los conservaremos durante un plazo máximo de dos años. ¿A quiénes se comunicarán sus datos? No se van a ceder sus datos a terceros. Se comunicarán a nuestros encargados de tratamiento cuando sea necesario para la correcta prestación de los servicios contratados a los mismos. ¿Se realizarán transferencias de sus datos a terceros países? No se van a realizar Transferencias Internacionales de datos. ¿Cuáles son sus derechos cuando nos facilita sus datos? Acceso: derecho a obtener confirmación sobre si estamos tratando datos personales suyos o no, a saber, cuáles son, para que se usan, cuanto tiempo se van a guardar, el origen de los mismos y si se han comunicado o se van a comunicar a un tercero. Rectificación: derecho a solicitar la rectificación de los datos inexactos y a que se completen los datos personales incompletos. Supresión: derecho a solicitar la supresión de los datos de carácter personal cuando sean inadecuados, excesivos o ya no sean necesarios para los fines para los que fueron recogidos, incluido el derecho al olvido. Oposición: derecho a oponerse, en determinadas circunstancias, a que se realice el tratamiento de sus datos personales o a solicitar que se cese en el tratamiento. Limitación del Tratamiento: derecho a solicitar, en las circunstancias establecidas legalmente, que no se traten sus datos más allá de la mera conservación de los mismos. Portabilidad: derecho a recibir los datos de carácter personal en un formato estructurado, de uso común y lectura mecánica, y poder transmitirlos a otro responsable, siempre que sea técnicamente posible. Derecho a retirar el consentimiento: en caso de que la base de legitimación para el tratamiento de sus datos sea su consentimiento tiene derecho a retirarlo en cualquier momento. Si lo retira no se verán afectados los tratamientos de datos que se hayan podido realizar con anterioridad. ¿Dónde podrá ejercitar sus derechos? El ejercicio de derechos deberá efectuarse por escrito, dirigiéndose a Calle Serafín Avendaño, 2, 36201, Vigo (Pontevedra) España o al correo electrónico administracion@globalprojectformacion.com. GLOBAL PROJECT SERVICIOS Y FORMACION, S.L. pone a su disposición modelos para la realización del ejercicio de derechos que pueden obtenerse en la dirección o a través del correo electrónico indicado anteriormente. Para más información: www.agpd.es. ¿Tiene derecho a presentar una reclamación ante la Autoridad de Control? En el caso de que no se hayan respetado sus derechos puede presentar una reclamación dirigiéndose por escrito a la Agencia Española de Protección de Datos sita en la calle Jorge Juan, 6-28001-Madrid o utilizar la sede electrónica: https://sedeagpd.gob. En ambos casos, deberá acompañar la documentación pertinente. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Política de privacidad",
        "¿Quién es el responsable del tratamiento de sus datos?",
        "¿Cuál es la finalidad y la base de legitimación con las que tratamos sus datos y durante cuánto tiempo los conservamos?",
        "¿A quiénes se comunicarán sus datos?",
        "¿Se realizarán transferencias de sus datos a terceros países?",
        "¿Cuáles son sus derechos cuando nos facilita sus datos?",
        "¿Dónde podrá ejercitar sus derechos?",
        "¿Tiene derecho a presentar una reclamación ante la Autoridad de Control?"
      ],
      "content_length": 5154
    },
    {
      "description": null,
      "title": "Cookies - Global Project",
      "url": "http://www.globalprojectformacion.com/cookies",
      "language": "es",
      "content": "Cookies - Global Project Cookies Home   /   Cookies ¿Qué son las Cookies? Una cookie es un fichero que se descarga en su dispositivo al entrar en determinadas páginas web. Las cookies permiten gestionar el acceso a zonas restringidas, almacenar y recuperar información sobre los hábitos de navegación del usuario o del equipo, etc. De acuerdo con la legislación vigente se pueden almacenar en su dispositivo las cookies estrictamente necesarias para el correcto funcionamiento web. Para poder almacenar cualquier otro tipo de cookie se necesita de su consentimiento. ¿Qué cookies se utilizan en la web, con qué finalidad y cuánto tiempo se conservan? A continuación, relacionamos todas las cookies que utilizamos en nuestro sitio web. En función de cómo esté configurado su navegador es posible que se le muestren menos. 1. Cookies técnicas : Estas cookies son imprescindibles para que el sitio web funcione correctamente. Esta categoría sólo incluye las cookies que garantizan las funcionalidades básicas y las características de seguridad de la página. COOKIE FINALIDAD TIPO PROPIA/ TERCEROS TIEMPO DE ALMACENAMIENTO rc::c Filtra solicitudes de bots Técnica Google reCAPTCHA Sesión rc::b Filtra solicitudes de bots Técnica Google reCAPTCHA Sesión moove_gdpr_popup Tiene la función de aceptación de cookies en sitios web y se utiliza para guardar la configuración de cookies del usuario Técnica Propia Sesión wfwaf-authcokkie Configurada por el complemento de seguridad de WordPress “Wordfence”. Se usa para autenticar la solicitud de inicio de sesión del usuario Técnica Propia 24 horas wordpress_test_cookie Se utiliza para comprobar si el navegador del usuario admite cookies Técnica Propia Sesión wp-settings-1 Se usa para mantener la configuración del usuario en wp-admin Técnica Propia 1 año wp-settings-time-1 Determina la hora en la que se estableció wp-settings-{user} Técnica Propia 1 año wordpress_logged_in Después del loggin, WordPress activa la cookie wordpress_logged_in_, cuya función es indicar cuando se ha conectado y quién es, siendo utilizado por la interfaz de WordPress Técnica Propia Sesión 2. Cookies analíticas : Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. COOKIE FINALIDAD TIPO PROPIA/ TERCEROS TIEMPO DE ALMACENAMIENTO _ga Se utiliza para contar y rastrear páginas vistas. Se usa para diferenciar entre usuarios y sesiones. La cookie se crea al cargar la librería javascript y no existe una versión previa de la cookie _ga. La cookie se actualiza cada vez que envia los datos a Google Analytics Analítica Google Analytics 2 años _gid Se utiliza para contar y rastrear páginas vistas. Se usa para distinguir a los usuarios Analítica Google Analytics 1 día _gat_gtag_UA_* Almacena un ID de usuario único Analítica Google Analytics 1 minuto ¿Por qué podemos usar las cookies? ¿Tiene la posibilidad de retirar su consentimiento? Las cookies técnicas se encuentran fuera del ámbito de aplicación de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, son estrictamente necesarias para prestar el servicio web por lo que no tiene opción consentir o no consentir su uso. Podremos usar las cookies analíticas en caso de que nos dé su consentimiento. ¿Tiene la posibilidad de retirar el consentimiento? Tiene la posibilidad y el derecho de retirar su consentimiento para el uso de las cookies analíticas. Puede hacerlo en cualquier momento a través del widget habilitado al efecto. ¿Se realizarán transferencias de sus datos a terceros países? Las cookies de terceros pueden estar almacenadas en servidores situados fuera del Espacio Económico Europeo. Puede obtener más información sobre estas cookies a través del siguiente enlace: Google reCAPTCHA   y Google Analytics . ¿Como puedo desactivar o eliminar las Cookies? Puede permitir, bloquear o eliminar las cookies instaladas en su dispositivo mediante la configuración de las opciones del navegador. En los siguientes enlaces encontrará información adicional sobre las opciones de configuración de las cookies para distintos navegadores. Internet Explorer: https://support.microsoft.com/es-es/topic/c%C3%B3mo-eliminar-archivos-de-cookies-en-internet-explorer-bca9446f-d873-78de-77ba-d42645fa52fc GoogleChrome: https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=es Firefox:  https://support.mozilla.org/es/kb/Deshabilitar%20cookies%20de%20terceros Safari:  https://support.apple.com/es-es/guide/safari/sfri11471/mac ¿Dónde puede obtener más información relativa al tratamiento de sus datos? Si desea obtener más información sobre quien es el responsable del tratamiento de sus datos, sobre cuáles son sus derechos y sobre cómo ejercitarlos, puede hacerlo a través de nuestra Política de Privacidad . Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD AJUSTES DEL GESTOR DE COOKIES Política de cookies AJUSTES DEL GESTOR DE COOKIES Las cookies técnicas son imprescindibles para que el sitio web funcione correctamente, para garantizar las funcionalidades básicas y las características de seguridad de la página. Cookies analíticas: Estas cookies se utilizan para recopilar información para analizar el tráfico de nuestra web, para saber cómo se usa. Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Cookies",
        "¿Qué son las Cookies?",
        "¿Qué cookies se utilizan en la web, con qué finalidad y cuánto tiempo se conservan?"
      ],
      "content_length": 5404
    }
  ],
  "pages_crawled": 10,
  "has_english_version": true,
  "total_content_length": 38758,
  "crawled_at": "2026-01-28T15:15:04.036314Z"
}