{
  "metadata": {
    "description": "Somos tu Despacho de Abogados en Vigo. Te escuchamos, Te Asesoramos, Te defendemos, tanto si eres Empresa como Particular.",
    "title": "TEDER ABOGADOS - Tus Abogados en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos tu Despacho de Abogados en Vigo. Te escuchamos, Te Asesoramos, Te defendemos, tanto si eres Empresa como Particular.",
      "title": "TEDER ABOGADOS - Tus Abogados en Vigo",
      "url": "https://www.tederabogados.com/",
      "language": "es",
      "content": "TEDER ABOGADOS - Tus Abogados en Vigo Tu Despacho de abogados en Vigo Conócenos Te Escuchamos, Te Asesoramos, Te Defendemos Expertos Abogados en Vigo Trabajamos duro y con mimo tu caso para que te sientas en las mejores manos y estés tranquilo. Somos cercanos, apasionados, eficaces, ágiles, profesionales y comprometidos. Te Escuchamos, Te Asesoramos, Te Defendemos Expertos Abogados en Vigo Trabajamos duro y con mimo tu caso para que te sientas en las mejores manos y estés tranquilo. Somos cercanos, apasionados, eficaces, ágiles, profesionales y comprometidos. Para empresas y particulares Facilitamos orientación jurídica para empresas y particulares Empresas Tienes a tu disposición y en cualquier momento, a nuestro  equipo de expertos  para que cuentes con todas las garantías en tus operaciones empresariales,  asesorándote y guiándote  con una disciplina jurídica de primer orden. Más información Particulares En cuestiones jurídicas de familia, impuestos o herencias deposita tu confianza en nosotros. Teder trabaja por tí . Más información Abogados en Vigo para Empresas Tienes a tu disposición y en cualquier momento, a nuestro  equipo de expertos  para que cuentes con todas las garantías en tus operaciones empresariales,  asesorándote y guiándote  con una disciplina jurídica de primer orden. Abogados en Vigo para Particulares En cuestiones jurídicas de familia, impuestos o herencias deposita tu confianza en nosotros. Teder trabaja por tí . Más información Más información Resolvemos tus asuntos legales Te ayudamos con… Reclama los intereses de tu tarjeta Revolving Servicio a particular Te ayudamos a recuperar el dinero que pagaste de más en tu tarjeta revolving, con evaluación gratuita y sin riesgos (solo cobramos si ganas). Más información Reclama tus gastos de hipoteca Servicio Particulares Te acompañamos en todo el proceso y hacemos la reclamación por ti. No tendrás que pagar nada, sino ganamos, no cobramos. Más información Accidentes laborales Servicio a particulares En Teder Abogados trabajaremos para que consigas el mejor tratamiento médico y la mayor indemnización posible. Nos encargamos de reclamar todos los daños y perjuicios sufridos por el accidente. Más información Confían en nosotros Gran experiencia como abogados en vigo En nuestros más de 20 años de experiencia, hemos ayudado a miles de particulares y empresas a resolver sus problemas legales. Estos son algunos de sus comentarios «Trabajamos con TEDER desde hace más de 10 años y gracias a su profesionalidad y cercanía hemos podido centrarnos en nuestro trabajo con la tranquilidad que da saber que los aspectos legales están en buenas manos». Jacobo López Laser Galicia «Excelente Bufete de abogados. Durante el tiempo que llevamos contando con ellos destacar su rapidez, eficacia y cercanía». Javier Díaz Gonda Grupo Vigra «Siempre han respondido con diligencia, aportando soluciones y consejos útiles y basados en el sentido común, contribuyendo con ello a la buena gestión de nuestro negocio». Álvaro Aritio Telenets «Si tengo que definir nuestra experiencia con el equipo de Teder Abogados lo resumiría en: empatía, comunicación fluida, cercanía y confianza. Su prioridad es el cliente y ahí radica la clave de su éxito». Carlos Fernández corre LOLA, corre «Teder abogados nos aporta la tranquilidad de tener a un excelente equipo de profesionales defendiendo nuestros intereses y asesorándonos con agilidad, seriedad y dedicación». Gonzalo Lorenzo Transnatur Norte «Después de muchos años trabajando con Teder abogados, seguimos confiando en ellos para abordar todos aquellos temas legales que nos surgen, tanto a nivel empresarial como personal». Raúl García Rielo Xion Solutions, SL «Puedo decir que encontré en Teder abogados mucho más que una altísima profesionalidad; la empatía con mis intereses y la honestidad en la búsqueda de la mejor solución que muchas veces trasciende lo puramente jurisdiccional y lo crematístico. Seguid en esta línea y gracias». Felipe Estévez Vila Fundación Mayeusis «Llevamos tiempo trabajando con ellos y muy satisfechos con su trabajo. Responden con claridad y resolución a los asuntos planteados. Nos tranquiliza pensar que estamos bien asesorados». Salvador Mora Galventus «Desde hace más de 15 años el equipo Teder nos acompaña trabajando codo a codo, defendiendo nuestros intereses y buscando soluciones a nuestros problemas». Silvana Gil Aeronaves del Noroeste «Solo tengo buenas palabras para el excelente equipo de Teder tanto en lo que respecta a la cercanía en el trato como en la profesionalidad de sus abogados». José Luis Rey Parente Colegio Los Milagros Áreas de práctica… Gran equipo de abogados en vigo Derecho civil · Herencias, sucesiones y donaciones. · Separaciones, divorcios, reclamación de pensiones, compensatorias o de alimentos. · Arrendamientos Urbanos: Desahucios, reclamación de rentas. · Derecho de obligaciones y contratos. · Propiedad Horizontal: Comunidades de propietarios y relaciones entre vecinos. · Incapacitaciones, servidumbres, etc Derecho Laboral · Reclamaciones de despidos, de salarios, vacaciones, liquidación de nóminas, finiquitos… · Reclamación de prestaciones (contributivas y no contributivas), de incapacidad, desempleo, etc. · Accidentes de trabajo, reclamación de indemnizaciones, seguro de convenio, defensa en recargo de prestaciones, etc. Derecho Mercantil · Implantación del Corporate Compliance. · Concursos de acreedores. · Implantación de Planes de Igualdad · Constitución de compañías. · Aumentos y reducciones de capital social. · Fusiones, escisiones, transformaciones sociales, apertura de sucursales, etc… Derecho Contencioso Administrativo · Recursos contra denuncias y sanciones procedentes de cualquier organismo público. · Reclamaciones patrimoniales en materia de tráfico, negligencias médicas etc. · Procesos de contratación pública y concesiones administrativas. Derecho Penal · Asistencia jurídica al detenido, defensa legal del encausado por delito, denuncias, querellas, etc. · Procesos penales en general. · Defensa y acusación en delitos relacionados con hurtos, robos, apropiaciones indebidas, delitos fiscales, malos tratos. · Accidentes de tráfico, lesiones, etc. Derecho del Seguro · Responsabilidad civil derivada de accidentes y/o siniestros con daños a personas o cosas. · Reclamaciones de indemnización en vía amistosa y judicial. · Reclamaciones contra la propia aseguradora, etc. Escríbenos. Abogados en vigo Te animamos a que contactes con nosotros para más información sobre nuestros servicios o dudas. Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) Llámanos +34 986 43 99 55 Envíanos un email informacion@tederabogados.com Visítanos C/ Uruguay 2, 3° Izq. – 36201 Vigo Teder Abogados contacto Conoce más sobre Teder Abogados en vigo Más de 25 años como abogados en Vigo TEDER ABOGADOS fundado por Elena Torres Carro, nace como despacho profesional de abogados en la ciudad de Vigo hace más de 25 años, prestando sus servicios tanto a empresas como a particulares en todo el territorio nacional. Abogados en Vigo Eficacia y proximidad. No podemos abarcarlo todo, hay cuestiones que se escapan a nuestro entendimiento. No dejes en manos de familiares o desconocidos, lo que nosotros sabemos hacer mejor y más rápido por ti. Con la ayuda de nuestros profesionales, ganarás tiempo y evitarás riesgos innecesarios. Abogados en Vigo: trato personalizado El hecho de tener un trato personalizado con cada uno de nuestros clientes, hace que se establezca un relación profesional muy cercana. Este es un punto que nos define como abogados en Vigo y el cual nos hace contar con la confianza de nuestros clientes. El proceso en el que llevamos a cabo el acercamiento entre el profesional y el cliente es de total lealtad, donde no hay lugar a ninguna duda. En esta relación se forja el resultado futuro y el éxito con el que se finalizará resolviendo cada caso. Este es un punto de extrema importancia, ya que al contar con la confianza de nuestros clientes el resultado final mejora, debido a que seguimos los pasos correctos en cada proceso. Filosofía de nuestros abogados en Vigo Como abogados en Vigo, parte de nuestros clientes pertenecen al sector industrial de Vigo. Nuestra filosofía es, tú te dedicas a tu negocio y nosotros nos encargamos de tus asuntos legales. Esto va hacer que puedas dedicar más tiempo efectivo a lo que te hace ganar dinero y además tus asuntos legales estén mejor controlados, por abogados expertos en este tipo de asuntos. Otra parte de nuestros clientes, son particulares, que lo que desean es quitarse de encima la tramitación y seguimiento de las diferentes reclamaciones, pero confiando en el profesional que lo lleva a cabo para que el resultado sea el esperado. Consejos útiles de abogados en Vigo Cuando cuentas con un abogado para llevar a cabo algún trámite, ya sea a nivel de empresa o personal, es muy importante dejarse aconsejar por el profesional. Ya sea una situación personal complicada o un problema empresarial, nuestros abogados especializados en esa materia, siempre te aportarán toda la información, acompañando del mejor consejo para que la resolución tenga el resultado esperado. Porque contratar Teder Abogados en Vigo Abogados en Vigo Tu Despacho de confianza Trato personalizado Ahorraras tiempo y dinero Grupo de abogados expertos Contacta con nosotros",
      "headings": [
        "Expertos Abogados en Vigo",
        "Expertos Abogados en Vigo",
        "Abogados en Vigo para Empresas",
        "Abogados en Vigo para Particulares",
        "Gran experiencia como abogados en vigo",
        "Gran equipo de abogados en vigo",
        "Abogados en vigo",
        "Conoce más sobre Teder Abogados en vigo",
        "Más de 25 años como abogados en Vigo",
        "Abogados en Vigo",
        "Abogados en Vigo: trato personalizado",
        "Filosofía de nuestros abogados en Vigo",
        "Consejos útiles de abogados en Vigo",
        "Porque contratar Teder Abogados en Vigo",
        "Abogados en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 9406
    },
    {
      "description": "Somos ágiles y cercanos, ofrecemos trato personal y eficaz, son algunas de nuestras señas de identidad como Despacho de Abogados Vigo",
      "title": "Despacho de Abogados Vigo - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/despacho-de-abogados-vigo",
      "language": "es",
      "content": "Despacho de Abogados Vigo - TEDER ABOGADOS SÍ, SOMOS MOTEROS ¿Qué nos diferencia? Que somos ágiles y cercanos, ofrecemos un trato personal y eficaz Contacta Especialista en Derecho de Empresa. ABOGADO Julio Dorado Calviño Hola. Soy Julio Licenciado por la Universidad de Salamanca. Abogado con más de 24 años de experiencia, especialista en derecho de empresa. He desarrollado mi actividad como asesor jurídico empresarial y administrador concursal. He intervenido en la dirección letrada de numerosos procedimientos de responsabilidad contractual y extracontractual, reclamaciones de cantidad, contratación civil y mercantil etc. jdorado@tederabogados.com Especialista en Derecho de Empresa. ABOGADO Julio Dorado Calviño Hola. Soy Julio Licenciado por la Universidad de Salamanca. Abogado con más de 24 años de experiencia, especialista en derecho de empresa. He desarrollado mi actividad como asesor jurídico empresarial y administrador concursal. He intervenido en la dirección letrada de numerosos procedimientos de responsabilidad contractual y extracontractual, reclamaciones de cantidad, contratación civil y mercantil etc. jdorado@tederabogados.com Especialista en Derecho Bancario y Responsabilidad Penal de la Empresa. ABOGADO Jacobo Rey Sanlés Hola. Soy Jacobo Licenciado por la Universidad de Vigo en Derecho Económico-Empresarial estoy especializado en: Derecho bancario ( reclamación gastos hipoteca, cláusula suelo…) Responsabilidad Penal de la Empresa, y protección de datos, desempeñando labores de Compliance Officer. jacoborey@tederabogados.com Especialista en Derecho Bancario y Responsabilidad Penal de la Empresa. ABOGADO Jacobo Rey Sanlés Hola. Soy Jacobo Licenciado por la Universidad de Vigo en Derecho Económico-Empresarial estoy especializado en: Derecho bancario ( reclamación gastos hipoteca, cláusula suelo…) Responsabilidad Penal de la Empresa, y protección de datos, desempeñando labores de Compliance Officer. jacoborey@tederabogados.com Especialista en Derecho Laboral y Derecho Bancario ABOGADA Aroa Lorenzo Álvarez Hola. Soy Aroa Licenciada por la Universidad de Vigo en el Doble Grado de Administración de Empresas (ADE) y Derecho. Soy especialista en Derecho Laboral y Derecho Bancario (reclamación de los gastos de hipoteca y de las cláusulas suelo). aroalorenzo@tederabogados.com Especialista en Derecho Laboral y Derecho Bancario. ABOGADA Aroa Lorenzo Álvarez Hola. Soy Aroa Licenciada por la Universidad de Vigo en el Doble Grado de Administración de Empresas (ADE) y Derecho. Soy especialista en Derecho Laboral y Derecho Bancario (reclamación de los gastos de hipoteca y de las cláusulas suelo). aroalorenzo@tederabogados.com Especialista en Derecho Contencioso Administrativo y Derecho Civil. ABOGADO Jose Manuel Couñago Garrido Hola. Soy Jose Manuel Licenciado por la Universidad de Santiago de Compostela, desempeñé parte de mi carrera profesional como Magistrado Juez sustituto durante 13 años. Soy especialista en Derecho Contencioso Administrativo y Derecho Civil. info@tederabogados.com Especialista en Derecho Contencioso Administrativo y Derecho Civil. ABOGADO Jose Manuel Couñago Garrido Hola. Soy Jose Manuel Licenciado por la Universidad de Santiago de Compostela, desempeñé parte de mi carrera profesional como Magistrado Juez sustituto durante 13 años. Soy especialista en Derecho Contencioso Administrativo y Derecho Civil. info@tederabogados.com Procuradora PROCURADORA María Jesús Nogueira Fos Hola. Soy Chús Licenciada en derecho por la Universidad de Santiago de Compostela. Soy procuradora de los Tribunales en la provincia de Pontevedra con más de 22 años de experiencia profesional, desarrollando mis servicios de representación procesal en todos los ámbitos jurisdiccionales nogueira.procuradora@gmail.com Procuradora PROCURADORA María Jesús Nogueira Fos Hola. Soy Chús Licenciada en derecho por la Universidad de Santiago de Compostela. Soy procuradora de los Tribunales en la provincia de Pontevedra con más de 22 años de experiencia profesional, desarrollando mis servicios de representación procesal en todos los ámbitos jurisdiccionales nogueira.procuradora@gmail.com Especialista en Derecho Laboral y Seguridad Social. GRADUADA SOCIAL Rosa Alonso Esperón Hola. Soy Rosa Graduada Social por la Universidad de Santiago de Compostela soy especialista en Derecho Laboral y Seguridad Social. Cuento con más de 35 años de experiencia profesional en procedimientos de estructuración empresarial (despidos, negociación colectiva, E.R.E.S., reducción de jornada etc.) ralonso@tederabogados.com Especialista en Derecho Laboral y Seguridad Social. GRADUADA SOCIAL Rosa Alonso Esperón Hola. Soy Rosa Graduada Social por la Universidad de Santiago de Compostela soy especialista en Derecho Laboral y Seguridad Social. Cuento con más de 35 años de experiencia profesional en procedimientos de estructuración empresarial (despidos, negociación colectiva, E.R.E.S., reducción de jornada etc.) ralonso@tederabogados.com Administración ADMINISTRACIÓN Diana Delgado Cassiano Hola. Soy Diana Soy responsable del departamento de administración con más de diez años de experiencia en la rama administrativa enfocada al sector jurídico. informacion@tederabogados.com Administración ADMINISTRACIÓN Diana Delgado Cassiano Hola. Soy Diana Soy responsable del departamento de administración con más de diez años de experiencia en la rama administrativa enfocada al sector jurídico. informacion@tederabogados.com Escríbenos. Despacho de abogados en Vigo Te animamos a que contactes con nosotros para más información sobre nuestros servicios o dudas. Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) Llámanos +34 986 43 99 55 Envíanos un email informacion@tederabogados.com Visítanos C/ Uruguay 2, 3° Izq. – 36201 Vigo Teder Abogados Despacho de expertos abogados en Vigo Despacho de abogados en Vigo TEDER ABOGADOS surge como resultado de la unión de las actividades de distintos profesionales con años de experiencia en la asesoría de empresas. Los años de práctica y cualificación de todos los miembros de la firma nos han permitido iniciar nuestra actividad con los niveles máximos de calidad de servicio y eficiencia, pero disfrutando de la flexibilidad que otorga una nueva y moderna estructura de trabajo. Despacho de abogados en Vigo ¿Que nos define? Un aspecto importante de nuestra filosofía es que los clientes tengan dentro de nuestra firma acceso inmediato a un profesional con la suficiente capacidad y experiencia que pueda atender de una forma óptima las cuestiones que nos planteen en cualquier momento mediante un modelo “Just in Time” de máxima eficiencia. La relación con el cliente siempre es cercana y estrecha, pretendiendo que la comunicación sea lo más ágil y rápida posible sin que ello implique una merma de calidad en el servicio. Nuestro Despacho de abogados en Vigo Marcándonos como objetivos principales la calidad y cercanía, otro aspecto de nuestro trabajo que nos parece fundamental es el trabajo en equipo con los clientes. No cabe duda alguna, que además del conocimiento, una adecuada solución a una cuestión determinada ha de partir del hecho de una total comprensión de dicha cuestión. Para ello, es imprescindible un trabajo en equipo entre los profesionales de la consultoría y nuestros clientes, con la finalidad de lograr un resultado óptimo para las partes implicadas y alcanzar los objetivos marcados previamente. Componentes de nuestro despacho de abogados en Vigo Nuestro despacho de abogados está compuesto por personas de perfiles muy diferentes, como puedes comprobar en la descripción que hacemos arriba. Esto nos permite llevar a cabo procesos muy diferentes con las mayores garantías de éxito. Ventajas de contar con el Despacho de Teder Abogados Despacho de Abogados en Vigo Despacho ágil y cercano Trato personalizado Eficaces, para que ahorres tiempo Despacho especializado en diferentes áreas Contacta con nosotros",
      "headings": [
        "Despacho de abogados en Vigo",
        "Despacho de expertos abogados en Vigo",
        "Despacho de abogados en Vigo",
        "Despacho de abogados en Vigo ¿Que nos define?",
        "Nuestro Despacho de abogados en Vigo",
        "Componentes de nuestro despacho de abogados en Vigo",
        "Despacho de Abogados en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 7981
    },
    {
      "description": "Gestionamos temas legales para empresas. Queremos ahorrarte tiempo para que puedas centrarte en tu negocio. Abogado Laboralista Vigo",
      "title": "Abogado Laboralista Vigo - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/abogado-laboralista-vigo",
      "language": "es",
      "content": "Abogado Laboralista Vigo - TEDER ABOGADOS Especialistas en ahorrarte tiempo Para Empresas y Pymes. Céntrate en tu negocio. De los asuntos legales nos ocupamos nosotros. ¿Cómo lo Hacemos? Abogado especialistas en empresas en Vigo. En Teder Abogados somos especialistas en ofrecer a Pymes y entidades de cualquier nivel, el tipo de asesoramiento jurídico diario que puedan necesitar. Tienes a tu disposición y en cualquier momento, a nuestro equipo de expertos, oficinas e instalaciones, pero sobre todo, nuestro trabajo y dedicación; para que ahorres tiempo y tengas todas las garantías en tus operaciones empresariales. Te ofrecemos un asesoramiento premium . Siempre actualizado y con una disciplina jurídica de primer orden . Contacta con nosotros ¿Te Gustaría Tener Un Departamento Legal En Tu Empresa? Somos tu partner legal. Ahorra tiempo y ten todas las garantías en tus operaciones empresariales. Trabaja tranquilo, no pierdas tiempo analizando contratos y cláusulas tediosas. ¡Asesórate antes de tomar decisiones importantes! Realiza tus consultas de forma telemática o presencial. Un servicio y una cuota mensual que se adapta a las circunstancias de tu negocio. ¿Qué incluye el asesoramiento jurídico integral? Revisión de contratos y redacción de documentos civiles y mercantiles. Asesoramiento directo en cuestiones jurídicas. Actos de conciliación ante el SMAC. Reclamaciones previas ante entidades administrativas. Consultoría en materia de Protección de Datos. Procedimientos monitorios de reclamación de deudas (4 anuales). Asistencia y apoyo en reuniones y negociaciones. Reducción del 20% sobre los honorarios de abogado en los procedimientos judiciales. También podrás efectuar consultas de otras materias como arrendamientos, inmuebles, herencias, tráficos (accidentes, sanciones…) así como sobre cualquier otro asunto jurídico. Te ayudamos con… Plan de Igualdad Servicios a Empresas Contamos con abogados especialistas en igualdad de género, por lo que podrás solicitar la certificación del Plan de Igualdad. Más información Compliance Servicios a Empresas Con la reforma del Código Penal que tuvo lugar en 2010, se introdujo por primera vez el concepto de responsabilidad penal de la persona jurídica. Más información Concurso Exprés de Acreedores Servicios a Empresas El Concurso exprés es una forma rápida y muy económica de cerrar tu negocio y liquidar todas las deudas con tus acreedores para empezar de nuevo. Más información Contacta con nosotros Escríbenos. Somos abogados laboralistas en Vigo Te animamos a que contactes con nosotros para más información sobre nuestros servicios o dudas. Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) Llámanos +34 986 43 99 55 Envíanos un email informacion@tederabogados.com Visítanos C/ Uruguay 2, 3° Izq. – 36201 Vigo Teder Abogados Abogados laboralistas en Vigo: en que podemos ayudarte. Abogado laboralista en Vigo El despacho cuenta con profesionales especializados en materias tan complejas como negociación colectiva, regulaciones de empleo, asesoramiento y defensa en cualquier procedimiento laboral ante tribunales, Smac, inspección de trabajo y cualquier organismo público. Cuál es nuestro papel como abogados laboralistas en Vigo. Nuestros profesionales prestan asesoramiento en todos los aspectos relacionados con la relación laboral especial de alta dirección, cláusulas de confidencialidad y de no competencia de los directivos. Funciones de los abogados laboralistas en Vigo. TEDER Abogados, realizará una auditoria exhaustiva de todos los contratos que tiene actualmente la empresa, con la finalidad de planificar una estrategia en política de contratación de personal que se ajuste a las necesidades del sector donde desarrolle su actividad cada uno de nuestro clientes. Abogado laboralista en Vigo ¿Qué nos define? Como abogados laboralistas, nos define que tenemos expertos en diferentes áreas. De este modo ofrecemos un servicio muy completo a las empresas. Nuestro objetivo es ahorrarte tiempo y que puedas disponer de él para dedicarlo a lo que verdaderamente te da rentabilidad, que es tu negocio. Ventajas de contratar Teder Abogados Abogados laboralistas en Vigo Despacho Cercano Asesoramiento personalizado Te ahorramos tiempo Expertos en derecho laboral Contacta con nosotros",
      "headings": [
        "Abogado especialistas en empresas en Vigo.",
        "¿Qué incluye el asesoramiento jurídico integral?",
        "Somos abogados laboralistas en Vigo",
        "Abogados laboralistas en Vigo: en que podemos ayudarte.",
        "Abogado laboralista en Vigo",
        "Cuál es nuestro papel como abogados laboralistas en Vigo.",
        "Funciones de los abogados laboralistas en Vigo.",
        "Abogado laboralista en Vigo ¿Qué nos define?",
        "Abogados laboralistas en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 4335
    },
    {
      "description": null,
      "title": "Servicios a particulares - Teder Abogados Vigo - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/servicios-a-particulares-abogados-vigo",
      "language": "es",
      "content": "Servicios a particulares - Teder Abogados Vigo - TEDER ABOGADOS TE OFRECEMOS SOLUCIONES Teder Abogados trabaja contigo para resolver las cuestiones legales que te preocupan. En Teder, ¡te ayudamos! Contacta con nosotros Divorcios Servicios a particulares Te acompañamos en todo el proceso y te informamos de las diferentes opciones. Estamos especializados en derecho de familia. Más información Herencias Servicios a particulares Te ayudamos a obtener toda la documentación necesaria, para realizar la aceptación y el reparto de la herencia, revisamos la fiscalidad y la liquidación del impuesto de sucesiones. Más información Accidentes laborales Servicios a particulares Con Teder Abogados tú y tus familiares conseguiréis la máxima indemnización que os corresponde. Más información Derecho Laboral · Reclamaciones de despidos, salarios, horas extra, vacaciones, liquidación de nóminas, finiquitos… · Reclamación de prestaciones (contributivas y no contributivas), de incapacidad, desempleo, etc. · Accidentes de trabajo, reclamación de indemnizaciones, seguro de convenio, defensa en recargo de prestaciones, etc. Derecho Civil · Separaciones, divorcios, reclamación de pensiones, compensatorias o de alimentos · Herencias, sucesiones y donaciones. · Arrendamientos Urbanos: Desahucios, reclamación de rentas. · Derecho de obligaciones y contratos. · Propiedad Horizontal: Comunidades de propietarios y relaciones entre vecinos. · Incapacitaciones, servidumbres, etc Derecho del Seguro · Responsabilidad civil derivada de accidentes y/o siniestros con daños a personas o cosas. · Reclamaciones de indemnización en vía amistosa y judicial. · Reclamaciones contra la propia aseguradora, etc Derecho Penal · Asistencia jurídica al detenido, defensa legal del encausado por delito, denuncias, querellas, etc. · Procesos penales en general. · Defensa y acusación en delitos relacionados con hurtos, robos, apropiaciones indebidas, delitos fiscales, malos tratos. · Accidentes de tráfico, lesiones, etc.",
      "headings": [
        "¿Cómo lo hacemos?",
        "Te Ayudamos con...",
        "Divorcios",
        "Herencias",
        "Accidentes laborales",
        "Derecho Laboral",
        "Derecho Civil",
        "Derecho del Seguro",
        "Derecho Penal",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 2000
    },
    {
      "description": "Abogado para reclamar tarjetas Revolving. Hacemos el proceso sencillo, lo hacemos todo por ti y no cobramos sino ganamos.",
      "title": "Abogado Reclamar Tarjetas Revolving - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/abogado-tarjetas-revolving",
      "language": "es",
      "content": "Abogado Reclamar Tarjetas Revolving - TEDER ABOGADOS Abogados para tarjetas revolving «Recupera tu dinero» Te acompañamos en todo el proceso y te informamos de las diferentes opciones. Abogados para reclamar tarjetas revolving ¿Has pagado de más por una tarjeta revolving? Reclama lo que es tuyo Las tarjetas revolving han sido un problema para miles de personas en España. Si tienes una, es posible que estés pagando intereses abusivos sin saberlo. Nuestro equipo de abogados especialistas en tarjetas revolving en Vigo te ayuda a reclamar y recuperar tu dinero. Evaluación gratuita de tu caso Descubre cómo podemos ayudarte a recuperar los intereses abusivos de tu tarjeta revolving sin ningún coste inicial. Nuestro equipo especializado revisará tu situación de forma gratuita para asesorarte sobre las posibilidades de éxito de tu reclamación. Confía en un abogado para reclamar tu tarjeta revolving y empieza el proceso de recuperar lo que es tuyo sin riesgos. ¡Contacta con nosotros! Proceso de reclamación sin complicaciones Simplificamos el proceso de reclamación de tarjetas revolving para que no tengas que preocuparte por los trámites burocráticos. Con Teder Abogados, contarás con un abogado especializado en tarjetas revolving que se encargará de todos los pasos, desde la recopilación de documentos hasta la representación en juicio si fuera necesario, garantizando un servicio sin estrés y totalmente transparente. Sin costes iniciales – Solo ganamos si tú ganas Nuestra política es clara: si no obtenemos un resultado positivo para ti, no tendrás que pagar nada. Nos comprometemos con tu satisfacción y tu bolsillo. Reclamar una tarjeta revolving con Teder Abogados no tiene riesgos, ya que solo cobramos si logramos anular los intereses abusivos o recuperar tu dinero. Documentación necesaria para tu reclamación Para iniciar tu reclamación de tarjeta revolving, necesitarás proporcionar ciertos documentos esenciales para el proceso. Un abogado experto en reclamaciones de tarjetas revolving de Teder Abogados te guiará en la recopilación, asegurando que tu caso esté sólidamente construido desde el principio. Los documentos que necesitaremos son: 📄 Contrato de la tarjeta revolving 📄 Extractos bancarios con los pagos realizados 📄 Comunicaciones con la entidad financiera 📄 Cualquier otro documento que refleje las condiciones del crédito Maximiza tu reembolso con expertos en tarjetas revolving Con la ley a tu favor, anular los intereses abusivos y recuperar tu dinero es posible cuando eliges a los abogados adecuados. Nuestro equipo analiza cada detalle de tu caso para asegurarse de que obtienes el mejor resultado. Con un abogado para reclamar tarjetas revolving de Teder Abogados, no solo contratas un servicio legal, sino un aliado comprometido con la justicia y tu tranquilidad financiera. Antes de dar el paso hacia la reclamación, queremos que tengas toda la información necesaria para tomar una decisión informada. Por eso, te invitamos a leer las preguntas frecuentes que hemos recopilado, basadas en las consultas reales de nuestros clientes. Escríbenos. Abogados para reclamar gastos hipoteca. Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) Llámanos +34 986 43 99 55 Envíanos un email informacion@tederabogados.com Visítanos C/ Uruguay 2, 3° Izq. – 36201 Vigo Teder Abogados Preguntas frecuentes Abogado para reclamar tarjetas revolving ¿Qué puede hacer un abogado para reclamar tarjetas revolving en mi caso? Un abogado especializado puede analizar la viabilidad de tu reclamación, orientarte en la recopilación de documentos necesarios y representarte legalmente ante el banco o en los tribunales si es necesario para recuperar el dinero cobrado de más por intereses abusivos. ¿Cómo selecciono al mejor abogado para reclamar tarjetas revolving? Es crucial elegir un abogado con experiencia comprobada en reclamaciones de tarjetas revolving. Busca profesionales con un historial de casos ganados y que ofrezcan una estructura de honorarios clara y justa, como el sistema «solo cobramos si ganas». ¿Qué documentación necesitará mi abogado para reclamar mi tarjeta revolving? Tu abogado te solicitará documentos clave como: contrato de la tarjeta revolving, extractos bancarios con los pagos realizados, comunicaciones con la entidad financiera, cualquier otro documento que refleje las condiciones del crédito. ¿Cuál es el plazo para contratar un abogado y reclamar una tarjeta revolving? Actualmente, no hay un plazo fijo para reclamar los intereses abusivos de una tarjeta revolving. Sin embargo, cuanto antes inicies el proceso, antes podrás recuperar tu dinero. Un abogado especializado podrá informarte sobre los plazos aplicables a tu caso específico. ¿Cuánto me costará un abogado para reclamar una tarjeta revolving? En Teder Abogados, aplicamos la política de «no cobro si no ganas», lo que significa que solo pagarás si tu reclamación tiene éxito. Los honorarios suelen ser un porcentaje de la cantidad recuperada y, en caso de ganar, el banco deberá asumir los costes del proceso. No tienes nada que perder. ¿Es necesario que mi abogado para reclamar tarjetas revolving me represente en juicio? Muchos casos se resuelven mediante reclamaciones extrajudiciales, sin necesidad de acudir a los tribunales. Sin embargo, si el banco no acepta la reclamación, tu abogado deberá estar preparado para defender tu caso ante un juez y lograr la devolución de los intereses abusivos. Ventajas de contratar Teder Abogados Abogados Tarjeta Revolving en Vigo Despacho Cercano Trato cara a cara Tramites más simples para ti Expertos en este tipo de casos Contacta con nosotros",
      "headings": [
        "Abogados para tarjetas revolving\n«Recupera tu dinero»",
        "Abogados para reclamar tarjetas revolving",
        "Abogados para reclamar gastos hipoteca.",
        "Abogado para reclamar tarjetas revolving",
        "¿Qué puede hacer un abogado para reclamar tarjetas revolving en mi caso?",
        "¿Cómo selecciono al mejor abogado para reclamar tarjetas revolving?",
        "¿Qué documentación necesitará mi abogado para reclamar mi tarjeta revolving?",
        "¿Cuál es el plazo para contratar un abogado y reclamar una tarjeta revolving?",
        "¿Cuánto me costará un abogado para reclamar una tarjeta revolving?",
        "¿Es necesario que mi abogado para reclamar tarjetas revolving me represente en juicio?",
        "Abogados Tarjeta Revolving en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 5675
    },
    {
      "description": "Consigue la máxima indemnización que te corresponde. Especialistas abogados de Accidentes de Trabajo. Gran porcentaje de éxito en todos nuestros casos.",
      "title": "Abogado de Accidentes de Trabajo Vigo - Teder abogados Vigo",
      "url": "https://www.tederabogados.com/abogado-de-accidente-de-trabajo-vigo",
      "language": "es",
      "content": "Abogado de Accidentes de Trabajo Vigo - Teder abogados Vigo ¿HAS TENIDO UN ACCIDENTE EN EL TRABAJO? Con Teder abogados, tú y tus familiares conseguiréis la máxima indemnización que os corresponde. Abogados de accidente de trabajo. ¿Cómo lo hacemos? Abogados especialistas en accidentes de trabajo . Si has tenido un accidente grave en tu puesto de trabajo y la empresa no ha cumplido con las medidas de seguridad legalmente establecidas, podrás reclamar una indemnización por los daños y perjuicios que has sufrido. ¿Que indemnización puedo reclamar? Nuestros Abogados de accidentes de trabajo reclamaran por ti . Seguro de convenio: Si como consecuencia de tu accidente se te ha reconocido una Incapacidad total o absoluta o una Gran Invalidez, debes comprobar si en el Convenio Colectivo de tu sector existe la obligatoriedad del empresario de concertar un seguro de accidentes, al que nos dirigiremos para reclamar de la cuantía de la indemnización que establezca el convenio colectivo. Indemnización civil: Además si concurren falta de medidas de seguridad en la empresa se puede reclamar una indemnización que se cuantificará de la misma manera que en los accidentes de tráfico, teniendo en cuenta los días que has permanecido de baja, las lesiones y secuelas que te han quedado así como el lucro cesante por el tiempo que has tardado en curar. Recargo de prestaciones: También es posible solicitar un aumento de la prestación que en su caso te corresponda (y que oscila entre un 30% y un 50%) Si por ejemplo se te reconoce una prestación por incapacidad total por la que te abonan una cantidad mensual de 1.200€ puede solicitarse, si existen faltas de medidas de seguridad, o negligencia del empresario, un aumento de esa prestación de hasta un 50%. Consulta tu caso Escríbenos. Somos abogados de accidentes de trabajo en Vigo . Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) Llámanos +34 986 43 99 55 Envíanos un email informacion@tederabogados.com Visítanos C/ Uruguay 2, 3° Izq. – 36201 Vigo Teder Abogados Porque contratar un abogado de accidente de trabajo . Abogado de accidentes de trabajo en Vigo Vigo es una ciudad muy industrial, y aunque por suerte en los últimos tiempos se ha reducido de manera notable los accidentes en el trabajo, siempre sucede alguno, ya sea por faltas de medidas de seguridad o simplemente mala fortuna. En Teder abogados, estamos especializados en accidentes laborales y llevamos a cabo muchos casos de este tipo a lo largo del año. Además si estás en vigo, podremos conocernos en persona y que nos cuentes tu caso para que lo defendamos del mejor modo posible. ¿Quieres un abogado experto en accidentes de trabajo en Vigo? ¿Has sufrido un accidente en el trabajo y no sabes por donde empezar a buscar información sobre lo que te corresponde o que tramites tienes que hacer? No te preocupes, estás en el lugar ideal. En Teder Abogados, nos encargamos de todo por ti. Llevamos muchos casos similares al tuyo y nuestro objetivo es que tu consigas la máxima cantidad que te corresponde. Todos los trámites los hacemos nosotros, te mantendremos informado de todo. Diferentes tipos de casos para nuestros abogados de accidentes de trabajo. Como abogados especialistas en accidentes de trabajo, podemos defender cualquier tipo de accidente en el trabajo. Tanto si es in itinere, en una fábrica, en una obra, por estrés, por sobreesfuerzo, por enfermedad agravada a causa del trabajo, etc. Cualquiera que haya sido la causa, será tramitada por nosotros del modo más adecuado, para que el éxito esté garantizado. Nuestros abogados te ayudarán a reclamar en caso de accidente de trabajo. Es normal que te sientas abrumado ante la reclamación por una accidente de trabajo. Nuestros abogados expertos en accidentes de trabajo, lo harán por tí. Tan solo te tienes que preocupar de esperar a que la reclamación se lleve a cabo y puedas recibir la indemnización que te corresponde. Tenemos muchos casos de éxito como abogados de accidentes de trabajo. Teder Abogados es un despacho con más de 20 años de experiencia y a lo largo de estos años hemos llevado a cabo muchos casos de accidentes en el trabajo. También podemos decir, que la gran mayoría son caso de éxito, ya que si se hacen las cosas bien y en plazo, es mucho más sencillo que el caso salga favorable. Ventajas de contratar Teder Abogados Abogado de accidente de trabajo en Vigo Despacho Cercano Asesoramiento personalizado Te ahorramos complicaciones Expertos en accidentes de trabajo Contacta con nosotros",
      "headings": [
        "Abogados de accidente de trabajo.",
        "Abogados especialistas en accidentes de trabajo.",
        "Nuestros Abogados de accidentes de trabajo reclamaran por ti.",
        "Somos abogados de accidentes de trabajo en Vigo.",
        "Porque contratar un abogado de accidente de trabajo.",
        "Abogado de accidentes de trabajo en Vigo",
        "¿Quieres un abogado experto en accidentes de trabajo en Vigo?",
        "Diferentes tipos de casos para nuestros abogados de accidentes de trabajo.",
        "Tenemos muchos casos de éxito como abogados de accidentes de trabajo.",
        "Abogado de accidente de trabajo en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 4566
    },
    {
      "description": null,
      "title": "Aviso Legal - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - TEDER ABOGADOS Teder Abogado s, en cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, le informa de que: Esta web es Propiedad de los profesionales que integran la marca TEDER ABOGADOS, cuyo domicilio se ubica en Calle Uruguay 2, 3° Izq. – 36201 Vigo. Y dispone de la siguiente dirección de correo electrónico de contacto:  informacion@tederabogados.com Teder Abogado s ha implantado todas las medidas técnicas a su alcance para garantizar la confidencialidad, integridad y disponibilidad de la información recabada a través de su página Web www.tederabogados.com. Cuando un usuario accede a la página web de  Teder Abogado s., puede quedar registro de parámetros tales como la dirección IP del usuario que se conecta, las páginas visitadas, la fecha y la hora de la conexión., que no pretenderán en ningún caso una finalidad que no sea la meramente estadística. Cualquier otro dato de carácter personal tipo nombre, dirección, teléfono, correo electrónico… que no pueda ser recabado con el mero hecho de navegar por las páginas existentes en un sitio Web, no estará disponible para la entidad  Teder Abogados ., si el propio usuario no lo proporciona en un formulario dispuesto para tal fin. El despacho se reserva la facultad de efectuar, en cualquier momento y sin necesidad de previo aviso, modificaciones y actualizaciones de la información contenida en su web o en la configuración y presentación de ésta. Así mismo, no asume responsabilidad alguna derivada de los contenidos mostrados en la conexión a enlaces de terceros a los que se hace referencia en la web. La utilización no autorizada de la información contenida en esta web, así como la lesión de los derechos de Propiedad Intelectual o Industrial de  Teder Abogados ., dará lugar a las responsabilidades legalmente establecidas. Tanto el acceso a esta web como el uso que pueda hacerse de la información contenida en la misma es responsabilidad exclusiva de quien lo realiza. Teder Abogados  no se hace responsable de los posibles errores de seguridad que se puedan producir ni de los posibles daños que se puedan causar en el sistema informático del usuario como consecuencia de la presencia de virus en el ordenador empleado para la conexión a los servicios y contenidos de  www.tederabogados.com , de un mal funcionamiento del navegador o del uso de versiones no actualizadas del mismo.",
      "headings": [
        "ABOGADOS EN VIGO"
      ],
      "content_length": 2438
    },
    {
      "description": null,
      "title": "Política de privacidad - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - TEDER ABOGADOS Mediante la presente Política de Privacidad, el usuario queda informado de una forma clara, precisa y concisa. Si el usuario la acepta, nos dará su consentimiento de una forma libre, informada, específica e inequívoca para que TEDER ABOGADOS trate sus datos personales, conforme al Reglamento UE 2016/679- RGPD- y la LOPDGDD 3/2018 (legislación europea y nacional sobre materia de protección de datos). ¿Quién es el responsable del tratamiento del usuario? Titular: TEDER ABOGADOS Página web: www.tederabogados.com Domicilio Social: Calle Uruguay 2, 3º Izq. 36201, Vigo (Pontevedra) Dirección de correo electrónico: informacion@tederabogados.com ¿Qué información recopilamos y tratamos del usuario? TEDER ABOGADOS tratará los siguientes datos personales del usuario: Datos identificativos: nombre y apellidos, DNI Datos de contacto: número de teléfono, correo electrónico y dirección postal En el caso de que el usuario nos facilite datos de terceros, asumirá la responsabilidad de haberle informado previamente y tener su consentimiento para ello, conforme al artículo 14 del RGPD. ¿Con qué finalidad tratamos los datos personales del usuario? TEDER ABOGADOS realiza un tratamiento de datos personales con las finalidades que se exponen a continuación, en función del motivo para el que hayan sido facilitados: Llevar a cabo la prestación de los servicios contratados, el mantenimiento de la relación contractual y el seguimiento de la misma. Contactar, tramitar, gestionar y dar respuesta a la petición, solicitud, incidencia o consulta del usuario (ya sea a través de correo electrónico, formulario de contacto o teléfono). Gestionar, en su caso, el envío de comunicaciones comerciales sobre productos y servicios comercializados por TEDER ABOGADOS por medios electrónicos y/o convencionales. Valorar y gestionar, en su caso, el curriculum vitae facilitado por el usuario para procesos de selección que se adapten a su perfil profesional y llevar a cabo las actuaciones necesarias para la selección y contratación de personal. ¿Cuál es la legitimación del tratamiento de los datos del usuario? La base legal para el tratamiento de sus datos personales para las finalidades 1) y 2) es la ejecución de la prestación del servicio correspondiente, y es una obligación imperativa para ello. La base legal para el tratamiento de los datos personales para las finalidades 3) y 4) es el consentimiento que otorga el usuario de forma expresa. ¿Durante cuánto tiempo tratará TEDER ABOGADOS los datos personales del usuario? Los datos para la gestión de la relación con el cliente y la facturación y cobro de los servicios serán conservados durante todo el tiempo en que el contrato esté vigente. Una vez finalizada dicha relación, en su caso, los datos podrán ser conservados durante el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del contrato. Los datos para la gestión de consultas y solicitudes se conservarán durante el tiempo necesario para dar respuesta a los mismos, con un plazo máximo de un año. Los datos para el envío de comunicaciones comerciales de nuestros productos o servicios serán conservados durante el plazo de tres años. Los datos de curriculum vitae para procesos de selección serán conservados durante dos años. ¿A qué destinatarios se comunicarán los datos personales del usuario? Los datos personales del usuario podrán ser comunicados a las entidades financieras a través de las que se articule la gestión de cobros y pagos. También podrán ser comunicados a las Administraciones Públicas competentes en los casos previstos por la Ley. Por último, los datos personales necesarios para la prestación de servicios si podrían ser comunicados a: Procuradores, Peritos, Juzgados, Tribunales y Encargados del Tratamiento. ¿Cuáles son los derechos del usuario? Cualquier usuario que facilite sus datos personales a TEDER ABOGADOS podrá ejercer los siguientes derechos: Acceso, rectificación, oposición, supresión, portabilidad, y limitación del tratamiento, así como rechazar el tratamiento automatizado de los datos personales recogidos por TEDER ABOGADOS. A su vez, todo usuario tendrá derecho a retirar el consentimiento que haya otorgado en cualquier momento. Dichos derechos podrán ser ejercitados gratuitamente por el usuario, haciendo referencia a la petición que se concreta en la solicitud a través de los datos de contacto que figuran en el apartado 1 (domicilio social o correo electrónico). TEDER ABOGADOS recuerda al usuario que tiene derecho a presentar una reclamación ante la Autoridad de control pertinente, siempre que considere que han sido vulnerados sus derechos. La autoridad competente en España, es la Agencia Española de Protección de Datos (www.aepd.es). ¿Cómo se revocan las comunicaciones comerciales y promocionales? El usuario tiene derecho a revocar su consentimiento prestado en cualquier momento para el envío de comunicaciones comerciales, simplemente notificándolo a la TEDER ABOGADOS e informando que no desea seguir recibiendo comunicaciones comerciales. Para ello, el usuario podrá revocar su consentimiento haciendo referencia a su petición a través de los datos de contacto que figuran en el apartado 1. ¿Qué medidas de seguridad tenemos implementadas? TEDER ABOGADOS se compromete al cumplimiento de la obligación de secreto de los datos personales y de su deber de guardarlos, tratando los datos personales del usuario en todo momento de forma absolutamente confidencial, adoptando al efecto las medidas de índole técnica y organizativas necesarias que garanticen la seguridad de sus datos y eviten su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos. ¿Cuándo podemos modificar nuestra Política de Privacidad? TEDER ABOGADOS podrá modificar su Política de Privacidad de acuerdo con la legislación aplicable en cada momento. En todo caso, cualquier modificación de la Política de Privacidad le será debidamente notificada al usuario para que, quede informado de los cambios realizados en el tratamiento de sus datos personales y, en caso de que la normativa aplicable así lo exija, el usuario pueda otorgar su consentimiento.",
      "headings": [
        "ABOGADOS EN VIGO"
      ],
      "content_length": 6309
    },
    {
      "description": null,
      "title": "Contacto - Teder Abogados Vigo - TEDER ABOGADOS",
      "url": "https://www.tederabogados.com/contacta-con-teder-servicios-de-abogados-en-vigo",
      "language": "es",
      "content": "Contacto - Teder Abogados Vigo - TEDER ABOGADOS Escríbenos Ponte en contacto con nosotros y obtén más información de como podemos ayudarte en tus asuntos legales. Contacta Nombre* Teléfono* Email* Asunto* Mensaje He leído y acepto aviso legal y la política de privacidad . (obligatorio) TEDER ABOGADOS Abogados para particulares y empresas de la ciudad de VIgo. Somos especialistas en ofrecer a empresas y particulares el  asesoramiento jurídico diario que puedan necesitar. Despacho de Abogados en Vigo C/Uruguay Nº 2, 3 izq. 36201 Vigo. T. 986 439 955 C. informacion@tederabogados.com",
      "headings": [
        "Escríbenos",
        "TEDER ABOGADOS",
        "Despacho de Abogados en Vigo",
        "ABOGADOS EN VIGO"
      ],
      "content_length": 586
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 43296,
  "crawled_at": "2026-01-28T15:07:16.626171Z"
}