{
  "metadata": {
    "description": "Financiado por la Unión Europea – NextGenerationEU",
    "title": "Inicio - Abella Procuradores",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Financiado por la Unión Europea – NextGenerationEU",
      "title": "Inicio - Abella Procuradores",
      "url": "http://abellaprocuradores.com/",
      "language": "es-ES",
      "content": "Inicio - Abella Procuradores Loading... Procuradores en los Partidos Judiciales de Pontevedra Realizamos pruebas periciales caligráficas Procuradores desde 1985 Enfocados a la satisfacción plena del cliente Inicio abella 2024-02-01T15:52:40+00:00 ABELLA PROCURADORES PONTEVEDRA Despacho fundado en 1985 Somos un despacho de procuradores en la provincia de Pontevedra. Ofrecemos un servicio  personalizado  y  ajustado  a sus diferentes formas de trabajo, siempre enfocados a un único objetivo, la  satisfacción plena del cliente.  Los  abogados  son la pieza fundamental y principal de toda nuestra política de despacho. Entendemos que quien deja en nuestro despacho un expediente requiere  dedicación ,  constancia  y  esfuerzo,  y a ello dedicamos nuestros esfuerzos. Como Procuradores de los Tribunales , llevamos a cabo nuestras actuaciones en los  Partidos Judiciales de la provincia de Pontevedra : Pontevedra, Vigo, Cambados, Vilagarcía… Nuestros Servicios Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado. Comunicación de plazos y vencimientos. Revisión periódica del estado procedimental Pruebas periciales caligráficas Compromisos Fiabilidad Accesibilidad/disponibilidad Capacidad de respuesta Credibilidad Seguridad Cortesía Profesionalidad Clara aptitud de servir Cumplimiento de las obligaciones en el tiempo establecido Personal con alta capacidad de respuesta Formación continua y comunicación Procuradores de cercanía. Seriedad, compromiso y eficacia. Contacta Últimas novedades del Blog abella 2018-11-30T11:11:20+00:00 El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, […] abella 2018-10-30T13:04:15+00:00 El recurso contencioso administrativo. Litigando con la Administración. Este mecanismo, recogido y regulado en la Ley de la […] abella 2018-09-28T08:32:42+00:00 El poder notarial. Una de las vías de representación para el procurador El poder notarial es aquel documento público que, como su […] Financiado por la Unión Europea – NextGenerationEU   Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Procuradores en los Partidos Judiciales de Pontevedra",
        "Realizamos pruebas periciales caligráficas",
        "Procuradores desde 1985",
        "Enfocados a la satisfacción plena del cliente",
        "ABELLA PROCURADORES PONTEVEDRA",
        "Despacho fundado en 1985",
        "Nuestros Servicios",
        "Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC",
        "Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado.",
        "Comunicación de plazos y vencimientos.",
        "Revisión periódica del estado procedimental",
        "Pruebas periciales caligráficas",
        "Compromisos",
        "Procuradores de cercanía. Seriedad, compromiso y eficacia.",
        "Últimas novedades del Blog"
      ],
      "content_length": 2583
    },
    {
      "description": "Financiado por la Unión Europea – NextGenerationEU",
      "title": "Inicio - Abella Procuradores",
      "url": "https://abellaprocuradores.com",
      "language": "es-ES",
      "content": "Inicio - Abella Procuradores Loading... Procuradores en los Partidos Judiciales de Pontevedra Realizamos pruebas periciales caligráficas Procuradores desde 1985 Enfocados a la satisfacción plena del cliente Inicio abella 2024-02-01T15:52:40+00:00 ABELLA PROCURADORES PONTEVEDRA Despacho fundado en 1985 Somos un despacho de procuradores en la provincia de Pontevedra. Ofrecemos un servicio  personalizado  y  ajustado  a sus diferentes formas de trabajo, siempre enfocados a un único objetivo, la  satisfacción plena del cliente.  Los  abogados  son la pieza fundamental y principal de toda nuestra política de despacho. Entendemos que quien deja en nuestro despacho un expediente requiere  dedicación ,  constancia  y  esfuerzo,  y a ello dedicamos nuestros esfuerzos. Como Procuradores de los Tribunales , llevamos a cabo nuestras actuaciones en los  Partidos Judiciales de la provincia de Pontevedra : Pontevedra, Vigo, Cambados, Vilagarcía… Nuestros Servicios Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado. Comunicación de plazos y vencimientos. Revisión periódica del estado procedimental Pruebas periciales caligráficas Compromisos Fiabilidad Accesibilidad/disponibilidad Capacidad de respuesta Credibilidad Seguridad Cortesía Profesionalidad Clara aptitud de servir Cumplimiento de las obligaciones en el tiempo establecido Personal con alta capacidad de respuesta Formación continua y comunicación Procuradores de cercanía. Seriedad, compromiso y eficacia. Contacta Últimas novedades del Blog abella 2018-11-30T11:11:20+00:00 El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, […] abella 2018-10-30T13:04:15+00:00 El recurso contencioso administrativo. Litigando con la Administración. Este mecanismo, recogido y regulado en la Ley de la […] abella 2018-09-28T08:32:42+00:00 El poder notarial. Una de las vías de representación para el procurador El poder notarial es aquel documento público que, como su […] Financiado por la Unión Europea – NextGenerationEU   Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Procuradores en los Partidos Judiciales de Pontevedra",
        "Realizamos pruebas periciales caligráficas",
        "Procuradores desde 1985",
        "Enfocados a la satisfacción plena del cliente",
        "ABELLA PROCURADORES PONTEVEDRA",
        "Despacho fundado en 1985",
        "Nuestros Servicios",
        "Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC",
        "Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado.",
        "Comunicación de plazos y vencimientos.",
        "Revisión periódica del estado procedimental",
        "Pruebas periciales caligráficas",
        "Compromisos",
        "Procuradores de cercanía. Seriedad, compromiso y eficacia.",
        "Últimas novedades del Blog"
      ],
      "content_length": 2583
    },
    {
      "description": "Abella procuradores es un despacho de procuradores que fue fundado por Dolores Abella en la localidad de Cambados. Desarrollamos nuestra actividad en el Partido Judicial de Pontevedra: Pontevedra Ciudad, Cambados, Vigo... En esta página nos presentamos más en profundidad.",
      "title": "Nosotros - Abella Procuradores",
      "url": "http://abellaprocuradores.com/quienes-somos",
      "language": "es-ES",
      "content": "Nosotros - Abella Procuradores Nosotros abella 2018-05-31T15:01:27+00:00 Nosotros | Abella Procuradores Somos un despacho de procuradores que damos cobertura a nuestros clientes en los principales partidos judiciales de la provincia de Pontevedra (Cambados, Vigo, Pontevedra…). La política de Abella Procuradores se basa en la calidad y en el servicio a nuestros ABOGADOS, que son nuestra razón de ser, la pieza fundamental y principal de toda nuestra política de despacho. Ofrecemos un servicio personalizado y ajustado a sus diferentes formas de trabajo, colaborando para lograr un equipo enfocado al mismo objetivo, satisfacción plena del cliente. Así ha sido desde nuestros orígenes y así pretendemos que continúe siempre.  Entendemos que quien deja en nuestro despacho un expediente, requiere dedicación, constancia y esfuerzo para lograr el fin que perseguimos, su satisfacción, posible gracias a un cohesionado grupo humano que camina hacia una misma dirección. Establecemos nuestro servicio con los más altos parámetros de seriedad, compromiso y eficacia. Entendemos que quien deja en nuestro despacho un expediente, requiere dedicación, constancia y esfuerzo para lograr el fin que perseguimos, su satisfacción, posible gracias a un cohesionado grupo humano que camina hacia una misma dirección. El Despacho de Abella Procuradores Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Nosotros | Abella Procuradores",
        "El Despacho de Abella Procuradores"
      ],
      "content_length": 1721
    },
    {
      "description": "Abella Procuradores tiene entre sus funciones, como buen despacho de Procuradores de los Tribunales, el ofrecer un servicio personalizado, con el objetivo de la satisfacción plena del cliente. Estamos en los partidos judiciales de Pontevedra: Vigo, Cambados...",
      "title": "Servicios - Abella Procuradores",
      "url": "http://abellaprocuradores.com/servicios-2",
      "language": "es-ES",
      "content": "Servicios - Abella Procuradores Servicios abella 2018-06-06T15:54:44+00:00 Servicios | Funciones del Procurador Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado. Comunicación de plazos y vencimientos Revisión periódica del estado procedimental Periciales caligráficas Partidos Judiciales de Pontevedra Caldas de Reis Barro Campo Lameiro Cuntis Moraña Vilagarcía de Arousa Catoira Illa de Arousa Vilanova de Arousa Cambados O Grove Meaño Meis Ribadumia Sanxenxo Pontevedra Cotobade Lama Poio Pontecaldelas Caldas de Reis Barro Campo Lameiro Cuntis Moraña Pontecesures Portas Valga Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Servicios | Funciones del Procurador",
        "Todas la funciones propias de Procurador, incluida la facultad del art. 152 de la LEC",
        "Puntual notificación, vía e-mail, fax u otro medio solicitado por el Letrado.",
        "Comunicación de plazos y vencimientos",
        "Revisión periódica del estado procedimental",
        "Periciales caligráficas",
        "Partidos Judiciales de Pontevedra"
      ],
      "content_length": 1075
    },
    {
      "description": "Abella Procuradores cuenta con más de 30 años de experiencia en la realización de pruebas periciales caligráficas. Os explicamos en qué consiste el proceso y nos ponemos a vuestra disposición.",
      "title": "Pericial Caligráfica - Abella Procuradores",
      "url": "http://abellaprocuradores.com/pericial-caligrafica",
      "language": "es-ES",
      "content": "Pericial Caligráfica - Abella Procuradores Pericial Caligráfica abella 2018-07-26T11:23:33+00:00 Las pruebas caligráficas son un conjunto de técnicas grafológicas basadas en el principio de identidad gráfica, según el cual la escritura es personal y singular, y por tanto identificativa. Estas técnicas son requeridas bien por la fiscalia, el juzgado o la acusación particular, y su objeto es el de determinar la autoría de un escrito. Así, en función de estas, el Perito Calígrafo se encuentra en disposición de dictaminar sobre la veracidad o no del grafismo. El procedimiento habitual incluye la llamada prueba indubitada , según el cual se coteja la muestra de texto. Esta, solicitado por el perito y efectuada en su presencia, o bien obtenida a presencia judicial mediante dictado a los testigos a inculpados, y cuyo fin es la de ser utilizada como elemento de comparación, es denominada Cuerpo de escritura . En los casos en los que no existan suficientes grafismos indubitados, se solicitará que la persona objeto de la pericial realice en el Juzgado una suficiente cantidad de muestras gráficas para la pertinente comparación. La prueba caligráfica verá la luz a pesar de que la persona requerida para ella se niegue, pues está previsto por ley, ante la inexistencia de los anteriormente mencionados documentos indubitados y la negativa de su autor a proporcionar un escrito. Así, el artículo 350 de la ley de Enjuiciamiento Civil, que se extiende por analogía a casos penales, considera indubitados escrituras públicas, documentos privados cuya letra o firma sea reconocido en juicio por aquel a quien se atribuya la autoría dudosa, entre otros. El perito calígrafo es designado en una serie de casos de cada uno de los siguientes ámbitos de aplicación de la ley: Civil:  Juicios verbales, Procesos Monitorios, Juicios ordinarios, Procesos de ejecución, Juicios cambiarios, Protocolizaciones de Testamentos Ológrafos, Procesos matrimoniales, Procesos sobre capacidades de la Persona Penal:  Juicios sobre faltas/sumarios/juicios orales, Casos de presuntos suicidas y desaparecidos, Procedimientos sobre injurias y calumnias Laboral:  Despidos Abella Procuradores cuenta con más de 30 años de experiencia en la realización de Periciales Caligráficas en los principales partidos judiciales de la Provincia de Pontevedra. Nuestra política se basa en la calidad, la dedicación y un servicio personalizado y ajustado  a nuestros clientes, colaborando con ellos para lograr un equipo enfocado al mismo objetivo, su satisfacción plena. Contacte con nosotros para consultarnos acerca de este servicio. Nombre* Tu correo electrónico* Tu teléfono Mensaje Acepto la Política de Privacidad Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [],
      "content_length": 3068
    },
    {
      "description": "Aquí podrás encontrar todas las novedades sobre el sector de los procuradores y los partidos judiciales en Pontevedra.",
      "title": "Blog - Abella Procuradores",
      "url": "http://abellaprocuradores.com/blog",
      "language": "es-ES",
      "content": "Blog - Abella Procuradores Blog abella 2018-01-16T09:18:15+00:00 Blog abella 2018-11-30T11:11:20+00:00 El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, procedimiento judicial recogido en la Ley de Enjuiciamiento Civil (artículo 812 y siguientes). Este sencillo proceso está previsto para reclamar [...] abella 2018-10-30T13:04:15+00:00 El recurso contencioso administrativo. Litigando con la Administración. Este mecanismo, recogido y regulado en la Ley de la Jurisdicción contencioso-administrativa, que permite al ciudadano, empresa u otra organización demandar judicialmente a la Administración, en cualquiera de sus formas. [...] abella 2018-09-28T08:32:42+00:00 El poder notarial. Una de las vías de representación para el procurador El poder notarial es aquel documento público que, como su nombre indica, está autorizado por un notario, y que tiene como función la de designar a otra persona como el [...] abella 2018-08-21T10:01:23+00:00 La ley mordaza: los derechos que limita y su inminente derogación. El término \"ley mordaza\" sirve para renombrar a aquella ley que limita e incluso ilegaliza libertades tales como la de expresión, información o manifestación. En el caso de España, la [...] abella 2018-08-03T12:45:01+00:00 El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Como ya sabréis, debido a los infinitos correos de actualización y revisión de condiciones que todo usuario de internet tuvimos que sufrir y que todavía duran (\"recuerda que debes dar [...] abella 2018-07-20T07:37:22+00:00 ¿Cuándo necesito un procurador de los tribunales? Aunque para el gran público el término procurador de los tribunales se asocia al del abogado, así como sus funciones, la idea sobre las labores que realiza este profesional del [...] abella 2018-07-20T07:38:06+00:00 LA CNMC ve fallas en la propuesta de unificación para procuradores y abogados La Comisión Nacional de los Mercados y la Competencia (CNMC), a petición del Ministerio de Justicia, impulsor del que por ahora es Anteproyecto de Ley de reforma de las condiciones [...] abella 2018-05-03T14:50:50+00:00 Las procuradurías, entre los principales afectados por la Huelga Camino de los tres meses ya, la huelga en la justicia gallega prosigue su curso, con un conflicto que no sólo no tiene visos de arreglarse, si no que conforme [...] abella 2018-03-26T13:39:27+00:00 La modernización de la Justicia española, en serio peligro. En marzo de 2017 comenzó un complejo proceso de reuniones, disposiciones y diálogo por parte de los actores políticos españoles encaminada a definir una estrategia nacional de justicia y que [...] abella 2018-03-20T15:39:32+00:00 Seguimiento de una huelga que se alarga ya a más de un mes. Se cumplen ya siete semanas de huelga en la justicia gallega; 36 días de servicios mínimos que, como ya reflejamos en nuestro anterior artículo, no cubren las necesidades judiciales de [...] abella 2018-02-28T17:05:04+00:00 Huelga en la justicia. Una complicada negociación El pasado día siete de febrero los funcionarios judiciales gallegos comenzaron una huelga en la justicia, que dura ya tres semanas. Los servicios mínimos no han subsanado unos problemas que, [...] abella 2018-01-16T09:37:11+00:00 El Tribunal Supremo dicta sentencia en favor de los afectados por las abusivas cláusulas suelo El concepto de cláusula suelo puede resultar un poco complejo a la hora de comprender qué significa exactamente. Por eso, en primer lugar vamos a comenzar por definir este término, [...] Entradas recientes El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El recurso contencioso administrativo. Litigando con la Administración. El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Categorías Noticias Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Blog",
        "Blog"
      ],
      "content_length": 4398
    },
    {
      "description": null,
      "title": "Contacto - Abella Procuradores",
      "url": "http://abellaprocuradores.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Abella Procuradores Contacto abella 2021-12-28T11:56:26+00:00 Contacto 986 52 60 30 info@abellaprocuradores.com 9:00 a 14:00 y de 17:00 a 20:00 Dirección 1 Rúa Fonte de Fefiñáns, 5 – 1ºH 36630 Cambados – Pontevedra Nombre* Tu correo electrónico* Tu teléfono Asunto Mensaje Acepto la Política de Privacidad Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "Contacto",
        "Contacto",
        "986 52 60 30",
        "info@abellaprocuradores.com",
        "9:00 a 14:00 y de 17:00 a 20:00",
        "Rúa Fonte de Fefiñáns, 5 – 1ºH",
        "36630 Cambados – Pontevedra"
      ],
      "content_length": 698
    },
    {
      "description": null,
      "title": "abella - Abella Procuradores",
      "url": "http://abellaprocuradores.com/author/abella",
      "language": "es-ES",
      "content": "abella - Abella Procuradores About abella This author has not yet filled in any details. So far abella has created 13 blog entries. El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Gallery El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Noticias El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, procedimiento judicial recogido en la Ley de Enjuiciamiento Civil (artículo 812 y siguientes). Este sencillo proceso está previsto para reclamar cantidades de cualquier importe cuando la deuda conste en algún tipo de documento, y generalmente es llevado a cabo por empresarios y profesionales que quieren [...] By abella | 2018-11-30T11:11:20+00:00 noviembre 30th, 2018 | Noticias | 0 Comments Read More El recurso contencioso administrativo. Litigando con la Administración. Gallery El recurso contencioso administrativo. Litigando con la Administración. Noticias El recurso contencioso administrativo. Litigando con la Administración. Este mecanismo, recogido y regulado en la Ley de la Jurisdicción contencioso-administrativa, que permite al ciudadano, empresa u otra organización demandar judicialmente a la Administración, en cualquiera de sus formas. Llevado a cabo en los llamados tribunales contencioso-administrativos, la Administración también puede hacer uso del recurso contencioso administrativo en una suerte de tutela contra sí [...] By abella | 2018-10-30T13:04:15+00:00 octubre 17th, 2018 | Noticias | 0 Comments Read More El poder notarial. Una de las vías de representación para el procurador Gallery El poder notarial. Una de las vías de representación para el procurador Noticias El poder notarial. Una de las vías de representación para el procurador El poder notarial es aquel documento público que, como su nombre indica, está autorizado por un notario, y que tiene como función la de designar a otra persona como el representante del titular para actuar en su nombre en un acto jurídico determinado. Así, el escrito acredita al representante  como apoderado mediante su exhibición, y [...] By abella | 2018-09-28T08:32:42+00:00 septiembre 28th, 2018 | Noticias | 0 Comments Read More La ley mordaza: los derechos que limita y su inminente derogación. Gallery La ley mordaza: los derechos que limita y su inminente derogación. Noticias La ley mordaza: los derechos que limita y su inminente derogación. El término \"ley mordaza\" sirve para renombrar a aquella ley que limita e incluso ilegaliza libertades tales como la de expresión, información o manifestación. En el caso de España, la llamada ley mordaza se corresponde con la Ley Orgánica de protección de la seguridad ciudadana, que entró en vigor hace poco más de tres años, [...] By abella | 2018-08-21T10:01:23+00:00 agosto 21st, 2018 | Noticias | 0 Comments Read More El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Gallery El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Noticias El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Como ya sabréis, debido a los infinitos correos de actualización y revisión de condiciones que todo usuario de internet tuvimos que sufrir y que todavía duran (\"recuerda que debes dar permiso para seguir recibiendo nuestras promociones/comunicaciones\"... como si eso no fuera una), que el pasado 25 de mayo comenzó a aplicarse el Reglamento Europeo General [...] By abella | 2018-08-03T12:45:01+00:00 julio 30th, 2018 | Noticias | 0 Comments Read More ¿Cuándo necesito un procurador de los tribunales? Gallery ¿Cuándo necesito un procurador de los tribunales? Noticias ¿Cuándo necesito un procurador de los tribunales? Aunque para el gran público el término procurador de los tribunales se asocia al del abogado, así como sus funciones, la idea sobre las labores que realiza este profesional del derecho es muy vaga, por reglas generales, por lo que será nuestro objetivo en este artículo el arrojar algo de luz sobre los momentos en [...] By abella | 2018-07-20T07:37:22+00:00 junio 14th, 2018 | Noticias | 0 Comments Read More LA CNMC ve fallas en la propuesta de unificación para procuradores y abogados Gallery LA CNMC ve fallas en la propuesta de unificación para procuradores y abogados Noticias LA CNMC ve fallas en la propuesta de unificación para procuradores y abogados La Comisión Nacional de los Mercados y la Competencia (CNMC), a petición del Ministerio de Justicia, impulsor del que por ahora es Anteproyecto de Ley de reforma de las condiciones de acceso y ejercicio de las profesiones de abogado y procurador de los tribunales, ha elaborado un informe en el que analiza esta iniciativa, y [...] By abella | 2018-07-20T07:38:06+00:00 mayo 10th, 2018 | Noticias | 0 Comments Read More Las procuradurías, entre los principales afectados por la Huelga Gallery Las procuradurías, entre los principales afectados por la Huelga Noticias Las procuradurías, entre los principales afectados por la Huelga Camino de los tres meses ya, la huelga en la justicia gallega prosigue su curso, con un conflicto que no sólo no tiene visos de arreglarse, si no que conforme pasa el tiempo empeora. Actualmente, podemos decir que la justicia en la Comunidad Autónoma está parada, con lo que eso conlleva para la ciudadanía. Pero [...] By abella | 2018-05-03T14:50:50+00:00 abril 13th, 2018 | Noticias | 0 Comments Read More La modernización de la Justicia española, en serio peligro. Gallery La modernización de la Justicia española, en serio peligro. Noticias La modernización de la Justicia española, en serio peligro. En marzo de 2017 comenzó un complejo proceso de reuniones, disposiciones y diálogo por parte de los actores políticos españoles encaminada a definir una estrategia nacional de justicia y que se prolongó hasta el presente mes; la llamada Subcomisión de Justicia. La Subcomisión de Justicia, abocada al fracaso. El carácter de urgencia de esta era [...] By abella | 2018-03-26T13:39:27+00:00 marzo 26th, 2018 | Noticias | 0 Comments Read More Seguimiento de una huelga que se alarga ya a más de un mes. Gallery Seguimiento de una huelga que se alarga ya a más de un mes. Noticias Seguimiento de una huelga que se alarga ya a más de un mes. Se cumplen ya siete semanas de huelga en la justicia gallega; 36 días de servicios mínimos que, como ya reflejamos en nuestro anterior artículo, no cubren las necesidades judiciales de la sociedad gallega. Las previsiones no son las mejores, y aunque hay síntomas de acercamiento tras la negociación del pasado viernes 9, las posturas siguen [...] By abella | 2018-03-20T15:39:32+00:00 marzo 20th, 2018 | Noticias | 0 Comments Read More 1 2 Next Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "About abella",
        "El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles",
        "El recurso contencioso administrativo. Litigando con la Administración.",
        "El poder notarial. Una de las vías de representación para el procurador",
        "La ley mordaza: los derechos que limita y su inminente derogación.",
        "El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones",
        "¿Cuándo necesito un procurador de los tribunales?",
        "LA CNMC ve fallas en la propuesta de unificación para procuradores y abogados",
        "Las procuradurías, entre los principales afectados por la Huelga",
        "La modernización de la Justicia española, en serio peligro.",
        "Seguimiento de una huelga que se alarga ya a más de un mes."
      ],
      "content_length": 7151
    },
    {
      "description": "Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, procedimiento judicial recogido en la Ley de Enjuiciamiento Civil (artículo 812 y siguientes). Este sencillo proceso está previsto para reclamar cantidades de cualquier importe cuando la deuda conste en algún tipo de documento, y generalmente es llevado a cabo por empresarios y profesionales que quieren",
      "title": "El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles - Abella Procuradores",
      "url": "http://abellaprocuradores.com/el-procedimiento-monitorio",
      "language": "es-ES",
      "content": "El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles - Abella Procuradores Previous El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Las reclamaciones de cantidad dan lugar al llamado procedimiento monitorio, procedimiento judicial recogido en la Ley de Enjuiciamiento Civil (artículo 812 y siguientes). Este sencillo proceso está previsto para reclamar cantidades de cualquier importe cuando la deuda conste en algún tipo de documento, y generalmente es llevado a cabo por empresarios y profesionales que quieren recuperar, de una manera rápida y sin quebraderos de cabeza, el importe de alguna deuda pendiente, aunque esto no es óbice para que personas físicas, sin vinculación alguna a empresas, puedan realizarlo. El juicio monitorio es usado con frecuencia, y conocido por el gran público gracias a las comunidades de vecinos, que lo utilizan para sus reclamación de impago de gastos comunes contra vecinos morosos.  Las entrañas del proceso monitorio. ¿Cómo hacer una reclamación de cantidad? Empezaremos por definir el documento, imprescindible. Este puede ser de cualquier tipo; da igual forma, clase o soporte en el que se encuentro, siempre y cuando en él aparezcan las rúbricas  de deudor, o en su defecto su sello, marca o cualquier otra señal, física o electrónica. Se admiten igualmente facturas, albaranes, certificaciones… en definitiva, todo aquel documento que pueda refrendar la relación comercial existente entre acreedor y deudor en el momento de la reclamación. En cuanto a los profesionales que intervendrán en el proceso, las figuras del abogado y procurador serán imprescindibles y obligatorias cuando la reclamación del deudor sea de una cuantía mayor a 2000€. Tramitación del procedimiento La reclamación de cantidad la inicia una petición ante el Juez de Primera Instancia del domicilio del deudor. En esta primigenia fase, abogado y procurador no son necesarios. Se deben incluir en esta petición los datos del demandante, quién es el deudor y su domicilio y la información referente a la deuda: su origen y cuantía. Además, debemos incluir también el anteriormente mencionado documento con el que se justifica la relación entre ambos y la deuda contraída. Es importante destacar que, para poder interponer uno de estos procedimientos, la deuda en sí debe cumplir los siguientes requisitos: Estar vencida Ser dineraria Estar determinada Ser líquida y exigible Una vez presentada la petición, esta debe ser sometida a examen por el Secretario judicial a fin de admitirla. Si considera que esta no es posible, deberá comunicárselo al juez a fin de que adopte la decisión correspondiente. Admitida la solicitud, la Oficina judicial será la encargada de requerir el pago al demandado. Esta fase suele componer el grueso del procedimiento monitorio, y ser la que más se demore, ya que la diligencia de requerimiento debe practicarse personalmente con el deudor por parte de un funcionario judicial, que debe desplazarse hasta el domicilio del mismo y dejando constancia del resultado. Esto puede conllevar determinados problemas relacionados, como la dificultad o imposibilidad de encontrar al deudor, caso en el que deberá ser el propio órgano judicial el que realice las actividades necesarias para averiguar su domicilio. Una vez el juzgado notifique al deudor la reclamación que se ha interpuesto contra él, el plazo de restitución de la misma será de 20 días naturales. En este punto, el deudor puede actuar de tres maneras: Si está de acuerdo, pagará la deuda y se archivarán las actuaciones Si se opone al procedimiento monitorio presentará un escrito de oposición en el cual expresará aquellos motivos en los que basa su negativa a pagar. Este debe ser realizado por escrito, y para su redacción ha de contarse con procurador y abogado. Esta reclamación será realizada por los trámites del juicio ordinario que corresponda según la cantidad reclamada (verbal para menos de 6000€, ordinario para cuantías mayores). No hacer nada. Ni pagar ni oponerse. En esta situación, el juez ordenará la ejecución por la cantidad que se le reclama, así como diversas actuaciones relacionadas con esta, dirigidas a cobrar la deuda embargando bienes. Además, y muy importante, desde el momento en el que se ejecute sentencia la deuda irá generando intereses, gastos y costas, con lo que el coste para el deudor será aun mayor.   El abogado y el procurador en el procedimiento monitorio Como ya hemos mencionado anteriormente, la asistencia del procurador no será necesaria en reclamaciones en las cuales la cuantía no alcance los 2000 euros , como viene recogido en el artículo 23 LEC («podrán los litigantes comparecer por sí mismos en los juicios verbales cuya determinación se haya efectuado por razón de la cuantía y ésta no exceda de 2000 euros, y para la petición inicial de los procedimientos monitorios»). En estos casos pues, las reclamaciones pueden ser firmadas directamente por el interesado. Aún así, es totalmente recomendable que se solicite la asistencia de estas dos figuras para que el proceso sea llevado de la mejor manera. En el caso de que el demandado se oponga a la restitución de la deuda, y la deuda supere la cantidad reflejada, los dos profesionales serán requeridos para el posterior juicio declarativo, así como también serán necesarias sus participaciones cuando el demandado no pague voluntariamente para la posterior ejecución forzosa.   En Abella Procuradores llevamos más de 30 años trabajando conjuntamente con abogados para encontrar la mejor solución a las necesidades de nuestros clientes, entre las que por supuesto están las reclamaciones de cantidad. Contactad con nosotros para más información.   By abella | 2018-11-30T11:11:20+00:00 noviembre 30th, 2018 | Noticias | 0 Comments ¡Comparte esta publicación! Facebook Twitter Linkedin Reddit Tumblr Google+ Pinterest Vk Email Related Posts El recurso contencioso administrativo. Litigando con la Administración. Gallery El recurso contencioso administrativo. Litigando con la Administración. El poder notarial. Una de las vías de representación para el procurador Gallery El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. Gallery La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Gallery El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones ¿Cuándo necesito un procurador de los tribunales? Gallery ¿Cuándo necesito un procurador de los tribunales? Entradas recientes El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El recurso contencioso administrativo. Litigando con la Administración. El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Categorías Noticias Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles",
        "Las entrañas del proceso monitorio. ¿Cómo hacer una reclamación de cantidad?",
        "Tramitación del procedimiento",
        "El abogado y el procurador en el procedimiento monitorio",
        "Related Posts"
      ],
      "content_length": 7416
    },
    {
      "description": "Este mecanismo, recogido y regulado en la Ley de la Jurisdicción contencioso-administrativa, que permite al ciudadano, empresa u otra organización demandar judicialmente a la Administración, en cualquiera de sus formas. Llevado a cabo en los llamados tribunales contencioso-administrativos, la Administración también puede hacer uso del recurso contencioso administrativo en una suerte de tutela contra sí",
      "title": "El recurso contencioso administrativo. Litigando con la Administración. - Abella Procuradores",
      "url": "http://abellaprocuradores.com/recurso-contencioso-administrativo",
      "language": "es-ES",
      "content": "El recurso contencioso administrativo. Litigando con la Administración. - Abella Procuradores Previous Next El recurso contencioso administrativo. Litigando con la Administración. Este mecanismo, recogido y regulado en la Ley de la Jurisdicción contencioso-administrativa, que permite al ciudadano, empresa u otra organización demandar judicialmente a la Administración, en cualquiera de sus formas. Llevado a cabo en los llamados tribunales contencioso-administrativos, la Administración también puede hacer uso del recurso contencioso administrativo en una suerte de tutela contra sí misma, recurriendo sus propios actos al ser considerados lesivos. Así es el recurso contencioso administrativo, al detalle. No hay una solo recurso contencioso-administrativo, si no que se puede tramitar de formas diferentes. Si bien el caso típico es la disconformidad con algún acto administrativo, en el que, como requisito previo, se debe haber llegado al fin de la vía administrativa, existen otros, como son la inactividad de la Administración, y los actos dictados aplicando disposiciones no legales. Volvamos al primero; el supuesto más habitual en el que hacer uso del recurso es aquel en el que se ha presentado un recurso de alzada ante el órgano correspondiente, si bien antes de hacer esto existe otra posibilidad, la del recurso de reposición. Tramitación. En primer lugar, hemos de distinguir dos tipos de procedimientos; el ordinario y el abreviado. El recurso contencioso-administrativo ordinario, quitando el caso anteriormente mencionado de una demanda interpuesta por la propia Administración, comienza con un escrito de interposición del recurso, al que sigue la demanda. Entre ambos, será necesario solicitar a la administración recurrida el expediente, cuya obtención es imprescindible para poder efectuar el segundo. Realizada ya la demanda, la ley regula los diversos plazos en los que se desarrollará el proceso. El proceso finaliza con una sentencia, pero esta no es su única clausura, ya que también podemos encontrarnos con un desistimiento, el allanamiento de los demandados, el reconocimiento o la llegada a acuerdo entre Administración y afectado, reconociendo así el organismo público las pretensiones del segundo. Conviene resaltar que, en este último supuesto, la Administración no podrá transigir en cualquier tipo de materia, y que sus representantes han de contar con autorización para poder alcanzar un acuerdo en su nombre. En cuanto al abreviado, este tipo de tramitación se realizará ante determinados supuestos, como son las cuestiones de extranjería, asilo, deportivos… con una cuantía inferior a los 30000 euros. El procedimiento del mismo es diferente; aquí se comienza ya con el segundo paso del primero, la presentación de la demanda, acompañada de su correspondiente documentación. Una vez hecho esto, se cita a todo afectado por el acto (ya que, además de la Administración, puede haber otros), para que el Secretario judicial solicite a la Administración al remisión del expediente, que será enviado a los interesados. La mecánica, en este caso, es la siguiente: el que recurre expone lo que pide y sus argumentos, y el demandado sus alegaciones. Se podrán practicar pruebas, pero no escritos de preguntas y repreguntas. Los plazos Dependiendo del procedimiento administrativo en el que estemos inmersos, los plazos para la presentación del recurso variarán. Así: Siempre que se notifique el acto que pone fin a la vía administrativo de una manera expresa, el plazo para interponer un recurso contencioso-administrativo es de dos meses. En casos de actos presuntos, el plazo es de 6 meses a partir de este. En aquellos casos en los que hayan transcurrido 3 meses desde la reclamación a la Administración, y esta no se haya pronunciado, el afectado dispondrá de 2 meses a partir de ese tiempo. En caso de aquellos actos firmes que la Administración no ejecute, si esta no se produce en el plazo de un mes, los afectados pueden solicitarla, e interponer el recurso dos meses después, si la situación no varía. Cuando se interponga recurso de reposición, tenemos dos meses para llevar a cavo el recurso contencioso-administrativo, desde que este sea desestimado expresamente o por silencio administrativo. Cuando son las Administraciones las que litigan entre ellas, el plazo será también de dos meses, salvo disposición distinta, dentro de la legalidad. La intervención del procurador en el recurso contencioso-administrativo Distinguimos dos casos según la obligatoriedad o no del procurador como asistencia de las partes en el recurso. En un principio, las partes tienen que contar con una figura obligatoriamente, el abogado. Este realizará las funciones del procurador, y será el que recibe las notificaciones, ya que el procurador será opcional. Sin embargo, si el recurso es tramitado perante un órgano colegiado o tribunal, a saber; las Salas de lo Contencioso-Administrativo de los Tribunales Superiores de Justicia, de la Audiencia Nacional y del Tribunal Supremo, la figura del procurador es de obligatoriedad para asistir todo el proceso. Las labores de estos dos profesionales comienzan en el momento de interposición del mismo, cuyos requisitos son: Identificarse como parte en el recurso y el órgano al que se dirige. Incluir la disposición, acto, inactividad o actuación administrativa objeto del recurso. Que tanto abogado como procurador (si asiste en el proceso) firmen como asistentes.   By abella | 2018-10-30T13:04:15+00:00 octubre 17th, 2018 | Noticias | 0 Comments ¡Comparte esta publicación! Facebook Twitter Linkedin Reddit Tumblr Google+ Pinterest Vk Email Related Posts El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Gallery El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El poder notarial. Una de las vías de representación para el procurador Gallery El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. Gallery La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Gallery El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones ¿Cuándo necesito un procurador de los tribunales? Gallery ¿Cuándo necesito un procurador de los tribunales? Entradas recientes El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El recurso contencioso administrativo. Litigando con la Administración. El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Categorías Noticias Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "El recurso contencioso administrativo. Litigando con la Administración.",
        "Así es el recurso contencioso administrativo, al detalle.",
        "Tramitación.",
        "Los plazos",
        "La intervención del procurador en el recurso contencioso-administrativo",
        "Related Posts"
      ],
      "content_length": 7158
    },
    {
      "description": "El poder notarial es aquel documento público que, como su nombre indica, está autorizado por un notario, y que tiene como función la de designar a otra persona como el representante del titular para actuar en su nombre en un acto jurídico determinado. Así, el escrito acredita al representante como apoderado mediante su exhibición, y",
      "title": "El poder notarial. Una de las vías de representación para el procurador - Abella Procuradores",
      "url": "http://abellaprocuradores.com/el-poder-notarial-procurador",
      "language": "es-ES",
      "content": "El poder notarial. Una de las vías de representación para el procurador - Abella Procuradores Previous Next El poder notarial. Una de las vías de representación para el procurador El poder notarial es aquel documento público que, como su nombre indica, está autorizado por un notario, y que tiene como función la de designar a otra persona como el representante del titular para actuar en su nombre en un acto jurídico determinado. Así, el escrito acredita al representante  como apoderado mediante su exhibición, y convierte al que genera el poder en poderdante. Desentrañando el poder judicial. Toda persona mayor de edad y en plena posesión de sus facultades mentales puede otorgar un poder, acudiendo a un notario e identificándose con su documento de identidad. El poderdante puede revocar el poder en cualquier momento solicitando a su representante la devolución de la copia del mismo. En el extremo caso de que este último se negase, será necesario otorgar una denominada escritura de revocación del poder y notificársela a este mediante un notario, con libertad para escoger uno diferente al que otorgó el documento en un primer momento. Actualmente, y gracias a la firma electrónica, reconocida entre los notarios, las copias realizadas de los poderes pueden ser fácil y -aun más importante- rápidamente remitidas entre distintas notarías, ganando así tiempo en cuanto a la ejecución del mismo. En cuanto a la validez del poder, este tiene validez nacional, y puede gozar de reconocimiento internacional siempre que sea complementado con la denominada Apostilla de la Haya, una anotación sobre el poder que sirve para certificar su autenticidad en otro país, en concreto en cualquiera de los firmantes del Convenio de la Haya, que en la actualidad son prácticamente todos los del mundo. Clases de poderes notariales Hay diferentes tipos, dependiendo de las facultades que se deleguen en el representante, que pueden ser mayores o menores. Lógicamente, la redacción del poder variará en función de estas. En palabras de los propios notarios, «existen tantos poderes como actos o negocios jurídicos admiten su figura». Así, podríamos dividir los poderes en dos: Poderes generales: el poderdante cede facultades para actuar en todos o algunos ámbitos, con carácter general. Los más comunes: Poder general propiamente dicho. Con él se conceden amplias facultades (patrimonio, compraventa e hipoteca de inmuebles, etc.) Poder para pleitos. Como su nombre indica, el poderdante faculta al procurador o abogado a personarse en su nombre. Sobre este, que es el que nos incumbe, volveremos más tarde. Poder para administración de bienes. El apoderado gestiona el patrimonio del poderdante, menos los actos de disposición (compraventa, hipoteca, etc.) Poderes especiales: en estos, las facultades dadas al apoderado son exclusivamente para un acto jurídico concreto (la compraventa de un bien, hacer una transferencia, etc.) El poder para pleitos. Como ya hemos dicho, este es el que otorga la representación al abogado o procurador. Con este se acredita ante el juzgado la comparecencia del procurador en nombre de la persona o entidad a la que representa. Hay dos tipos de poder para pleitos, clasificados según ante quien se otorga: Poder general para pleitos: escritura pública mediante la cual el notario da fe de que la persona autoriza al procurador o abogado para que actúe en su nombre en los juzgados, así como durante el desarrollo de todo el procedimiento Poder «APUD ACTA»: este poder se traduce en la comparecencia en el juzgado, ante la figura del secretario judicial, y permite facultar al  procurador para un procedimiento judicial en concreto. El proceso es el siguiente: se acude al Juzgado, se realiza la declaración de voluntad ante la figura antes nombrada, y el procurador queda apoderado. La validez de este poder termina cuando lo hace el procedimiento judicial. Como aspectos más técnicos del mismo, terminaremos explicando dos puntos más técnicos: los pasos a seguir y la documentación necesaria para obtenerlo. Para pedir un poder notarial para pleitos necesitamos identificar a ambos participantes: por una parte el DNI (para la persona física) y el CIF, el DNI del representante legal y el documento donde se acredite como representante (para la jurídica); por otra, la relación de los apoderados, indicando el colegio del procurador. Por último, para solicitarlo, teniendo en cuenta los dos casos mencionados anteriormente, debemos hacer lo siguiente: Elegir el juzgado o notaría para realizarlo Solicitar cita Rellenar la solicitud para pleitos del juzgado Aportar la documentación descrita arriba   Terminamos recordándoos que para este y otros trámites contáis con la experiencia de Dolores Abella y su equipo de procuradores en el Partido Judicial de  Pontevedra . By abella | 2018-09-28T08:32:42+00:00 septiembre 28th, 2018 | Noticias | 0 Comments ¡Comparte esta publicación! Facebook Twitter Linkedin Reddit Tumblr Google+ Pinterest Vk Email Related Posts El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles Gallery El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El recurso contencioso administrativo. Litigando con la Administración. Gallery El recurso contencioso administrativo. Litigando con la Administración. La ley mordaza: los derechos que limita y su inminente derogación. Gallery La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Gallery El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones ¿Cuándo necesito un procurador de los tribunales? Gallery ¿Cuándo necesito un procurador de los tribunales? Entradas recientes El procedimiento monitorio. Un proceso en el que abogado y procurador son imprescindibles El recurso contencioso administrativo. Litigando con la Administración. El poder notarial. Una de las vías de representación para el procurador La ley mordaza: los derechos que limita y su inminente derogación. El nuevo Reglamento de Protección de Datos. Aportaciones y sanciones Categorías Noticias Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [
        "El poder notarial. Una de las vías de representación para el procurador",
        "Desentrañando el poder judicial.",
        "Clases de poderes notariales",
        "El poder para pleitos.",
        "Related Posts"
      ],
      "content_length": 6519
    },
    {
      "description": "Identidad del responsable del tratamiento de datos: DOLORES ABELLA OTERO Dirección postal: 1- Fonte de Fefiñans, 5, 1º H, 36630, Cambados (Pontevedra) // 2- Calle Barcelona 42-3º B, 36630 Vigo (Pontevedra) Dirección electrónica: abella@abellaprocuradores.com Ley aplicable Se aplica el Reglamento General (UE) nº 2016/679 de Protección de Datos. Finalidad del Tratamiento: Los datos recabados",
      "title": "Política de Privacidad - Abella Procuradores",
      "url": "http://abellaprocuradores.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de Privacidad - Abella Procuradores Política de Privacidad abella 2018-05-25T11:19:25+00:00 Identidad del responsable del tratamiento de datos : DOLORES ABELLA OTERO Dirección postal : 1- Fonte de Fefiñans, 5, 1º H, 36630, Cambados (Pontevedra) // 2- Calle Barcelona 42-3º B, 36630 Vigo (Pontevedra) Dirección electrónica :  abella@abellaprocuradores.com   Ley aplicable Se aplica el Reglamento General (UE) nº 2016/679 de Protección de Datos.   Finalidad del Tratamiento: Los datos recabados a través de los formularios incluidos en esta página web sirven para el envío de información personalizada del responsable del tratamiento en función de las preferencias manifestadas por el usuario.   Legitimación: La base legal para el tratamiento de los datos personales es el consentimiento prestado por el usuario a través de las casillas o “checkbox” del formulario web; o bien la existencia de una relación contractual entre las partes; o bien la existencia de un interés legítimo en aquellos casos en los que lo contemple el RGPD.   Derechos de los usuarios: El usuario tiene derecho a solicitar el acceso a sus datos personales, solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos, solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones, oponerse al tratamiento de sus datos, en cuyo caso el responsable del tratamiento dejará de tratar sus datos, salvo por motivos legítimos imperiosos o el ejercicio o la defensa de posibles reclamaciones y/o solicitar la portabilidad de los datos.   Plazo de conservación: Los datos suministrados por los usuarios se conservarán hasta lo estrictamente necesario para cumplir con la finalidad que motivó su recogida. Por su parte, el consentimiento prestado en a través de los formularios web de esta página tiene carácter revocable, por lo que, en cualquier momento podrá solicitar la supresión de sus datos o ejercitar cualquiera de los derechos mencionados en el apartado anterior.   Comunicación de datos: Los datos facilitados no serán cedidos ni transferidos a terceros, salvo obligación legal.   Transferencias internacionales de datos: Únicamente albergamos sus datos personales en aquellos encargados de tratamiento que cumplan con las disposiciones del Reglamento General de Protección de Datos. Todos los encargados de tratamiento para el almacenamiento de datos se encuentran en el Espacio Económico Europeo, en los Estados y territorios que garantizan un nivel de protección adecuado al RGPD, o bien en las entidades adheridas al “Privacy Shield” o “escudo de privacidad” de EE. UU. Herramientas de Accesibilidad close Toggle the visibility of the Accessibility Toolbar keyboard Navegación por teclado visibility_off Deshabilitar animaciones nights_stay Contraste format_size Aumentar el tamaño de letra text_fields Reducir el tamaño de letra font_download Fuente legible title Marcar títulos link Resaltar enlaces y botones Powered with favorite Love by Codenroll",
      "headings": [],
      "content_length": 3154
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 47524,
  "crawled_at": "2026-01-28T18:03:20.281660Z"
}