{
  "metadata": {
    "description": "Incor es un equipo de profesionales que se ocupa de la venta de inmuebles en las diferentes zonas de A Coruña y alrededores.\r\nNos comprometemos y esf…",
    "title": "Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxi…",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Incor es un equipo de profesionales que se ocupa de la venta de inmuebles en las diferentes zonas de A Coruña y alrededores.\r\nNos comprometemos y esf…",
      "title": "Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxi…",
      "url": "https://www.inmueblescoruna.es/",
      "language": "es",
      "content": "Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxi… OFRECEMOS SOLUCIONES, NO PROMESAS Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor Inmuebles Servicios Trabaja con nosotros Contamos con una gran cartera en crecimiento abierta a nuevas oportunidades. Contacto Compra Descubre nuestra amplia oferta de inmuebles en venta. En venta Alquiler Descubre nuestra cartera de alquiler. Encuentra ofertas sorprendentes. En alquiler Valora tu inmueble Contacta con nosotros para obtener una valoración de tu inmueble. Valorar Últimos inmuebles En venta 549.900 € Piso en venta en A Coruña de 130 m2 130 m 2 3 2 1 En venta 549.900 € Piso en venta en A Coruña de 130 m2 130 m 2 3 2 1 En venta 73.150 € Oficina en venta en A Coruña de 130 m2 130 m 2 3 1 Ver más Sobre nosotros Nuestro lema es la excelencia y trabajamos día a día para mantenerla. Hacemos la experiencia de compra o venta de un inmueble única para cada uno de nuestros clientes y propietarios. Bienvenidos a la singularidad, bienvenidos a Incor. Incor es un equipo de profesionales que se ocupa de la venta de inmuebles en las diferentes zonas de A Coruña y alrededores. Nos comprometemos y esforzamos para lograr el éxito en cualquier tipo de operación. Trabajo, perseverancia y dedicación. Contáctanos Artículos recientes 7 de marzo de 2025 07/03/2025 El mercado inmobiliario en 2025: Retos y oportunidades El año 2025 se presenta lleno de oportunidades y … 19 de febrero de 2025 19/02/2025 Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla En el mercado inmobiliario existen diversas forma… 12 de febrero de 2025 12/02/2025 La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda La Xunta de Galicia ha anunciado una medida signi… Ir al blog",
      "headings": [
        "OFRECEMOS SOLUCIONES, NO PROMESAS",
        "Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor Inmuebles",
        "Servicios",
        "Trabaja con nosotros",
        "Compra",
        "Alquiler",
        "Valora tu inmueble",
        "Últimos inmuebles",
        "Piso en venta en A Coruña de 130 m2",
        "Piso en venta en A Coruña de 130 m2",
        "Oficina en venta en A Coruña de 130 m2",
        "Sobre nosotros",
        "Artículos recientes",
        "El mercado inmobiliario en 2025: Retos y oportunidades",
        "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
        "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda"
      ],
      "content_length": 1796
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Incor Inmuebles Coruña, S.L.",
      "title": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L.",
      "url": "https://www.inmueblescoruna.es/find/?buy_op=selling",
      "language": "es",
      "content": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L. Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Viviendas Piso Local Casa / Chalet Terreno Casa Rústica Edificio Plaza De Parking Oficina Trastero Habitación Nave Industrial Precio Estancias Baños Superficie Características Exterior Luminoso Armarios Empotrados Ascensor Cocina Amueblada Cocina Equipada Acceso Personas Con Movilidad Reducida Calefacción Individual Antena Tv Tendedero Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1134
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Incor Inmuebles Coruña, S.L.",
      "title": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L.",
      "url": "https://www.inmueblescoruna.es/find/?buy_op=renting",
      "language": "es",
      "content": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L. Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Viviendas Piso Local Casa / Chalet Terreno Casa Rústica Edificio Plaza De Parking Oficina Trastero Habitación Nave Industrial Precio Estancias Baños Superficie Características Exterior Luminoso Armarios Empotrados Ascensor Cocina Amueblada Cocina Equipada Acceso Personas Con Movilidad Reducida Calefacción Individual Antena Tv Tendedero Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1134
    },
    {
      "description": "Descubre nuestras promociones inmobiliarias Incor Inmuebles Coruña, S.L.",
      "title": "Promociones",
      "url": "https://www.inmueblescoruna.es/development",
      "language": "es",
      "content": "Promociones Promociones Promociones futuras PROMOCIÓN RESIDENCIAL \"A LAGOA\" EN CARBALLO Residencial A Lagoa es un complejo residencial al inicio de la Avenida de Razo en Carballo, en una ubicación inmejorable: la famosa Playa de Razo, ideal para el surf y el descanso, se encuentra a solo 9 minutos en coche, mientras que el Centro Comercial Bergantiños, el Centro de Salud y una escuela infantil están a unos pasos de distancia. Además, el acceso a la autovía se enc… Más información Promociones entregadas PROMOCIÓN OBRA NUEVA EN OLEIROS Os presentamos este nuevo proyecto que estamos finalizando de construir con toda nuestra ilusión ubicado en el centro de Oleiros. Se trata de una promoción de obra nueva dividida en 14 viviendas de dos dormitorios, un baño, dos plazas de garaje incluidas por vivienda y con opción a una bonita terraza.Nos ha fascinado sus vistas llenas de rincones verdes que definen a la pura… Más información REFORMA INTEGRAL DE EDIFICIO EN SAN PEDRO DE MENZONZO Os presentamos este nuevo proyecto de la mano de la constructora Edifica. Un proyecto de reforma de un edificio ubicado en la Calle Santander, en la ciudad de La Coruña. Una ubicación correcta con todos los servicios disponibles, bus urbano, supermercados, restaurantes, zonas de ocio, etc. La rehabilitación de este edificio será totalmente integral (fachada, cubiertas, ascen… Más información EDIFICIO REHABILITADO EN CALLE SAN ANDRÉS Esta rehabilitación mantendrá intacto el encanto de la fachada, conservando su aspecto y todas sus señas identificativas, comunes en los edificios de la época en la ciudad. El edificio se encuentra distribuido en 5 plantas amplias de 130 m2 construidos con plaza de garaje incluida en el precio. Cada vivienda está compuesta de 3 habitaciones dobles con armarios empotrados, 2 ba… Más información",
      "headings": [
        "Promociones",
        "Promociones futuras",
        "Promociones entregadas"
      ],
      "content_length": 1822
    },
    {
      "description": "Obtén una valoración experta de tu propiedad en minutos. Ya sea que vendas o alquiles tu piso, casa o chalet, nuestros profesionales locales te ofrecen estimaciones precisas rápidamente.",
      "title": "Valora tu inmueble",
      "url": "https://www.inmueblescoruna.es/valorar-inmueble",
      "language": "es",
      "content": "Valora tu inmueble Valora tu inmueble Aquí puedes enviarnos información sobre tu inmueble. La revisaremos lo antes posible. Datos de contacto Datos del inmueble Datos de contacto Nombre * Teléfono * Correo electrónico * Mensaje Datos del inmueble Provincia * Ciudad * Código postal * Calle * Tipo * --------- piso casa / chalet casa rústica bungalow habitación plaza de parking local nave industrial oficina terreno trastero edificio Planta --------- Sótano 3 Sótano 2 Sótano 1 Bajo Entreplanta Semisótano 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 Dormitorios * Baños * Superficie * m² Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Solicitar valoración",
      "headings": [
        "Valora tu inmueble"
      ],
      "content_length": 1036
    },
    {
      "description": "Compartimos contigo artículos interesantes. Entra y descubre más sobre nuestro proyecto.",
      "title": "Blog Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor InmueblesBlog Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor Inmuebles",
      "url": "https://www.inmueblescoruna.es/blog",
      "language": "es",
      "content": "Blog Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor Inmuebles Blog Inmobiliaria en Coruña: Captamos y Vendemos tu Propiedad con Éxito | Incor Inmuebles Blog 7 de marzo de 2025 incor Inmuebles Coruña El mercado inmobiliario en 2025: Retos y oportunidades Descubre las claves del mercado inmobiliario en 2025. Tendencias, retos y estrategias para vender al mejor precio. INCOR Inmobiliaria te guía paso a paso. 19 de febrero de 2025 incor Inmuebles Coruña Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla La nuda propiedad permite a los mayores obtener liquidez sin dejar su hogar. Descubre cómo funciona y qué ventajas ofrece esta opción inmobiliaria 12 de febrero de 2025 incor Inmuebles Coruña La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda La Xunta de Galicia ha anunciado una medida significativa para facilitar el acceso a la vivienda: la eliminación del límite de edad para acceder a los avales en la compra … 3 de febrero de 2025 incor Inmuebles Coruña Comprar casa en la costa gallega: ¿inversión segura o precios al alza? En los últimos años, la costa gallega ha experimentado un notable incremento en la demanda de viviendas, tanto para primera como para segunda residencia. Este fenómeno se debe a diversos … 23 de diciembre de 2024 incor Inmuebles Coruña Publicación del nuevo índice para la actualización de alquileres en 2025 Descubre el nuevo índice del INE para actualizar alquileres en 2025 12 de diciembre de 2019 incor Inmuebles Coruña OFRECEMOS SOLUCIONES, NO PROMESAS Nuestro equipo INCOR INMUEBLES CORUÑA se siente muy orgulloso y contento de estos resultados. Nuestros clientes, las personas que han tenido contacto con nosotros en algún momento nos ha valorado … 5 de diciembre de 2019 incor Inmuebles Coruña ¿Está pensando en vender una propiedad y quiere sacarle el máximo beneficio? En muchas ocasiones nos preguntamos qué es lo que tenemos que hacer para revalorizar nuestro hogar y sacarle el máximo provecho para su posterior venta. Comencemos por el principio, es … 25 de noviembre de 2019 incor Inmuebles Coruña Tipos de calefacción para una vivienda ﻿ ﻿ ﻿ ﻿ Llegada la época del frío muchos nos estamos preguntando qué tipo de calefacción podemos instalar en nuestras viviendas. Es importante que nuestro hogar cuente con un … 7 de noviembre de 2019 incor Inmuebles Coruña Publicación en la Voz de Galicia de uno de nuestros exclusivos pisos en la Plaza de Lugo Publicación en la Voz de Galicia de uno de nuestros exclusivos pisos en la Plaza de Lugo 6 de noviembre de 2019 incor Inmuebles Coruña ¿Por qué debe elegir a nuestra agencia inmobiliaria para vender o alquilar su propiedad? Vender una vivienda puede resultar una tarea muy tediosa cuando tratamos de afrontar esta situación sin la ayuda de profesionales. Hacer frente en solitario a una venta puede llegar a …",
      "headings": [
        "Blog",
        "El mercado inmobiliario en 2025: Retos y oportunidades",
        "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
        "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda",
        "Comprar casa en la costa gallega: ¿inversión segura o precios al alza?",
        "Publicación del nuevo índice para la actualización de alquileres en 2025",
        "OFRECEMOS SOLUCIONES, NO PROMESAS",
        "¿Está pensando en vender una propiedad y quiere sacarle el máximo beneficio?",
        "Tipos de calefacción para una vivienda",
        "Publicación en la Voz de Galicia de uno de nuestros exclusivos pisos en la Plaza de Lugo",
        "¿Por qué debe elegir a nuestra agencia inmobiliaria para vender o alquilar su propiedad?"
      ],
      "content_length": 2899
    },
    {
      "description": "Contacta con nuestra agencia inmobiliaria para cualquier consulta o información que necesites.",
      "title": "Contacta con nosotros",
      "url": "https://www.inmueblescoruna.es/contact",
      "language": "es",
      "content": "Contacta con nosotros Contacta con nosotros Donde encontrarnos 981922050 630416614 [email protected] Medico Dúran,11 bajo 15005, A CORUÑA, ESPAÑA Nombre * Correo electrónico * Teléfono * Tipo de servicio * Estoy buscando un inmueble Quiero vender/alquilar mi inmueble Otro Detalles Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Enviar",
      "headings": [
        "Contacta con nosotros",
        "Donde encontrarnos"
      ],
      "content_length": 472
    },
    {
      "description": "Contacta con nuestras oficinas, estaremos encantados de atenderte con cualquier consulta o información que necesites.",
      "title": "Contacta con nuestras oficinas",
      "url": "https://www.inmueblescoruna.es/offices",
      "language": "es",
      "content": "Contacta con nuestras oficinas Incor Inmuebles Coruña, S.L. [email protected] 981922050 - 630416614 Medico Dúran,11 bajo 15005, A CORUÑA, ESPAÑA Ver inmuebles de esta oficina Contacto",
      "headings": [],
      "content_length": 183
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Incor Inmuebles Coruña, S.L.",
      "title": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L.",
      "url": "https://www.inmueblescoruna.es/find/?kind=housing&selling=true",
      "language": "es",
      "content": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L. Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Viviendas Piso Local Casa / Chalet Terreno Casa Rústica Edificio Plaza De Parking Oficina Trastero Habitación Nave Industrial Precio Estancias Baños Superficie Características Exterior Luminoso Armarios Empotrados Cocina Amueblada Ascensor Cocina Equipada Antena Tv Calefacción Individual Acceso Personas Con Movilidad Reducida Tendedero Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1134
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Incor Inmuebles Coruña, S.L.",
      "title": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L.",
      "url": "https://www.inmueblescoruna.es/find/?kind=housing&renting=true",
      "language": "es",
      "content": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L. Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Viviendas Piso Local Casa / Chalet Terreno Casa Rústica Edificio Plaza De Parking Oficina Trastero Habitación Nave Industrial Precio Estancias Baños Superficie Características Cocina Amueblada Cocina Equipada Exterior Luminoso Antena Tv Amueblado Cocina Americana Escaleras Suelo Parquet Armarios Empotrados Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1104
    },
    {
      "description": "OFRECEMOS SOLUCIONES, NO PROMESAS",
      "title": "Piso en venta en A Coruña de 130 m2",
      "url": "https://www.inmueblescoruna.es/house/4226266",
      "language": "es",
      "content": "Piso en venta en A Coruña de 130 m2 Cualquier área Piso en venta en A Coruña de 130 m2 Rúa Novoa Santos, A Coruña, A Coruña Ver mapa Piso 130 m 2 3 hab 2 bañ. Ref: E1920 En venta 549.900 € Descripción del inmueble OFRECEMOS SOLUCIONES, NO PROMESAS Características inmueble acceso personas con movilidad reducida antena TV armarios empotrados ascensor calefacción individual cocina americana cocina amueblada cocina equipada céntrico estructura de hormigón exterior lavadero lavavajillas luminoso soleado ventanas aluminio ventanas climalit Superficie: 130 m 2 Superficie útil: 125 m 2 Precio venta / m 2 : 4230,00 € Planta: 1 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Incor Inmuebles Coruña, S.L. 981922050 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en venta en A Coruña de 130 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Incor Inmuebles Coruña, S.L."
      ],
      "content_length": 983
    },
    {
      "description": "Vivienda exclusiva, lista para entrar a vivir, ubicada en una de las zonas más demandadas y con mayor proyección de la ciudad: Tabacalera – Cuatro Ca…",
      "title": "Piso en venta en A Coruña de 130 m2",
      "url": "https://www.inmueblescoruna.es/house/4226265",
      "language": "es",
      "content": "Piso en venta en A Coruña de 130 m2 Cualquier área Piso en venta en A Coruña de 130 m2 Rúa Ramón y Cajal, A Coruña, A Coruña Ver mapa Piso 130 m 2 3 hab 2 bañ. Ref: E1919 En venta 549.900 € Descripción del inmueble Vivienda exclusiva, lista para entrar a vivir, ubicada en una de las zonas más demandadas y con mayor proyección de la ciudad: Tabacalera – Cuatro Caminos, un entorno dinámico con todos los servicios, comercios, zonas de ocio y excelentes conexiones. El piso ha sido reformado integralmente con un estilo actual, cálido y funcional, donde cada detalle ha sido cuidadosamente pensado para ofrecer confort, diseño y eficiencia. ✨ Características principales: • 130 m² útiles con una distribución amplia, cómoda y muy luminosa • 3 dormitorios, todos ellos con mobiliario a medida • 2 baños completos, de diseño contemporáneo y acabados cuidados • Cocina abierta al salón con isla central, electrodomésticos integrados y un espacio perfecto para el día a día y reuniones • Amplio salón-comedor, acogedor y elegante, con molduras decorativas, papel pintado y una estética equilibrada • Zona de lavandería independiente, práctica y bien organizada • Reforma integral: suelos en espiga, iluminación empotrada, armarios personalizados y materiales de calidad. Una vivienda ideal para quienes buscan un hogar con personalidad,en una ubicación privilegiada y en una de las zonas más vivas y atractivas de la ciudad. Características inmueble almacén amueblado antena TV armarios empotrados ascensor buen estado calefacción individual cocina americana cocina amueblada cocina equipada exterior lavadero lavavajillas luminoso ventanas aluminio ventanas climalit Superficie: 130 m 2 Superficie útil: 125 m 2 Precio venta / m 2 : 4230,00 € Planta: 1 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Incor Inmuebles Coruña, S.L. 981922050 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en venta en A Coruña de 130 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Incor Inmuebles Coruña, S.L."
      ],
      "content_length": 2107
    },
    {
      "description": "Local comercial de 130 m², totalmente diáfano, ideal como lienzo en blanco para montar el negocio que desees.\r\n\r\nDispone de amplio escaparate, con ex…",
      "title": "Oficina en venta en A Coruña de 130 m2",
      "url": "https://www.inmueblescoruna.es/house/4225392",
      "language": "es",
      "content": "Oficina en venta en A Coruña de 130 m2 Cualquier área Oficina en venta en A Coruña de 130 m2 Avenida de Oza, A Coruña, La Coruña Ver mapa Oficina 130 m 2 3 espacios 1 bañ. Ref: E1918 10 fotos En venta 73.150 € Descripción del inmueble Local comercial de 130 m², totalmente diáfano, ideal como lienzo en blanco para montar el negocio que desees. Dispone de amplio escaparate, con excelente visibilidad y ubicación en una de las avenidas más transitadas de A Coruña. Situado en una zona consolidada, con todos los servicios próximos (comercios, transporte público, colegios, supermercados) y excelentes comunicaciones. Perfecto tanto para inversión como para negocio propio gracias a su versatilidad y ubicación estratégica. 📍 Avenida de Oza 📐 130 m² 💰 Precio: 130.000 € Características inmueble Superficie: 130 m 2 Superficie útil: 125 m 2 Precio venta / m 2 : 562,69 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Incor Inmuebles Coruña, S.L. 981922050 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Oficina en venta en A Coruña de 130 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Incor Inmuebles Coruña, S.L."
      ],
      "content_length": 1226
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Incor Inmuebles Coruña, S.L.",
      "title": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L.",
      "url": "https://www.inmueblescoruna.es/find",
      "language": "es",
      "content": "Buscador de inmuebles | Incor Inmuebles Coruña, S.L. Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Viviendas Piso Local Casa / Chalet Terreno Casa Rústica Edificio Plaza De Parking Oficina Trastero Habitación Nave Industrial Precio Estancias Baños Superficie Características Exterior Luminoso Armarios Empotrados Ascensor Cocina Amueblada Cocina Equipada Acceso Personas Con Movilidad Reducida Calefacción Individual Antena Tv Tendedero Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1134
    },
    {
      "description": "Descubre las claves del mercado inmobiliario en 2025. Tendencias, retos y estrategias para vender al mejor precio. INCOR Inmobiliaria te guía paso a …",
      "title": "El mercado inmobiliario en 2025: Retos y oportunidades",
      "url": "https://www.inmueblescoruna.es/blog/article/el-mercado-inmobiliario-en-2025-retos-y-oportunidades",
      "language": "es",
      "content": "El mercado inmobiliario en 2025: Retos y oportunidades El mercado inmobiliario en 2025: Retos y oportunidades 7 de marzo de 2025 incor Inmuebles Coruña El año 2025 se presenta lleno de oportunidades y desafíos para compradores, vendedores y agencias inmobiliarias. En Incor Inmobiliaria , donde nuestro lema es la excelencia y trabajamos día a día para mantenerla, queremos ofrecerte una visión detallada de lo que puedes esperar en el mercado inmobiliario y cómo prepararte para sacar el máximo provecho. Para compradores Lo bueno: Hipotecas más accesibles El euríbor, índice de referencia para la mayoría de las hipotecas en España, ha mostrado una tendencia a la baja en los últimos meses. Después de alcanzar un pico del 4,16% en octubre de 2023, descendió al 2,44% en diciembre de 2024 y continuó bajando. Esta disminución facilita condiciones hipotecarias más atractivas para los compradores. Lo malo: Precios al alza La alta demanda y la limitada oferta de viviendas han llevado a un incremento significativo en los precios. En febrero de 2025, se registró un aumento interanual del 10,1%, situando el precio medio de la vivienda de segunda mano en 2.460 euros por metro cuadrado. Además, se espera que los precios de la vivienda en España suban un 7,2% en 2025 debido a la escasez de oferta. Consejos: Preaprobación hipotecaria: Antes de iniciar la búsqueda de vivienda, obtén una preaprobación hipotecaria. Esto te permitirá conocer tu capacidad de endeudamiento y te dará ventaja frente a otros compradores. Comparar hipotecas: No te conformes con la primera oferta. Compara diferentes opciones y busca asesoramiento para encontrar la hipoteca que mejor se adapte a tus necesidades. Visión a largo plazo: Elige una propiedad que no solo se ajuste a tu presupuesto actual, sino que también satisfaga tus necesidades futuras. Para vendedores Lo bueno: Alta demanda La escasez de oferta y la creciente demanda han creado un mercado favorable para los vendedores. Este contexto permite vender propiedades de manera más rápida y a precios competitivos. Lo malo: Competencia entre vendedores Aunque la demanda es alta, los compradores son selectivos y buscan propiedades bien presentadas y con precios ajustados al mercado. Consejos: Prepara tu vivienda: Realiza pequeñas mejoras o considera técnicas de home staging para aumentar el atractivo de tu propiedad. Valoración profesional: Colabora con Incor Inmobiliaria para establecer un precio de venta adecuado y atraer a compradores serios. ¿Eres propietario? Ahora es el momento de vender con Incor Inmobiliaria El mercado en 2025 ofrece oportunidades únicas para los vendedores. En Incor Inmobiliaria , te ofrecemos: Valoración profesional gratuita de tu vivienda. Asesoramiento personalizado para fijar el mejor precio de venta. Marketing inmobiliario avanzado para atraer a compradores cualificados. ¿Quieres saber cuánto vale tu casa y cómo venderla con éxito? Contáctanos hoy mismo. Con las estrategias adecuadas y el apoyo de Incor Inmobiliaria , pueden convertir los retos en grandes oportunidades. ¿Te unes? Artículos recientes 19 de febrero de 2025 19/02/2025 Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla En el mercado inmobiliario existen diversas forma… 12 de febrero de 2025 12/02/2025 La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda La Xunta de Galicia ha anunciado una medida signi… 3 de febrero de 2025 03/02/2025 Comprar casa en la costa gallega: ¿inversión segura o precios al alza? En los últimos años, la costa gallega ha experime… 23 de diciembre de 2024 23/12/2024 Publicación del nuevo índice para la actualización de alquileres en 2025 El Instituto Nacional de Estadística (INE) ha def… 12 de diciembre de 2019 12/12/2019 OFRECEMOS SOLUCIONES, NO PROMESAS Nuestro equipo INCOR INMUEBLES CORUÑA se siente m…",
      "headings": [
        "El mercado inmobiliario en 2025: Retos y oportunidades",
        "Artículos recientes",
        "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
        "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda",
        "Comprar casa en la costa gallega: ¿inversión segura o precios al alza?",
        "Publicación del nuevo índice para la actualización de alquileres en 2025",
        "OFRECEMOS SOLUCIONES, NO PROMESAS"
      ],
      "content_length": 3856
    },
    {
      "description": "La nuda propiedad permite a los mayores obtener liquidez sin dejar su hogar. Descubre cómo funciona y qué ventajas ofrece esta opción inmobiliaria",
      "title": "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
      "url": "https://www.inmueblescoruna.es/blog/article/nuda-propiedad-convierte-tu-casa-en-ingresos-sin-dejar-de-disfrutarla",
      "language": "es",
      "content": "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla 19 de febrero de 2025 incor Inmuebles Coruña En el mercado inmobiliario existen diversas formas de adquirir y vender una vivienda, y una de las opciones menos conocidas pero cada vez más utilizadas es la compra de la nuda propiedad . Este modelo permite a una persona vender su vivienda, pero seguir disfrutándola hasta el final de su vida o por un tiempo determinado. Se trata de una alternativa interesante tanto para propietarios que buscan liquidez sin renunciar a su hogar como para inversores que buscan oportunidades de compra con una rentabilidad a largo plazo. ¿Qué es la nuda propiedad y cómo funciona? La nuda propiedad es un derecho de propiedad en el que se divide la titularidad de un inmueble en dos partes: Nuda propiedad : Es el derecho de ser propietario del inmueble, pero sin poder habitarlo ni disfrutarlo hasta que termine el usufructo. Usufructo : Es el derecho de uso y disfrute del inmueble. El usufructuario puede vivir en la vivienda o incluso alquilarla, obteniendo ingresos por su arrendamiento. En la práctica, este modelo se emplea principalmente cuando una persona mayor vende su vivienda bajo la fórmula de la nuda propiedad, recibiendo un pago único o rentas periódicas mientras conserva el derecho a seguir habitándola hasta su fallecimiento o durante un tiempo pactado. Cuando el usufructo se extingue, el nudo propietario pasa a ser el propietario pleno del inmueble, sin necesidad de pagar nada más. Ventajas de la nuda propiedad para el vendedor (usufructuario) Para un propietario de edad avanzada, vender la nuda propiedad de su vivienda puede ser una estrategia eficaz para obtener liquidez sin perder su hogar. Esta alternativa le permite obtener un ingreso extra con el que complementar su pensión o hacer frente a otros gastos sin tener que abandonar la vivienda en la que ha vivido durante años. Además, este modelo puede ser una opción interesante desde el punto de vista de la planificación patrimonial. Al vender la nuda propiedad y conservar el usufructo, el vendedor puede asegurarse de que su vivienda pasará a manos de un comprador sin generar complicaciones en la herencia, evitando posibles conflictos entre herederos. Otra ventaja es que, en la mayoría de los casos, el usufructuario no asume los gastos de mantenimiento estructural del inmueble ni el pago del Impuesto sobre Bienes Inmuebles (IBI) , ya que estos suelen corresponder al nudo propietario. Inconvenientes para el vendedor Si bien vender la nuda propiedad proporciona liquidez inmediata, también implica que el propietario pierde la posibilidad de vender la vivienda en su totalidad en el futuro. Además, al realizar la transacción, es importante tener en cuenta las implicaciones fiscales, como la tributación en el Impuesto sobre la Renta de las Personas Físicas (IRPF) y la posible plusvalía municipal, que dependerá de cada ayuntamiento. Otro aspecto a considerar es que, si en algún momento el usufructuario decide abandonar la vivienda, no podrá recuperarla ni venderla de nuevo, aunque sí podría alquilarla si el contrato lo permite. Ventajas de la nuda propiedad para el comprador (nudo propietario) Para un comprador o inversor, adquirir la nuda propiedad de un inmueble representa una oportunidad de inversión a medio o largo plazo, ya que el precio de compra es significativamente más bajo que el de una vivienda en pleno dominio. Al extinguirse el usufructo, el nudo propietario obtiene la plena propiedad del inmueble sin costes adicionales. Otra ventaja es que, durante el tiempo en el que el usufructuario habita la vivienda, el nudo propietario no tiene que asumir gastos de mantenimiento ordinario ni impuestos como el IBI, ya que el usufructuario es quien se encarga de ellos en la mayoría de los casos. Inconvenientes para el comprador Uno de los principales inconvenientes para el comprador es que no podrá hacer uso del inmueble hasta que se extinga el usufructo, lo que hace que esta inversión no sea adecuada para quienes buscan una vivienda para entrar a vivir de inmediato. Además, existe un grado de incertidumbre respecto al tiempo en el que se podrá disponer del inmueble, ya que, si el usufructo está vinculado a la vida del usufructuario, no hay una fecha exacta en la que el comprador pueda disponer de la propiedad en pleno dominio. Por otro lado, cuando el comprador finalmente obtiene la plena propiedad, es posible que el inmueble requiera reformas o actualizaciones, lo que puede suponer un gasto adicional que debe tenerse en cuenta desde el principio. ¿Para quién es recomendable la nuda propiedad? La venta de la nuda propiedad es una opción interesante para personas mayores que desean liquidez sin perder su hogar y para inversores que buscan adquirir una vivienda a un precio reducido con vistas al futuro. Sin embargo, es fundamental que ambas partes analicen bien las condiciones y busquen asesoramiento profesional para asegurarse de que la operación es adecuada para sus intereses y necesidades. Artículos recientes 7 de marzo de 2025 07/03/2025 El mercado inmobiliario en 2025: Retos y oportunidades El año 2025 se presenta lleno de oportunidades y … 12 de febrero de 2025 12/02/2025 La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda La Xunta de Galicia ha anunciado una medida signi… 3 de febrero de 2025 03/02/2025 Comprar casa en la costa gallega: ¿inversión segura o precios al alza? En los últimos años, la costa gallega ha experime… 23 de diciembre de 2024 23/12/2024 Publicación del nuevo índice para la actualización de alquileres en 2025 El Instituto Nacional de Estadística (INE) ha def… 12 de diciembre de 2019 12/12/2019 OFRECEMOS SOLUCIONES, NO PROMESAS Nuestro equipo INCOR INMUEBLES CORUÑA se siente m…",
      "headings": [
        "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
        "Artículos recientes",
        "El mercado inmobiliario en 2025: Retos y oportunidades",
        "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda",
        "Comprar casa en la costa gallega: ¿inversión segura o precios al alza?",
        "Publicación del nuevo índice para la actualización de alquileres en 2025",
        "OFRECEMOS SOLUCIONES, NO PROMESAS"
      ],
      "content_length": 5869
    },
    {
      "description": "La Xunta de Galicia ha anunciado una medida significativa para facilitar el acceso a la vivienda: la eliminación del límite de edad para acceder a lo…",
      "title": "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda",
      "url": "https://www.inmueblescoruna.es/blog/article/la-xunta-eliminara-el-umbral-de-edad-para-acceder-a-los-avales-para-la-compra-de-1-vivienda",
      "language": "es",
      "content": "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda 12 de febrero de 2025 incor Inmuebles Coruña La Xunta de Galicia ha anunciado una medida significativa para facilitar el acceso a la vivienda: la eliminación del límite de edad para acceder a los avales en la compra de viviendas protegidas a partir de marzo de 2025. Anteriormente, estos avales estaban destinados exclusivamente a menores de 36 años, pero ahora estarán disponibles para todos los ciudadanos gallegos, independientemente de su edad, cumpliendo ciertas condiciones. Detalles del programa de avales El programa de avales de la Xunta ofrece una cobertura financiera de hasta el 20% del precio de adquisición de la vivienda protegida, o su valor de tasación si este es menor. Esta iniciativa tiene como objetivo principal facilitar la adquisición de la primera vivienda en propiedad. El aval se mantendrá vigente hasta que los pagos del préstamo alcancen el importe avalado, momento en el cual quedará sin efecto. Requisitos para acceder al programa Para ser beneficiario de este programa, es necesario cumplir con los siguientes requisitos en el momento de presentar la solicitud: Ser mayor de edad. Poseer la nacionalidad española o la de algún Estado miembro de la Unión Europea. En el caso de personas extranjeras de terceros países, deberán contar con autorización de estancia o residencia en España. No ser propietario ni usufructuario de otra vivienda en España, con ciertas excepciones. Es importante destacar que, aunque anteriormente el programa estaba dirigido exclusivamente a menores de 36 años, con la nueva medida, el requisito de edad se elimina para la compra de viviendas protegidas. Esta iniciativa de la Xunta de Galicia representa una oportunidad significativa para aquellos interesados en adquirir una vivienda protegida, eliminando barreras de edad y ofreciendo apoyo financiero a través de avales y ayudas directas. Si está considerando la compra de una vivienda protegida, le recomendamos informarse detalladamente sobre estos programas y evaluar cómo pueden beneficiarle en su proceso de adquisición. Artículos recientes 7 de marzo de 2025 07/03/2025 El mercado inmobiliario en 2025: Retos y oportunidades El año 2025 se presenta lleno de oportunidades y … 19 de febrero de 2025 19/02/2025 Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla En el mercado inmobiliario existen diversas forma… 3 de febrero de 2025 03/02/2025 Comprar casa en la costa gallega: ¿inversión segura o precios al alza? En los últimos años, la costa gallega ha experime… 23 de diciembre de 2024 23/12/2024 Publicación del nuevo índice para la actualización de alquileres en 2025 El Instituto Nacional de Estadística (INE) ha def… 12 de diciembre de 2019 12/12/2019 OFRECEMOS SOLUCIONES, NO PROMESAS Nuestro equipo INCOR INMUEBLES CORUÑA se siente m…",
      "headings": [
        "La Xunta eliminará el umbral de edad para acceder a los avales para la compra de 1ª vivienda",
        "Artículos recientes",
        "El mercado inmobiliario en 2025: Retos y oportunidades",
        "Nuda propiedad: convierte tu casa en ingresos sin dejar de disfrutarla",
        "Comprar casa en la costa gallega: ¿inversión segura o precios al alza?",
        "Publicación del nuevo índice para la actualización de alquileres en 2025",
        "OFRECEMOS SOLUCIONES, NO PROMESAS"
      ],
      "content_length": 2968
    },
    {
      "description": null,
      "title": "Política de privacidad",
      "url": "https://www.inmueblescoruna.es/privacy_policy",
      "language": "es",
      "content": "Política de privacidad Política de privacidad “Incor” informa a los usuarios del sitio web sobre su política respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación, adquisición de productos o contratación de servicios a través de su sitio web. En este sentido, “Incor” garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 15/1999 de 13 de diciembre, de Protección de Datos de Carácter Personal y en el Real Decreto 1720/2007, de 21 diciembre, por el que se aprueba el Reglamento de Desarrollo de la LOPD, y en Reglamento General de Protección de Datos (RGPD) (UE) 2016/679. MEDIDAS DE SEGURIDAD En cumplimiento de la legislación vigente en materia de protección de datos, se informa a los usuarios de que, en “Incor”, se han adoptado las medidas técnicas y organizativas conforme a lo dispuesto en la citada normativa. Los datos personales que se recogen en los formularios son objeto de tratamiento, únicamente, por parte del personal de “Incor” o de los Encargados del Tratamiento aquí establecidos. Se han adoptado las medidas de seguridad adecuadas a los datos que se facilitan y, además, se han instalado todos los medios y medidas técnicas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos que nos facilitan. VERACIDAD DE LOS DATOS El Cliente o Usuario manifiesta que todos los datos facilitados por él son ciertos y correctos y se compromete a mantenerlos actualizados, comunicando, a “Incor”, cualquier modificación de los mismos. El usuario responderá de la veracidad de sus datos y será el único responsable de cuantos conflictos o litigios pudieran resultar por la falsedad de los mismos. Es importante que, para que podamos mantener los datos personales actualizados, el usuario informe a “Incor” siempre que haya habido alguna modificación en los mismos. En caso contrario, no podemos responder de su veracidad. EJERCICIO DE DERECHOS La LOPD y el RGPD conceden a los interesados la posibilidad de ejercer una serie de derechos relacionados con el tratamiento de sus datos personales. En tanto en cuanto los datos del usuario son objeto de tratamiento por parte de “Incor”, éstos podrán ejercer sus derechos. Para ello, el usuario deberá dirigirse, aportando documentación que acredite su identidad (DNI o pasaporte), mediante correo electrónico a [email protected] , o bien mediante comunicación escrita a la dirección que aparece en nuestro aviso legal. Dicha comunicación deberá reflejar la siguiente información: Nombre y apellidos del usuario, la petición de solicitud, el domicilio y los datos acreditativos. El ejercicio de derechos deberá ser realizado por el propio usuario. No obstante, podrán ser ejecutados por una persona autorizada como representante legal del autorizado. En tal caso, se deberá aportar la documentación que acredite esta representación del interesado. El usuario podrá solicitar el ejercicio de los derechos siguientes: -           Derecho a solicitar el acceso a los datos personales. -           Derecho a solicitar su rectificación (en caso de que sean incorrectos) o supresión. -           Derecho a solicitar la limitación de su tratamiento, en cuyo caso únicamente serán conservados por “Incor” para el ejercicio o la defensa de reclamaciones. -           Derecho a oponerse al tratamiento: “Incor” dejará de tratar sus datos, salvo que por motivos legítimos o el ejercicio o la defensa de posibles reclamaciones se tengan que seguir tratando. -           Derecho a la portabilidad de los datos: en caso de que quiera que sus datos sean tratados por otra firma, ”Incor” le facilitará la portabilidad de sus datos al nuevo responsable. En el caso de que se haya otorgado el consentimiento para alguna finalidad específica,  el usuario tiene derecho a retirar el consentimiento en cualquier momento , sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Si un usuario considera que hay un problema con la forma en que “Incor” está manejando sus datos, puede dirigir sus reclamaciones al Responsable de Seguridad o a la autoridad de protección de datos que corresponda, siendo la Agencia Española de Protección de Datos la indicada en el caso de España. CONSERVACIÓN DE LOS DATOS Los datos desagregados serán conservados sin plazo de supresión. En cuanto a los datos de Clientes, el período de conservación de los datos personales variará en función del servicio que el Cliente contrate. En cualquier caso, será el mínimo necesario, pudiendo mantenerse hasta: “Incor” tiene el deber de informar a los usuarios de su sitio web acerca de la recogida de datos de carácter personal que pueden llevarse a cabo, bien sea mediante el envío de correo electrónico o al cumplimentar los formularios incluidos en el sitio web. En este sentido, “Incor” será considerada como Responsable de los datos recabados mediante los medios anteriormente descritos. A su vez “Incor” informa a los usuarios de que la finalidad del tratamiento de los datos recabados contempla la atención de solicitudes realizadas por los usuarios, la inclusión en la agenda de contactos, la prestación de productos o servicios y la gestión de la relación comercial. Las operaciones, gestiones y procedimientos técnicos que se realicen de forma automatizada o no automatizada y que posibiliten la recogida, el almacenamiento, la modificación, la transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de Tratamiento de datos personales.  “Incor” pone a disposición de los usuarios una serie de mecanismos telemáticos para la recogida y tratamiento de sus datos personales, con las finalidades previstas anteriormente. Los datos personales proporcionados de manera telemática, bien sea a través de email, de los formularios de contacto de esta web o contrataciones online serán utilizados para la gestión comercial y administrativa de los clientes y usuarios de la empresa. Estos datos, serán tratados a través de servidores gestionados por  Inmofactory , que también es la empresa prestadora de servicios de correo electrónico, y, que tendrá la consideración de Encargado del Tratamiento. Por su parte, los datos de correo y nombre serán incorporados a una base de datos para el envío de comunicaciones comerciales y gestionar la suscripción a los servicios solicitados por el cliente o usuario. Podrá darse de baja en cualquier momento pulsando el enlace que encontrará en nuestras comunicaciones, o dirigiendo una solicitud de ejercicio de su derecho a la empresa Encargado del Tratamiento o a “Incor”. Tal y como establece la LSSICE, “Incor” se compromete a no remitir comunicaciones comerciales sin identificarlas como tales. A estos efectos, no será considerada como comunicación comercial la información enviada a los clientes para el mantenimiento de la relación contractual existente. En cualquier caso, se obtendrán únicamente los datos precisos para poder realizar el servicio contratado, o para poder responder adecuadamente a la petición de información realizada por el usuario. En ocasiones, los datos personales se proporcionarán a través de enlaces a sitios web de terceros. En este caso, en ningún momento el personal de “Incor” tendrá acceso a los datos personales que el Cliente facilite a dichos terceros. REDES SOCIALES “Incor” cuenta con perfil en las principales redes sociales de Internet (Facebook, Twitter, Youtube, Pinterest, Google+), reconociéndose en todos los casos Responsable del tratamiento de los datos de sus seguidores, fans, suscriptores, comentaristas y otros perfiles de usuarios (en adelante, seguidores) publicados por “Incor”. El tratamiento que “Incor” llevará a cabo con dichos datos dentro de cada una de las referidas redes será el que la red social permita a los perfiles corporativos. “Incor” podrá informar a sus seguidores, cuando la ley no lo prohíba, por cualquier vía que la red social permita sobre sus actividades y ofertas, así como prestar servicio personalizado de atención al cliente. En ningún caso “Incor” extraerá datos de las redes sociales, a menos que se obtuviera puntual y expresamente el consentimiento del usuario para ello (por ejemplo, para la realización de un concurso). SELECCIÓN DE PERSONAL El aspirante que envíe comunicaciones electrónicas a “Incor”, con la finalidad de acceder a los procesos de selección de personal de la Entidad, nos autoriza a analizar los documentos que remitidos (por ejemplo, el C.V.), todo el contenido que sea directamente accesible a través de buscadores de Internet (por ejemplo, Google), los perfiles que mantenga en redes sociales profesionales (por ejemplo, LinkedIn), los datos obtenidos en las pruebas de acceso y la información que revele en la entrevista de trabajo, con el objetivo de valorar su candidatura y poder, en su caso, ofrecerle un puesto. En caso de que el candidato no sea seleccionado, “Incor” podrá mantener almacenado su C.V. durante un máximo de dos años, para incorporarlo a futuras convocatorias, a menos que el candidato manifieste lo contrario. COMUNICACIÓN DE INFORMACIÓN A TERCEROS “Incor” no cederá ni comunicará a ningún tercero tus datos, excepto en los casos legalmente previstos o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento, y siempre de acuerdo con las condiciones generales aprobadas por el usuario con anterioridad a la contratación del mismo. Así, al contratar nuestros servicios, el usuario acepta que alguno de los mismos puedan ser, total o parcialmente, subcontratados a otras personas o empresas, que tendrán la consideración de Encargados del Tratamiento, con los que se ha convenido el correspondiente contrato de confidencialidad, o adherido a sus políticas de privacidad, establecidas en sus respectivas páginas web. También acepta que algunos de los datos personales recabados",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 11133
    },
    {
      "description": null,
      "title": "Términos de uso",
      "url": "https://www.inmueblescoruna.es/terms_of_use",
      "language": "es",
      "content": "Términos de uso Términos de uso “Incor” informa a los usuarios del sitio web sobre su política respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación, adquisición de productos o contratación de servicios a través de su sitio web. En este sentido, “Incor” garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 15/1999 de 13 de diciembre, de Protección de Datos de Carácter Personal y en el Real Decreto 1720/2007, de 21 diciembre, por el que se aprueba el Reglamento de Desarrollo de la LOPD, y en Reglamento General de Protección de Datos (RGPD) (UE) 2016/679. MEDIDAS DE SEGURIDAD En cumplimiento de la legislación vigente en materia de protección de datos, se informa a los usuarios de que, en “Incor”, se han adoptado las medidas técnicas y organizativas conforme a lo dispuesto en la citada normativa. Los datos personales que se recogen en los formularios son objeto de tratamiento, únicamente, por parte del personal de “Incor” o de los Encargados del Tratamiento aquí establecidos. Se han adoptado las medidas de seguridad adecuadas a los datos que se facilitan y, además, se han instalado todos los medios y medidas técnicas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos que nos facilitan. VERACIDAD DE LOS DATOS El Cliente o Usuario manifiesta que todos los datos facilitados por él son ciertos y correctos y se compromete a mantenerlos actualizados, comunicando, a “Incor”, cualquier modificación de los mismos. El usuario responderá de la veracidad de sus datos y será el único responsable de cuantos conflictos o litigios pudieran resultar por la falsedad de los mismos. Es importante que, para que podamos mantener los datos personales actualizados, el usuario informe a “Incor” siempre que haya habido alguna modificación en los mismos. En caso contrario, no podemos responder de su veracidad. EJERCICIO DE DERECHOS La LOPD y el RGPD conceden a los interesados la posibilidad de ejercer una serie de derechos relacionados con el tratamiento de sus datos personales. En tanto en cuanto los datos del usuario son objeto de tratamiento por parte de “Incor”, éstos podrán ejercer sus derechos. Para ello, el usuario deberá dirigirse, aportando documentación que acredite su identidad (DNI o pasaporte), mediante correo electrónico a [email protected] , o bien mediante comunicación escrita a la dirección que aparece en nuestro aviso legal. Dicha comunicación deberá reflejar la siguiente información: Nombre y apellidos del usuario, la petición de solicitud, el domicilio y los datos acreditativos. El ejercicio de derechos deberá ser realizado por el propio usuario. No obstante, podrán ser ejecutados por una persona autorizada como representante legal del autorizado. En tal caso, se deberá aportar la documentación que acredite esta representación del interesado. El usuario podrá solicitar el ejercicio de los derechos siguientes: -           Derecho a solicitar el acceso a los datos personales. -           Derecho a solicitar su rectificación (en caso de que sean incorrectos) o supresión. -           Derecho a solicitar la limitación de su tratamiento, en cuyo caso únicamente serán conservados por “Incor” para el ejercicio o la defensa de reclamaciones. -           Derecho a oponerse al tratamiento: “Incor” dejará de tratar sus datos, salvo que por motivos legítimos o el ejercicio o la defensa de posibles reclamaciones se tengan que seguir tratando. -           Derecho a la portabilidad de los datos: en caso de que quiera que sus datos sean tratados por otra firma, ”Incor” le facilitará la portabilidad de sus datos al nuevo responsable. En el caso de que se haya otorgado el consentimiento para alguna finalidad específica,  el usuario tiene derecho a retirar el consentimiento en cualquier momento , sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Si un usuario considera que hay un problema con la forma en que “Incor” está manejando sus datos, puede dirigir sus reclamaciones al Responsable de Seguridad o a la autoridad de protección de datos que corresponda, siendo la Agencia Española de Protección de Datos la indicada en el caso de España. CONSERVACIÓN DE LOS DATOS Los datos desagregados serán conservados sin plazo de supresión. En cuanto a los datos de Clientes, el período de conservación de los datos personales variará en función del servicio que el Cliente contrate. En cualquier caso, será el mínimo necesario, pudiendo mantenerse hasta:  4 años, Ley sobre Infracciones y Sanciones en el Orden Social (obligaciones en materia de afiliación, altas, bajas, cotización, pago de salarios…); Arts. 66 y sig. Ley General Tributaria (libros de contabilidad…);  5 años: Art. 1964 Código Civil (acciones personales sin plazo especial) ;  6 años: Art. 30 Código de Comercio (libros de contabilidad, facturas…) ; 10 años: Art. 25 Ley de Prevención del Blanqueo de Capitales y Financiación del Terrorismo. ·     Los usuarios de listas de correo o los subidos por “Incor” a páginas o perfiles de RRSS, se conservarán hasta que el usuario retire el consentimiento. Datos de candidatos (C.V.), de haberlos: En caso de que el candidato no sea seleccionado, “Incor” podrá mantener almacenado su currículo un máximo de dos años para incorporarlo a futuras convocatorias, a menos que el candidato se manifieste en contrario. OBTENCIÓN Y TRATAMIENTO DE DATOS “Incor” tiene el deber de informar a los usuarios de su sitio web acerca de la recogida de datos de carácter personal que pueden llevarse a cabo, bien sea mediante el envío de correo electrónico o al cumplimentar los formularios incluidos en el sitio web. En este sentido, “Incor” será considerada como Responsable de los datos recabados mediante los medios anteriormente descritos. A su vez “Incor” informa a los usuarios de que la finalidad del tratamiento de los datos recabados contempla la atención de solicitudes realizadas por los usuarios, la inclusión en la agenda de contactos, la prestación de productos o servicios y la gestión de la relación comercial. Las operaciones, gestiones y procedimientos técnicos que se realicen de forma automatizada o no automatizada y que posibiliten la recogida, el almacenamiento, la modificación, la transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de Tratamiento de datos personales.  “Incor” pone a disposición de los usuarios una serie de mecanismos telemáticos para la recogida y tratamiento de sus datos personales, con las finalidades previstas anteriormente. Los datos personales proporcionados de manera telemática, bien sea a través de email, de los formularios de contacto de esta web o contrataciones online serán utilizados para la gestión comercial y administrativa de los clientes y usuarios de la empresa. Estos datos, serán tratados a través de servidores gestionados por  Inmofactory , que también es la empresa prestadora de servicios de correo electrónico, y, que tendrá la consideración de Encargado del Tratamiento. Por su parte, los datos de correo y nombre serán incorporados a una base de datos para el envío de comunicaciones comerciales y gestionar la suscripción a los servicios solicitados por el cliente o usuario. Podrá darse de baja en cualquier momento pulsando el enlace que encontrará en nuestras comunicaciones, o dirigiendo una solicitud de ejercicio de su derecho a la empresa Encargado del Tratamiento o a “Incor”. Tal y como establece la LSSICE, “Incor” se compromete a no remitir comunicaciones comerciales sin identificarlas como tales. A estos efectos, no será considerada como comunicación comercial la información enviada a los clientes para el mantenimiento de la relación contractual existente. En cualquier caso, se obtendrán únicamente los datos precisos para poder realizar el servicio contratado, o para poder responder adecuadamente a la petición de información realizada por el usuario. En ocasiones, los datos personales se proporcionarán a través de enlaces a sitios web de terceros. En este caso, en ningún momento el personal de “Incor” tendrá acceso a los datos personales que el Cliente facilite a dichos terceros. REDES SOCIALES “Incor” cuenta con perfil en las principales redes sociales de Internet (Facebook, Twitter, Youtube, Pinterest, Google+), reconociéndose en todos los casos Responsable del tratamiento de los datos de sus seguidores, fans, suscriptores, comentaristas y otros perfiles de usuarios (en adelante, seguidores) publicados por “Incor”. El tratamiento que “Incor” llevará a cabo con dichos datos dentro de cada una de las referidas redes será el que la red social permita a los perfiles corporativos. “Incor” podrá informar a sus seguidores, cuando la ley no lo prohíba, por cualquier vía que la red social permita sobre sus actividades y ofertas, así como prestar servicio personalizado de atención al cliente. En ningún caso “Incor” extraerá datos de las redes sociales, a menos que se obtuviera puntual y expresamente el consentimiento del usuario para ello (por ejemplo, para la realización de un concurso). SELECCIÓN DE PERSONAL El aspirante que envíe comunicaciones electrónicas a “Incor”, con la finalidad de acceder a los procesos de selección de personal de la Entidad, nos autoriza a analizar los documentos que remitidos (por ejemplo, el C.V.), todo el contenido que sea directamente accesible a través de buscadores de Internet (por ejemplo, Google), los perfiles que mantenga en redes sociales profesionales (por ejemplo, LinkedIn), los datos obtenidos en las pruebas de acceso y la información que revele en la entrevista de trabajo, con el objetivo de valorar su candidatura y poder, en su caso, ofrecerle un puesto. En caso de que el candidato no sea seleccionado, “Incor” podrá mantener almacenado su C.V. durante un máximo de dos años, para incorporarlo a futuras convo",
      "headings": [
        "Términos de uso"
      ],
      "content_length": 12020
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 54010,
  "crawled_at": "2026-01-28T15:43:31.730710Z"
}