{
  "metadata": {
    "description": "Xubial Inmobiliaria ofrece a sus clientes (y de la forma más honesta) propiedades, pisos, chalets, casas y villas en todas las zonas y localidades de Santiago de Compostela y A Coruña.",
    "title": "La Inmobiliaria de Santiago de CompostelaWhatsApp",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Xubial Inmobiliaria ofrece a sus clientes (y de la forma más honesta) propiedades, pisos, chalets, casas y villas en todas las zonas y localidades de Santiago de Compostela y A Coruña.",
      "title": "La Inmobiliaria de Santiago de CompostelaWhatsApp",
      "url": "http://xubial.com/",
      "language": "es-ES",
      "content": "La Inmobiliaria de Santiago de Compostela Inmuebles destacados Busca y encuentra la casa perfecta Tipo de operación Todas Alquiler Traspaso Venta Ciudad Todas A Coruña A Estrada Ames Arteixo Arzua Boiro Brion Forcarei Melide Negreira O Pino Palas de Rei Ribeira Santiago de Compostela Teo Touro Trazo Viana do Bolo Vigo Tipo Todos Adosado Casa Casa de campo Chalet Dúplex Edificio Garaje Local comercial Oficina Parking Solar Terreno urbano Trastero Piso Precio 8.500€ - 1.095.000€ Buscar Todos Venta Alquiler Nuevo SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO Se alquila plaza de garaje en zona estación antigua de autobuses. Entrada por Rua Tomiño y salida por Home Santo aunque los usuarios utilizan la salida […] SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO 0 m² · Santiago de Compostela / FONTIÑAS 65€/mes Nuevo Piso céntrico en ARTEIXO Piso céntrico en ARTEIXO XUBIAL INMOBILIARIA presenta esta maravillosa casa, lista para entrar a vivir, en pleno centro de ARTEIXO. Orientada al oeste, cuenta con todos […] Piso céntrico en ARTEIXO 108 m² · Arteixo 3 habitaciones 2 baños 230.000€ 240.000€ Nuevo Bonita Casa de Piedra en Lg. Vilaseco ¡Oportunidad Única! Hermosa Casa de Piedra con anexo independiente en un Entorno Rural Inmejorable ¿Buscas una vivienda con encanto en un entorno tranquilo? Esta casa de […] Bonita Casa de Piedra en Lg. Vilaseco 154 m² · O Pino / O pino 3 habitaciones 2 baños 199.000€ 224.500€ PISO EN CASCO HISTÓRICO DE SANTIAGO Descubre este encantador piso en el corazón del casco histórico de Santiago de Compostela, a pocos pasos del emblemático Arco de Mazarelos y el vibrante Mercado […] PISO EN CASCO HISTÓRICO DE SANTIAGO 53 m² · Santiago de Compostela / Casco Historico 1 habitaciones 1 baños 180.000€ 199.000€ 🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲 ¿Buscas una propiedad espaciosa, versátil y con múltiples posibilidades? Esta espectacular casa situada en Agar, A Estrada, te ofrece todo lo que necesitas para vivir con […] 🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲 314 m² · A Estrada 6 habitaciones 3 baños 299.000€ Rochos á estrenar en San Lázaro Dende XUBIAL INMOBILIARIA queremos darvos a oportunidade de adquirir eses metros cadrados EXTRA, tan precisos para gardar todo aquilo que non che colle na vivenda. Poñevos […] Rochos á estrenar en San Lázaro 20 m² · Santiago de Compostela / Fontiñas 8.500€ 🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡 Si buscas una vivienda con carácter, de piedra, rodeada de naturaleza y con infinitas posibilidades de reforma, esta es tu ocasión. 📍 Situada en el municipio […] 🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡 274 m² · Teo / Lucí 4 habitaciones 1 baños 89.000€ Casa Independente en A Freiría, Teo Ao ladiño de Pontevea e a 15 km exactos da Praza de Galicia de Santiago, XUBIAL INMOBILIARIA pon á venta esta vivenda con 473 m2, que […] Casa Independente en A Freiría, Teo 473 m² · Teo / Reis 7 habitaciones 4 baños 330.000€ Nuevo Piso céntrico en ARTEIXO Piso céntrico en ARTEIXO XUBIAL INMOBILIARIA presenta esta maravillosa casa, lista para entrar a vivir, en pleno centro de ARTEIXO. Orientada al oeste, cuenta con todos […] Piso céntrico en ARTEIXO 108 m² · Arteixo 3 habitaciones 2 baños 230.000€ 240.000€ Nuevo Bonita Casa de Piedra en Lg. Vilaseco ¡Oportunidad Única! Hermosa Casa de Piedra con anexo independiente en un Entorno Rural Inmejorable ¿Buscas una vivienda con encanto en un entorno tranquilo? Esta casa de […] Bonita Casa de Piedra en Lg. Vilaseco 154 m² · O Pino / O pino 3 habitaciones 2 baños 199.000€ 224.500€ PISO EN CASCO HISTÓRICO DE SANTIAGO Descubre este encantador piso en el corazón del casco histórico de Santiago de Compostela, a pocos pasos del emblemático Arco de Mazarelos y el vibrante Mercado […] PISO EN CASCO HISTÓRICO DE SANTIAGO 53 m² · Santiago de Compostela / Casco Historico 1 habitaciones 1 baños 180.000€ 199.000€ 🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲 ¿Buscas una propiedad espaciosa, versátil y con múltiples posibilidades? Esta espectacular casa situada en Agar, A Estrada, te ofrece todo lo que necesitas para vivir con […] 🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲 314 m² · A Estrada 6 habitaciones 3 baños 299.000€ Rochos á estrenar en San Lázaro Dende XUBIAL INMOBILIARIA queremos darvos a oportunidade de adquirir eses metros cadrados EXTRA, tan precisos para gardar todo aquilo que non che colle na vivenda. Poñevos […] Rochos á estrenar en San Lázaro 20 m² · Santiago de Compostela / Fontiñas 8.500€ 🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡 Si buscas una vivienda con carácter, de piedra, rodeada de naturaleza y con infinitas posibilidades de reforma, esta es tu ocasión. 📍 Situada en el municipio […] 🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡 274 m² · Teo / Lucí 4 habitaciones 1 baños 89.000€ Casa Independente en A Freiría, Teo Ao ladiño de Pontevea e a 15 km exactos da Praza de Galicia de Santiago, XUBIAL INMOBILIARIA pon á venta esta vivenda con 473 m2, que […] Casa Independente en A Freiría, Teo 473 m² · Teo / Reis 7 habitaciones 4 baños 330.000€ 🏡 Casa luminosa con jardín y galería a 15 min del centro de Santiago ¿Te imaginas vivir en una casa amplia, con jardín, galería con parrilla y luz natural en todas las estancias? Esta vivienda lo tiene todo. 📍 Situada […] 🏡 Casa luminosa con jardín y galería a 15 min del centro de Santiago 207 m² · Santiago de Compostela / Figueiras 4 habitaciones 3 baños 415.000€ Nuevo SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO Se alquila plaza de garaje en zona estación antigua de autobuses. Entrada por Rua Tomiño y salida por Home Santo aunque los usuarios utilizan la salida […] SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO 0 m² · Santiago de Compostela / FONTIÑAS 65€/mes SE ALQUILA OFICINA EN POLIGONO DEL TAMBRE Se alquila amplia oficina con mucha luz ya que es toda exterior y de fácil localización porque está enfrente de la ITV.~Tiene fácil aparcamiento y está […] SE ALQUILA OFICINA EN POLIGONO DEL TAMBRE 0 m² · Santiago de Compostela / Campus norte - S.Caetano 550€/mes LOCAL EN VENTA O ALQUILER EN RÚA VALIÑO Oficina en VENTA O ALQUILER con 102 m² construidos y 87 m² útiles, ideal para tu negocio. Este local, destinado a uso de oficina, cuenta con […] LOCAL EN VENTA O ALQUILER EN RÚA VALIÑO 102 m² · Santiago de Compostela / FONTIÑAS 199.000€ 220.000€ Alquiler: 900€/mes SE ALQUILA LOCAL COMERCIAL EN MILLADOIRO Se alquila local comercial en la calle principal de Milladoiro, en Rosalía de Castro. ~Es un local muy amplio con una gran cristalera. Este local cuenta […] SE ALQUILA LOCAL COMERCIAL EN MILLADOIRO 120 m² · Ames / Milladoiro 800€/mes SE ALQUILA BAJO COMERCIAL CÉNTRICO Y MUY ECONÓMICO ¿Quieres empezar tu negocio ? Nosotros tenemos el local.~Disponemos de un local muy céntrico, en la Rúa de San Roque, con muchas posibilidades porque cuenta con […] SE ALQUILA BAJO COMERCIAL CÉNTRICO Y MUY ECONÓMICO 101 m² · Santiago de Compostela / San Roque 400€/mes SE ALQUILA LOCAL COMERCIAL-ALMACÉN ¿Quieres emprender o ampliar tu negocio? pues aquí te presentamos el local que estás buscando. Un amplio almacén abajo con un cómodo acceso y arriba unas […] SE ALQUILA LOCAL COMERCIAL-ALMACÉN 0 m² · Santiago de Compostela / FONTIÑAS 1 baños 2.000€/mes SE ALQUILA BAJO A REFORMAR Se alquila amplio local a reformar para lo que tú decidas en una ubicación ideal, ya que al lado se encuentra el INEM.~El bajo está en […] SE ALQUILA BAJO A REFORMAR 600 m² · Santiago de Compostela / FONTIÑAS 850€/mes Atención Emprendedores!! ¿Buscas un espacio con potencial ilimitado para tu negocio en una ubicación privilegiada? Tenemos la solución perfecta para ti!! Desde Xubial Inmobiliaria, ofrecemos un local de […] Atención Emprendedores!! 105 m² · Santiago de Compostela / Fontiñas 750€/mes Ver todos los inmuebles Nuestros valores Nos adaptamos a tus necesidades Servicio personalizado según lo que necesites Contacta sin compromiso y cuéntanos qué estas buscando para poder ofrecerte un servicio a tu medida. Facilitamos tu búsqueda del inmueble ideal Si no encuentras lo que buscas en nuestro catálogo de inmuebles estamos a tu disposición para ayudarte a encontrarlo. Te asesoramos durante el proceso de compra o alquiler Si no sabes por dónde empezar, nosotros nos encargamos de resolver todas tus dudas y ayudarte en lo que necesites. Conócenos ¿Qué dicen de nosotros? Aida Diaz Encontré mi hogar gracias a este equipazo y, sobretodo, a Cris. Me ayudaron con todo el proceso y siempre estuvieron ahí para resolverme cualquier duda o problema. Solo tengo palabras de agradecimiento para ellos. Muchísimas gracias por el trabajo tan impecable que hacéis! Isa Torrente La atención y asesoramiento de Fran han sido excepcionales durante todo el proceso de venta del inmueble. Me ha ayudado en todo momento, ocupándose de todo, incluso de realizar trámites burocráticos para facilitarme el proceso lo máximo. Lo recomiendo totalmente. Susana Mareque Grandes profesionales. Siempre dispuestos a darte toda la información y resolver las dudas de forma ágil y cercana. Con su ayuda ha sido todo muy rápido y sencillo. Un equipo excelente! Ver más reseñas Equipo Xubial Somos un equipo especializado y preparado para ayudarte a encontrar la vivienda de tus sueños. Estamos siempre disponibles para asesorarte en lo que necesites y acompañarte en el proceso de compra o alquiler. En esta agencia somos positivos, nos ayudamos, respetamos, trabajamos unidos, nos divertimos y sobre todo SOMOS UN EQUIPO A TU SERVICIO Sobre Xubial Raquel Añel Coordinadora Cristina Varela Responsable de oficina Marga Tarrío Agente exclusiva de alquileres Eloi Pereira Agente de venta Fran Piñeiro Agente de venta 676 079 421 0 ✕ ¿Estás interesado en este inmueble",
      "headings": [
        "Elige tu casa en Santiago de Compostela y alrededores",
        "Inmuebles destacados",
        "SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO",
        "SE ALQUILA PLAZA DE GARAJE EN RUA TOMIÑO",
        "Piso céntrico en ARTEIXO",
        "Piso céntrico en ARTEIXO",
        "Bonita Casa de Piedra en Lg. Vilaseco",
        "Bonita Casa de Piedra en Lg. Vilaseco",
        "PISO EN CASCO HISTÓRICO DE SANTIAGO",
        "PISO EN CASCO HISTÓRICO DE SANTIAGO",
        "🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲",
        "🏡 GRAN OPORTUNIDAD EN AGAR, A ESTRADA (PONTEVEDRA) – A SOLO 30 MINUTOS DE SANTIAGO DE COMPOSTELA 🌲",
        "Rochos á estrenar en San Lázaro",
        "Rochos á estrenar en San Lázaro",
        "🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡",
        "🏡✨ Oportunidad única en Pite (Lucí), a solo 12 km de Santiago de Compostela ✨🏡",
        "Casa Independente en A Freiría, Teo",
        "Casa Independente en A Freiría, Teo",
        "Piso céntrico en ARTEIXO",
        "Piso céntrico en ARTEIXO"
      ],
      "content_length": 12676
    },
    {
      "description": "En Xubial Inmobiliaria ponemos a tu disposición diferentes inmuebles en Santiago de Compostela para su compra o alquiler, ¡descúbrelos!",
      "title": "Venta y alquiler de inmuebles en Santiago de Compostela | Inmobiliaria XubialWhatsApp",
      "url": "http://xubial.com/inmuebles",
      "language": "es-ES",
      "content": "Venta y alquiler de inmuebles en Santiago de Compostela | Inmobiliaria Xubial Inmuebles No mires atrás, tu nueva casa es el principio de tu nueva historia. Buscar inmuebles Tipo de operación Todas Alquiler Traspaso Venta Ciudad Todas A Coruña A Estrada Ames Arteixo Arzua Boiro Brion Forcarei Melide Negreira O Pino Palas de Rei Ribeira Santiago de Compostela Teo Touro Trazo Viana do Bolo Vigo Tipo Todos Adosado Casa Casa de campo Chalet Dúplex Edificio Garaje Local comercial Oficina Parking Solar Terreno urbano Trastero Piso Precio 8.500€ - 1.095.000€ Buscar Mostrando 1–12 de 47 resultados Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo ¡OPORTUNIDAD ÚNICA EN MELIDE! Si buscas un espacio con ubicación inmejorable y un sinfín de posibilidades, este BAJO diáfano en construcción es para ti . ✨734 metros cuadrados esperando tu […] ¡OPORTUNIDAD ÚNICA EN MELIDE! 739 m² · Melide 520.000€ Atención Emprendedores!! ¿Buscas un espacio con potencial ilimitado para tu negocio en una ubicación privilegiada? Tenemos la solución perfecta para ti!! Desde Xubial Inmobiliaria, ofrecemos un local de […] Atención Emprendedores!! 105 m² · Santiago de Compostela / Fontiñas 750€/mes BAJO COMERCIAL EN MELIDE Si buscas un espacio con ubicación inmejorable , este bajo diáfano en construcción es para ti . ✨209 metros cuadrados esperando tu proyecto.~🏙️ En pleno centro […] BAJO COMERCIAL EN MELIDE 209 m² · Melide 170.000€ Nuevo Bonita Casa de Piedra en Lg. Vilaseco ¡Oportunidad Única! Hermosa Casa de Piedra con anexo independiente en un Entorno Rural Inmejorable ¿Buscas una vivienda con encanto en un entorno tranquilo? Esta casa de […] Bonita Casa de Piedra en Lg. Vilaseco 154 m² · O Pino / O pino 3 habitaciones 2 baños 199.000€ 224.500€ CASA A RESTAURAR EN PONTÓN! (VIANA DO BOLO) Xubial Inmobiliaria pone a la venta esta magnífica casa de pueblo con terreno de 6.056 m2.~La propiedad se encuentra para rehabilitar (menos el tejado que fue […] CASA A RESTAURAR EN PONTÓN! (VIANA DO BOLO) 140 m² · Viana do Bolo 3 habitaciones 1 baños 210.000€ Casa de piedra para reformar con vistas al Val da Mahía – AMES Se vende casa de piedra para reformar, de 78 m2 según Catastro, en una zona muy tranquila de Ames, con excelentes vistas al Val da Mahía […] Casa de piedra para reformar con vistas al Val da Mahía – AMES 78 m² · Ames / Área de Ames 2 habitaciones 1 baños 149.000€ 165.000€ Casa Independente en A Freiría, Teo Ao ladiño de Pontevea e a 15 km exactos da Praza de Galicia de Santiago, XUBIAL INMOBILIARIA pon á venta esta vivenda con 473 m2, que […] Casa Independente en A Freiría, Teo 473 m² · Teo / Reis 7 habitaciones 4 baños 330.000€ Casa para restaurar en Piñeiro, Ames Xubial Inmobiliaria pon en venta esta casa de pedra para restaurar en San Mamede, Piñeiro, Ames. A casa ten unha superficie construída de 237m2. Conta con […] Casa para restaurar en Piñeiro, Ames 237 m² · Ames / Área de Ames 75.000€ 85.000€ CASONA CON TERRENO DE 1364M2 EN EL CENTRO DE NEGREIRA!! Xubial Inmobiliaria pone a la venta ésta fantástica casa en el centro de Negreira.~Se encuentra para reformar parcialmente o para reforma integral, según las preferencias.~El terreno […] CASONA CON TERRENO DE 1364M2 EN EL CENTRO DE NEGREIRA!! 354 m² · Negreira 7 habitaciones 2 baños 400.000€ CASONA DE PIEDRA A REFORMAR EN FORCAREI!! (CACHAFEIRO) Xubial Inmobiliaria pone a la venta una fantástica casa de piedra para reformar en Cachafeiro (Forcarei) provincia de Pontevedra y muy cerca de A Estrada. En […] CASONA DE PIEDRA A REFORMAR EN FORCAREI!! (CACHAFEIRO) 465 m² · Forcarei 5 habitaciones 1 baños 60.000€ Casona de piedra en Lg. O Roxido Lugar o Roxido. En una tradicional aldea de Santiago, a escasos 15 minutos del centro de la ciudad y a dos minutos del Real Aero Club […] Casona de piedra en Lg. O Roxido 234 m² · Santiago de Compostela / Casas Novas 4 habitaciones 3 baños 125.000€ EDIFICIO A LA VENTA EN BOIRO (2 VIVIENDAS Y BAJO COMERCIAL) Xubial Inmobiliaria pone a la venta este fantástico edificio en Boiro (enfrente de la gasolinera Cepsa).~Se compone de un bajo comercial de 120 m2 totalmente diáfano, […] EDIFICIO A LA VENTA EN BOIRO (2 VIVIENDAS Y BAJO COMERCIAL) 452 m² · Boiro 6 habitaciones 4 baños 285.000€ 1 2 3 4 676 079 421 0 ✕ ¿Estás interesado en este inmueble? Indícanos en qué podemos ayudarte y nos pondremos en contacto lo antes posible para atender tu consulta. Email El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es Varelitas SL. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario. La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de Varelitas SL. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Gestionar consentimiento Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento WhatsApp Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Inmuebles",
        "¡OPORTUNIDAD ÚNICA EN MELIDE!",
        "¡OPORTUNIDAD ÚNICA EN MELIDE!",
        "Atención Emprendedores!!",
        "Atención Emprendedores!!",
        "BAJO COMERCIAL EN MELIDE",
        "BAJO COMERCIAL EN MELIDE",
        "Bonita Casa de Piedra en Lg. Vilaseco",
        "Bonita Casa de Piedra en Lg. Vilaseco",
        "CASA A RESTAURAR EN PONTÓN! (VIANA DO BOLO)",
        "CASA A RESTAURAR EN PONTÓN! (VIANA DO BOLO)",
        "Casa de piedra para reformar con vistas al Val da Mahía – AMES",
        "Casa de piedra para reformar con vistas al Val da Mahía – AMES",
        "Casa Independente en A Freiría, Teo",
        "Casa Independente en A Freiría, Teo",
        "Casa para restaurar en Piñeiro, Ames",
        "Casa para restaurar en Piñeiro, Ames",
        "CASONA CON TERRENO DE 1364M2 EN EL CENTRO DE NEGREIRA!!",
        "CASONA CON TERRENO DE 1364M2 EN EL CENTRO DE NEGREIRA!!",
        "CASONA DE PIEDRA A REFORMAR EN FORCAREI!! (CACHAFEIRO)"
      ],
      "content_length": 7047
    },
    {
      "description": null,
      "title": "Aviso legal | Inmobiliaria XubialWhatsApp",
      "url": "http://xubial.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal | Inmobiliaria Xubial Inicio Aviso legal Aviso legal Información general El sitio web https://www.xubial.com es propiedad de Varelitas SL (en adelante, Xubial Inmobiliaria ), con domicilio a efectos de notificaciones en Avenida de Lalín, 24, Melide, A Coruña, 15800, España , CIF núm. B70515242 , y dirección de correo electrónico inmobiliaria@xubial.com , y a través del mismo se proporciona información sobre sus actividades y/o servicios. El acceso y uso del sitio web atribuye al que lo realiza la condición de “Usuario” e implica la aceptación íntegra, expresa y sin reservas de las presentes condiciones generales, vigentes en el momento del acceso. Si el usuario no comprendiera en su totalidad las presentes condiciones de uso o no estuviera de acuerdo con las mismas, deberá abstenerse de utilizar y operar a través de este sitio web. Las presentes condiciones generales rigen única y exclusivamente el uso del sitio web de Xubial Inmobiliaria por parte de los usuarios que accedan y/o naveguen por https://www.xubial.com . Las presentes condiciones generales se exponen en todas y cada una de las páginas del sitio web https://www.xubial.com , para que los usuarios puedan leerlas, imprimirlas y archivarlas. 1. Condiciones de acceso y uso La utilización del sitio web de Xubial Inmobiliaria es gratuita y no requiere el previo registro del usuario. En aquellos casos que el acceso y/o uso de determinados servicios y/o contenidos requiriesen el registro o suscripción de los usuarios, será necesario que éstos acepten previamente la correspondiente Política de Privacidad y las Condiciones Generales específicas, no siendo posible el acceso a los mismos sin dicha aceptación. Las condiciones de acceso y uso del presente sitio web se rigen estrictamente por la legalidad vigente y por el principio de buena fe, comprometiéndose el usuario a realizar un buen uso de la web. Quedan prohibidos todos los actos que vulneren derechos o intereses de terceros (derecho a la intimidad, protección de datos, propiedad intelectual, etc.), o la legalidad vigente. Xubial Inmobiliaria prohíbe expresamente Realizar acciones que puedan producir en el sitio web o a través del mismo, por cualquier medio, cualquier tipo de daño a los sistemas de Xubial Inmobiliaria o a terceros. Realizar sin la debida autorización cualquier tipo de publicidad o información comercial directamente o de forma encubierta, el envío de correos masivos (\"spaming\") o envío de grandes mensajes con el fin de bloquear servidores de la red (\"mail bombing\"). El usuario se compromete a no utilizar el sitio web, ni los contenidos o información y/o los servicios que se ofrecen en el mismo para la realización de actividades contrarias a la ley y a respetar en todo momento las presentes condiciones generales. Xubial Inmobiliaria podrá interrumpir en cualquier momento el acceso a su sitio web si detecta un uso contrario a la legalidad, la buena fe o a las presentes condiciones generales. 2. Contenidos Los contenidos incorporados en este sitio web han sido elaborados e incluidos por Xubial Inmobiliaria , utilizando fuentes internas y externas, de tal modo que Xubial Inmobiliaria únicamente se hace responsable por los contenidos elaborados de forma interna. Xubial Inmobiliaria se reserva el derecho a modificar en cualquier momento los contenidos existentes en su sitio web. Xubial Inmobiliaria no asegura ni se responsabiliza del correcto funcionamiento de los enlaces a sitios web de terceros que figuren en https://www.xubial.com . Además, a través del sitio web https://www.xubial.com , pueden ponerse a disposición de los usuarios, servicios gratuitos y/o de pago ofrecidos por terceros ajenos, los cuáles se regirán por las condiciones particulares de dichos servicios. Xubial Inmobiliaria no garantiza en ningún caso la veracidad, exactitud o actualidad de los contenidos y servicios ofrecidos por terceros y queda expresamente exonerado de cualquier tipo de responsabilidad por los daños y perjuicios que puedan derivarse de la falta de exactitud de estos contenidos y servicios. 3. Responsabilidad Xubial Inmobiliaria en ningún caso será responsable de: Los fallos e incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas de manera que no se garantiza que los servicios del sitio web estén constantemente operativos. De la producción de cualquier tipo de daño que los usuarios o terceros pudiesen ocasionar en el sitio web. De la fiabilidad y veracidad de las informaciones introducidas por terceros en el sitio web, bien directamente, bien a través de enlaces o links. Xubial Inmobiliaria se reserva el derecho a suspender el acceso sin previo aviso de forma discrecional y con carácter definitivo o temporal hasta el aseguramiento de la efectiva responsabilidad de los daños que pudieran producirse. Xubial Inmobiliaria colaborará y notificará a la autoridad competente las incidencias anteriormente indicadas en el momento en que tenga conocimiento fehaciente de que los daños ocasionados constituyan cualquier tipo de actividad ilícita. 4. Derechos de autor Los contenidos propios, la programación y el diseño del sitio web https://www.xubial.com se encuentra plenamente protegido por los derechos de autor, quedando expresamente prohibida toda reproducción, comunicación, distribución y transformación de los referidos elementos protegidos, salvo consentimiento expreso de Xubial Inmobiliaria . Xubial Inmobiliaria puede utilizar fuentes externas para la elaboración de sus contenidos y establecer links o hiperenlaces a artículos o informaciones de terceros citando siempre la fuente. El legítimo titular de los derechos de autor de las informaciones así incluidas podrá solicitar en cualquier momento la eliminación de los referidos contenidos. Los materiales tanto gráficos como escritos enviados por los usuarios a través de los medios que se ponen a su disposición en el sitio web son propiedad del usuario quien afirma al enviarlos su legítima autoría y cede los derechos de reproducción y distribución al Xubial Inmobiliaria . 5. Jurisdicción y ley aplicable Las presentes condiciones generales se rigen por la legislación española. Son competentes para resolver toda controversia o conflicto que se derive de las presentes condiciones generales los Juzgados de Santiago de Compostela, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponderle. 6. Miscelánea En caso de que cualquier cláusula del presente documento fuera declarada nula, las demás cláusulas seguirán vigentes y se interpretarán teniendo en cuenta la voluntad de las partes y la finalidad misma de las presentes condiciones. Xubial Inmobiliaria podrá no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicará en ningún caso la renuncia a los mismos, salvo reconocimiento expreso por parte de Xubial Inmobiliaria . 676 079 421 0 ✕ ¿Estás interesado en este inmueble? Indícanos en qué podemos ayudarte y nos pondremos en contacto lo antes posible para atender tu consulta. Email El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es Varelitas SL. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario. La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de Varelitas SL. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Gestionar consentimiento Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento WhatsApp Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Aviso legal",
        "Información general",
        "1. Condiciones de acceso y uso",
        "2. Contenidos",
        "3. Responsabilidad",
        "4. Derechos de autor",
        "5. Jurisdicción y ley aplicable",
        "6. Miscelánea",
        "¿Estás interesado en este inmueble?"
      ],
      "content_length": 9627
    },
    {
      "description": null,
      "title": "Política de privacidad | Inmobiliaria XubialWhatsApp",
      "url": "http://xubial.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad | Inmobiliaria Xubial Inicio Política de privacidad Esta declaración de privacidad se actualizó por última vez el 16 octubre 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. En esta declaración de privacidad, explicamos lo que hacemos con los datos que obtenemos sobre usted a través de https://www.xubial.com . Le recomendamos que lea atentamente esta declaración. En nuestro tratamiento cumplimos con los requisitos de la legislación sobre privacidad. Esto significa, entre otras cosas, que: indicamos claramente los fines para los que procesamos los datos personales. Hacemos esto por medio de esta declaración de privacidad. nos proponemos limitar nuestra recopilación de datos personales a los datos personales necesarios para fines legítimos; en primer lugar, solicitamos su consentimiento explícito para el tratamiento de sus datos personales en los casos en que sea necesario. tomamos las medidas de seguridad adecuadas para proteger sus datos personales y también lo exigimos a las partes que procesan datos personales en nuestro nombre; respetamos su derecho a acceder, rectificar o cancelar sus datos personales previa solicitud. Si tiene alguna pregunta o quiere saber exactamente qué datos guardamos de usted, póngase en contacto con nosotros. 1. Propósito, datos y periodo de retención Podemos recopilar o recibir información personal para un número de propósitos relacionados con nuestras operaciones comerciales, que pueden incluir lo siguiente: (haga clic para expandir) 1.1 Contacto - Por teléfono, correo, correo electrónico y/o formularios en el sitio Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Datos de geolocalización Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.2 Boletines de noticias Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Baja del boletín 1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Un número de teléfono La base sobre la que podemos procesar estos datos es: Es necesario para la ejecución de un contrato o de procedimientos preliminares relacionados con un contrato en el que el interesado es parte. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Finalización del contrato 1.4 Para poder cumplir con las obligaciones legales Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 1.5 Recopilación y análisis de estadísticas para la mejora de la web. Para ello utilizamos los siguientes datos: Dirección IP Datos de geolocalización La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.6 Para poder ofrecer productos y servicios personalizados. Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Fecha de nacimiento Sexo Dirección IP Cuentas de Redes sociales Un número de teléfono La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 2. Cookies Nuestra web utiliza cookies. Para más información acerca de las cookies, por favor consulte nuestra Política de cookies .  3. Prácticas de divulgación Divulgamos información personal si nos lo exige la ley o una orden judicial, en respuesta a un organismo encargado de hacer cumplir la ley, en la medida en que lo permitan otras disposiciones legales, para proporcionar información o para una investigación sobre un asunto relacionado con la seguridad pública. Si nuestro sitio web o nuestra organización son adquiridos, vendidos o participan en una fusión o adquisición, sus datos podrán ser revelados a nuestros asesores y a los posibles compradores, y se transmitirán a los nuevos propietarios. Tenemos un Acuerdo de procesamiento de datos con Google. La inclusión de direcciones IP completas está bloqueada por nosotros. 4. Seguridad Estamos comprometidos con la seguridad de los datos personales. Tomamos las medidas de seguridad adecuadas para limitar el abuso y el acceso no autorizado a los datos personales. Esto asegura que sólo las personas necesarias tengan acceso a sus datos, que el acceso a los datos esté protegido y que nuestras medidas de seguridad sean revisadas regularmente. 5. Webs de terceros Esta declaración de privacidad no se aplica a las webs de terceros conectados mediante enlaces en nuestra web. No podemos garantizar que estas terceras partes manejen sus datos personales de forma fiable o segura. Le recomendamos que lea las declaraciones de privacidad de estas webs antes de utilizarlos. 6. Modificaciones de esta declaración de privacidad Nos reservamos el derecho de hacer enmiendas a esta declaración de privacidad. Se recomienda que consulte esta declaración de privacidad regularmente para estar al tanto de cualquier cambio. Además, le informaremos activamente siempre que sea posible. 7. Acceso y modificación de sus datos Si tiene alguna pregunta o desea saber qué datos personales tenemos sobre usted, póngase en contacto con nosotros. Puede ponerse en contacto con nosotros utilizando la siguiente información. Usted tiene los siguientes derechos: Usted tiene derecho a saber por qué se necesitan sus datos personales, qué pasará con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: Tiene derecho a acceder a los datos personales que conocemos sobre usted. Derecho de rectificación: tiene derecho a completar, rectificar, borrar o bloquear sus datos personales cuando lo desee. Si usted nos da su consentimiento para procesar sus datos, tiene derecho a revocar dicho consentimiento y a que se eliminen sus datos personales. Derecho de cesión de sus datos: tiene derecho a solicitar todos sus datos personales al responsable y a transferirlos íntegramente a otro responsable del tratamiento de datos. Derecho de oposición: usted puede oponerse al tratamiento de sus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el tratamiento. Por favor, asegúrese de indicar siempre claramente quién es usted, para que podamos estar seguros de que no modificamos o eliminamos ningún dato de la persona equivocada. 8. Enviando una reclamación Si no está satisfecho con la forma en que tratamos o procesamos sus datos personales, tiene derecho a presentar una queja a la Autoridad de protección de datos. 9. Datos de contacto Varelitas SL Avenida de Lalín 24 Melide A Coruña 15800 España Web: https://www.xubial.com Correo electrónico: info@ ex.com xubial.com Número de teléfono: 676079421 676 079 421 0 ✕ ¿Estás interesado en este inmueble? Indícanos en qué podemos ayudarte y nos pondremos en contacto lo antes posible para atender tu consulta. Email El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es Varelitas SL. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario. La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de Varelitas SL. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Gestionar consentimiento Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o a",
      "headings": [
        "1. Propósito, datos y periodo de retención",
        "1.1 Contacto - Por teléfono, correo, correo electrónico y/o formularios en el sitio",
        "1.2 Boletines de noticias",
        "1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado",
        "1.4 Para poder cumplir con las obligaciones legales",
        "1.5 Recopilación y análisis de estadísticas para la mejora de la web.",
        "1.6 Para poder ofrecer productos y servicios personalizados.",
        "2. Cookies",
        "3. Prácticas de divulgación",
        "4. Seguridad",
        "5. Webs de terceros",
        "6. Modificaciones de esta declaración de privacidad",
        "7. Acceso y modificación de sus datos",
        "8. Enviando una reclamación",
        "9. Datos de contacto",
        "¿Estás interesado en este inmueble?"
      ],
      "content_length": 10848
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 40198,
  "crawled_at": "2026-01-28T14:48:06.927359Z"
}