{
  "metadata": {
    "description": "Inicio",
    "title": "A Horta do Obradoiro",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": "Inicio",
      "title": "A Horta do Obradoiro",
      "url": "http://www.ahortadoobradoiro.com/",
      "language": "gl-ES",
      "content": "A Horta do Obradoiro <![if IE]> <![endif]>   D escubre a nosa historia ✻ Unha cociña sinxela e de sabores auténticos, de profundo respecto ao produto é o que atopamos detrás da Horta d’Obradoiro, un soño feito realidade no que está o traballo de dous cociñeiros e amigos: Kike Piñeiro e Eloy Cancela. FRANCISCO KIKE PIÑEIRO   ELOY CANCELA                         O que temos de comer ✻ Dende o respecto ao produto e á súa temporalidade, apostamos por elaboracións sinceras, unha cociña de sabor e produto que se constrúe a medida que nós mesmos evolucionamos. Cun punto de creatividade que non disfrace os sabores auténticos. Bótalle un Ollo á Carta A Pequena Aldea ✻ Nun edificio do s.XVII situada a uns metros da Catedral de Santiago, atopamos o lugar onde construír a nosa pequena aldea. A fachada das rúa dás Hortas dá paso ao restaurante onde a cociña ocupa o corazón do local e no que atoparemos diferentes ambientes para gozar dunha tapa, dun recuncho íntimo ou dunha mesa ampla para gozar cos amigos. Fai a túa reserva Se continúa navegando no noso sitio acepta a política de cookies Máis información Acepto The cookie settings on this website are set to \"allow cookies\" to give you the best browsing experience possible. If you continue to use this website without changing your cookie settings or you click \"Accept\" below then you are consenting to this. Close",
      "headings": [
        "Primary Navigation",
        "Benvidos",
        "A horta D'obradoiro",
        "Descubre",
        "a nosa historia",
        "Cociña",
        "de sabor e produto",
        "O que temos",
        "de comer",
        "O recuncho",
        "Perfecto",
        "A Pequena",
        "Aldea",
        "Disfrutade da",
        "Horta D'obradoiro"
      ],
      "content_length": 1370
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1370,
  "crawled_at": "2026-01-28T14:59:57.368630Z"
}