{
  "metadata": {
    "description": "Bodegas Terras Gauda, Quinta Sardonia y Pittacum: vinos y conservas vegetales de máxima calidad, mezclando la tradición de la zona y la tecnología más avanzada.",
    "title": "Bodegas Terras Gauda",
    "languages_detected": []
  },
  "pages": [
    {
      "description": "Bodegas Terras Gauda, Quinta Sardonia y Pittacum: vinos y conservas vegetales de máxima calidad, mezclando la tradición de la zona y la tecnología más avanzada.",
      "title": "Bodegas Terras Gauda",
      "url": "https://terrasgauda.com/",
      "language": null,
      "content": "Bodegas Terras Gauda inicio info legal privacidad, cookies, canal denuncia ayudas english EL GRUPO TERRAS GAUDA PITTACUM QUINTA SARDONIA HERACLIO ALFARO ENOTURISMO CONTACTO CONTACTO FORMULARIO DE CONTACTO RESERVA DE VISITA UBICACIÓN Bodegas Terras Gauda Carretera Tui - A Guarda, km 55 O Rosal - 36760 PONTEVEDRA Tel.: (+34) 986 621 001 Fax: (+34) 986 621 084 Bodegas Pittacum   C/. La Iglesia, 11 Arganza del Bierzo - 24546 LEÓN Tel.: (+34) 987 548 054 Fax: (+34) 987 548 028 Quinta Sardonia   Casas s/n Granja Sardón Diseminados 54 Sardón de Duero - 47340 VALLADOLID Tel.: (+34) 983 032 883 Compañía de Vinos Heraclio Alfaro Carretera Alfaro-Corella S/N Alfaro - 26540 LA RIOJA Tel.: (+34) 941 181 570 Conservas A Rosaleira   Cumieira, 10 O Rosal - 36770 PONTEVEDRA Tel.: (+34) 986 609 407 Fax: (+34) 986 609 600 Bodegas Terras Gauda, S.A. Carretera Tui – A Guarda, km. 46, 38760 O Rosal (Pontevedra) España. (+34) 986621001 – (+34) 986621084 Sociedad inscrita en el Registro Mercantil de Pontevedra, Folio 31, Libro 786 de Sociedades, Inscripción 1ª, Hoja PO-10812; N.I.F.: A36108900. \"A los efectos de lo dispuesto en la Ley Orgánica 15/1999, de Protección de Datos de Carácter Personal, le informamos de que los datos recabados en este formulario podrán ser incluidos en un fichero de datos de carácter personal titularidad de Bodegas Terras Gauda S.A. con domicilio social en Carretera Tui - A Guarda, km 55, 36760 O Rosal, Pontevedra, (Spain), C.I.F. A36108900. Los datos son recabados con el fin de poder atender convenientemente su solicitud, así como con la finalidad de enviarle información y realizar acciones comerciales y de marketing en relación con los servicios que presta Bodegas Terras Gauda S.A. A estos efectos, Bodegas Terras Gauda S.A. podrá comunicar sus datos personales a terceros que colaboren con la Compañía en la prestación de los servicios por Ud. solicitados. Usted tendrá derecho a acceder a este fichero, a ejercitar los derechos de rectificación, oposición y cancelación de sus datos personales recogidos por Bodegas Terras Gauda S.A. y a manifestar, en cualquier momento, su deseo de NO recibir ningún tipo de publicidad, mediante petición por correo electrónico o mediante solicitud escrita y firmada dirigida al domicilio de la Sociedad antes citado.\" x Configuración de cookies Este sitio web utiliza cookies para mejorar la experiencia mientras se navega por el sitio web. Las cookies que se clasifican como necesarias se almacenan en el navegador ya que son esenciales para el funcionamiento básico del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utilizas este sitio web; estas cookies se almacenarán en tu navegador sólo con tu consentimiento. También tienes la opción de no permitir estas cookies, sin embargo, la exclusión de algunas de estas cookies puede afectar a tu experiencia de navegación. Instrucciones sobre cómo eliminar las cookies y más información en nuestra política de cookies . Guardar Bienvenido a la web del Grupo Terras Gauda ¿Nos confirmas que tienes la edad legal para beber alcohol en tu país? NO SI",
      "headings": [
        "CONTACTO",
        "Configuración de cookies"
      ],
      "content_length": 3115
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3115,
  "crawled_at": "2026-01-28T15:21:11.695961Z"
}