{
  "metadata": {
    "description": "Prinsel somos una empresa de A Coruña especializada en la instalación y montajes eléctricos. Fundada en 1993, contamos con más de 25 años de experiencia.",
    "title": "Prinsel - Instalación y montajes eléctricos en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Prinsel somos una empresa de A Coruña especializada en la instalación y montajes eléctricos. Fundada en 1993, contamos con más de 25 años de experiencia.",
      "title": "Prinsel - Instalación y montajes eléctricos en A Coruña",
      "url": "http://www.prinsel.es/",
      "language": "es",
      "content": "Prinsel - Instalación y montajes eléctricos en A Coruña Más de 25 años siendo expertos eléctricos En Prinsel nos dedicamos a las instalaciones y montajes eléctricos desde 1993. Nuestra pasión por lo que hacemos nos ha permitido convertirnos en la empresa de confianza para nuestros clientes, manteniéndonos como su elección preferida año tras año. Saber más Instalaciones y montajes eléctricos Fundada en 1993 en la ciudad de A Coruña , Prinsel se ha dedicado desde sus inicios a realizar instalaciones eléctricas de alta calidad en baja y media tensión. Durante más de 25 años, numerosos clientes han depositado su confianza en nosotros, y su satisfacción con nuestro trabajo ha incrementado nuestra pasión y compromiso día tras día. En Prinsel , nos apasiona lo que hacemos y queremos compartirlo con nuestros clientes. Descubre nuestras últimas noticias y mantente informado sobre nuestros proyectos y novedades. Prinsel es sinónimo de... Compromiso Desde Prinsel , garantizamos completar todos nuestros proyectos de instalaciones eléctricas en el tiempo y forma acordados . Nos destacamos por nuestra fiabilidad y profesionalismo , asegurando resultados de alta calidad. Seriedad Nos enorgullece decir que la seriedad es la única forma que conocemos de hacer nuestro trabajo. Desde nuestra empresa de A Coruña , vemos cada proyecto como una oportunidad para mostrar nuestra formalidad , afirmando la calidad de nuestros trabajos. Satisfacción Nuestra principal prioridad es la satisfacción de nuestros clientes . Nos esforzamos en cada trabajo para superar sus expectativas y nos comprometemos a brindar un servicio excepcional , con precisión y cuidado. Mucho más que una empresa En Prinsel , empresa de instalación y montajes eléctricos de A Coruña , contamos con un equipo de profesionales altamente cualificados y con un alto grado de formación. Nuestro equipo está compuesto por jefes de obra e instaladores eléctricos con amplia experiencia en montaje de cuadros eléctricos, domótica, antenas, acometidas, videoporteros, alumbrados... y mucho más. Con nosotros tienes la garantía de un trabajo realizado por expertos comprometidos con la calidad y la excelencia en cada proyecto. Contactar Conoce nuestros servicios y trabajos Servicios En Prinsel , ofrecemos una amplia gama de servicios eléctricos. Aquí puedes ver nuestros trabajos más habituales y demandados, que incluyen instalaciones eléctricas, cuadros eléctricos, domótica, antenas, acometidas, videoporteros y alumbrado. Saber más Experiencias Explora nuestras últimas experiencias y trabajos realizados para ver cómo aplicamos nuestra práctica y calidad en proyectos recientes. Saber más Prinsel a la vanguardia En 2017, Prinsel dio un paso adelante en la evolución tecnológica al crear una nueva línea de negocio: Prinseltec – Prinsel Tecnologías . Esta nueva división se especializa en soporte para instalaciones TIC , abordando proyectos relacionados con infraestructuras , como cableados estructurados y centros de procesos de datos. Además, ofrecemos sistemas de monitorización, control y eficiencia energética , brindando soluciones completas y de mayor valor añadido para satisfacer las necesidades más avanzadas en tecnología. Para instalaciones o reparaciones eléctricas, Prinsel es tu mejor opción: seria, fiable y comprometida con la excelencia. No dudes en ponerte en contacto con nosotros. Contacta con Prinsel en A Coruña Contacta con nosotros para solicitar un presupuesto o para obtener más información sobre nuestros servicios. Contactar 981 292 822",
      "headings": [
        "Más de 25 años siendo expertos eléctricos",
        "Instalaciones y montajes eléctricos",
        "Prinsel es sinónimo de...",
        "Compromiso",
        "Seriedad",
        "Satisfacción",
        "Mucho más que una empresa",
        "Conoce nuestros servicios y trabajos",
        "Servicios",
        "Experiencias",
        "Prinsel a la vanguardia",
        "Contacta con Prinsel en A Coruña"
      ],
      "content_length": 3537
    },
    {
      "description": "En Prinsel, expertos en electricidad de A Coruña, ofrecemos servicios de instalación eléctrica, alumbrado, domótica, antena colectiva, videoporteros, ...",
      "title": "Servicios eléctricos en A Coruña - Prinsel",
      "url": "http://www.prinsel.es/instalaciones-montajes-electricos-coruna.aspx",
      "language": "es",
      "content": "Servicios eléctricos en A Coruña - Prinsel Servicios de electricidad en A Coruña Ingeniería, instalaciones y montajes En Prinsel , tenemos una amplia experiencia en mantenimiento, reparación y despliegue de instalaciones y montajes eléctricos . Nuestro equipo de profesionales altamente cualificados, cuenta con una sólida formación para llevar a cabo trabajos en instalaciones de media y baja tensión , cableado estructurado , domótica y más . Además de llevar a cabo la instalación, ofrecemos un estudio previo personalizado para asesorarle y encontrar la opción que mejor satisfaga sus necesidades. En nuestra nueva área de tecnologías, Prinseltec , aplicamos las últimas innovaciones tecnológicas a nuestras instalaciones. Servicios eléctricos de calidad con Prinsel Desde nuestra empresa de A Coruña , nos enorgullece ofrecer una amplia gama de servicios, entre los que destacamos: Instalaciones eléctricas de media y baja tensión Alumbrado público Alumbrado arquitectónico Cuadros eléctricos Antena colectiva Videoporteros Cableado estructurado Servicios para edificios, industria y locales comerciales Mantenimiento eléctrico preventivo y correctivo Trámite de boletines Legalización de instalaciones Eficiencia energética Contáctanos para más información y descubre cómo podemos satisfacer tus necesidades eléctricas. ¿Te imaginas gestionar tus instalaciones desde tu smartphone? Encender las luces, vigilar, controlar el acceso, controlar el cuadro eléctrico, saber cuánto consume… en Prinsel , nos especializamos en la automatización de tu negocio mediante sensores avanzados. Nosotros te asesoramos sobre la implantación de sistemas de monitorización y control para hacerte la vida un poco más fácil. Estos sistemas ofrecen ventajas como: Ahorro energético : Optimiza el funcionamiento de tus sistemas de producción. Seguridad : Te permite vigilar las instalaciones desde cualquier lugar donde te encuentres. Accesibilidad : Facilita el manejo de los elementos en cualquier momento. Disponibilidad : Conoces el estado de las instalaciones en cada momento, pudiendo actuar sobre las mismas. Confía en Prinsel para llevar la eficiencia y la seguridad de tu negocio al siguiente nivel. Contacta con Prinsel en A Coruña Contacta con nosotros para solicitar un presupuesto o para obtener más información sobre nuestros servicios. Contactar 981 292 822",
      "headings": [
        "Servicios de electricidad en A Coruña",
        "Ingeniería, instalaciones y montajes",
        "Servicios eléctricos de calidad con Prinsel",
        "¿Te imaginas gestionar tus instalaciones desde tu smartphone?",
        "Contacta con Prinsel en A Coruña"
      ],
      "content_length": 2357
    },
    {
      "description": "Descubre los últimos trabajos de nuestros expertos en electricidad de Prinsel, empresa especializada en instalación y montajes eléctricos de A Coruña",
      "title": "Últimos trabajos de electricidad - Prinsel",
      "url": "http://www.prinsel.es/noticias.aspx",
      "language": "es",
      "content": "Últimos trabajos de electricidad - Prinsel Consulta nuestros últimos trabajos Descubre los últimos trabajos de nuestros expertos en electricidad de Prinsel, empresa especializada en instalación y montajes eléctricos de A Coruña 18 sep Gestión horaria y deslastre de cargas 18/09/2018 AUTOMATIZACIÓN Se instala un sistema de automatización con deslastre automático de cargas. Por medio de un autómata y una central de medida eléctrica se monitoriza constantemente el consumo de la instalación. Existen 18 cargas de gran consumo siendo el autómata el que controla el horario de funcionamiento, prioridades y consumo máximo, garantizando así que todas las cargas reciben el aporte energético necesario manteniendo el consumo total de la instalación por debajo del rango seleccionado. Leer más 6 may Automatización portalón de Ferrocarril 06/05/2018 AUTOMATIZACIÓN Automatización de puerta de Ferrocarril en A Coruña, instalando sensores de seguridad mediante fotocélulas, bandas resistivas y finales de carrera, todas las señales generadas por los sensores son procesadas por un autómata. Se realiza un registro de todos los estados de la puerta así como alarmas de funcionamiento, señalizando tanto en el cuadro local como en el centro de supervisión remoto en el que se puede conocer en tiempo real el estado y posición de la puerta. La puerta se puede abrir e... Leer más 17 abr REGULADORES DE FLUJO EN TORRETAS DE ILUMINACIÓN 17/04/2018 EFICIENCIA Y GESTIÓN ENERGÉTICA Se instalan con éxito en Autoridad Portuaria en Asturias reguladores de flujo para reducir el consumo de 17 torretas de iluminación. Leer más 7 ene PALACIO PROVINCIAL DIPUTACIÓN DE A CORUÑA 07/01/2018 ILUMINACIÓN ARQUITECTÓNICA Se instala un sistema de iluminación multicolor de bajo consumo. Permitiendo iluminar las fachadas del edificio del Teatro Colón en A Coruña. El sistema es gestionable permitiendo programar la ilumianción de cada día mediante calendario, además se puede acceder a su control en remoto bien desde un PC bien desde un teléfono móvil. De este modo es posible comprobar y ordenar cualquier iluminación. El sistema permite tanto la iluminación en colores fijos, como escenas multicolores o secuencias ca... Leer más 6 oct AISLAMIENTO DE EQUIPOS EN CENTRO DE SEÑALIZACIÓN A LA NAVEGACIÓN 06/10/2017 INSTALACIONES ELÉCTRICAS Confían a PRINSEL la adecuación de importante centro de Señalización a la Navegación. El centro dispone de diferentes sistemas electrónicos de control y señalización que han de funcionar las 24 horas, los 365 días del año. Debido a la ubicación del centro, este se encuentra muy expuesto a inclemencias meteorológicas, lo que ha producido con el tiempo filtraciones de agua al interior del mismo con el riesgo que ello comporta para el equipamiento allí instalado. De acuerdo a proporcionar una sol... Leer más 13 sep REDUCCIÓN DE POTENCIA CONTRATADA Y EQUILIBRADO DE CARGAS 13/09/2017 EFICIENCIA Y GESTIÓN ENERGÉTICA En un obrador de pastelería en A Coruña, re realiza un estudio de consumo durante varias semanas, descubriendo el patrón de uso de las diferentes máquinas que se utilizan para la elaboración de dulces. Adicionalmente se detecta un desequilibrio de cargas del sistema trifásico además de la reducción de más de un 20% en la potencia contratada proporcionando así a nuestro cliente un ahorro importante en sus costes energéticos. Leer más 1 2 981 292 822",
      "headings": [
        "Consulta nuestros últimos trabajos",
        "Temas",
        "Gestión horaria y deslastre de cargas",
        "Automatización portalón de Ferrocarril",
        "REGULADORES DE FLUJO EN TORRETAS DE ILUMINACIÓN",
        "PALACIO PROVINCIAL DIPUTACIÓN DE A CORUÑA",
        "AISLAMIENTO DE EQUIPOS EN CENTRO DE SEÑALIZACIÓN A LA NAVEGACIÓN",
        "REDUCCIÓN DE POTENCIA CONTRATADA Y EQUILIBRADO DE CARGAS"
      ],
      "content_length": 3386
    },
    {
      "description": "Información de contacto de la empresa Prinsel, especialistas en instalaciones y montajes eléctricos de A Coruña: Dirección, teléfono e email.",
      "title": "Contactar con expertos en electricidad de A Coruña - Prinsel",
      "url": "http://www.prinsel.es/contacto-instalaciones-electricas-coruna.aspx",
      "language": "es",
      "content": "Contactar con expertos en electricidad de A Coruña - Prinsel Contactar con Prinsel en A Coruña ¿Cómo podemos ayudarte? No dudes en ponerte en contacto con nosotros para cualquier consulta o necesidad. Te responderemos con la mayor brevedad posible y con la máxima atención. Dirección C/ Birloque, Nave 9-1 - 15008 A Coruña Teléfono 981 292 822 E-mail administracion@prinsel.es Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente 981 292 822",
      "headings": [
        "Contactar con Prinsel en A Coruña",
        "¿Cómo podemos ayudarte?",
        "Formulario de contacto"
      ],
      "content_length": 785
    },
    {
      "description": "En Prinsel, expertos en electricidad de A Coruña, ponemos a disposición de todo el mundo los principios y objetivos de nuestra Política de Calidad.",
      "title": "Principios y objetivos de la Política de calidad - Prinsel",
      "url": "http://www.prinsel.es/politica-calidad-medioambiente.aspx",
      "language": "es",
      "content": "Principios y objetivos de la Política de calidad - Prinsel Política de calidad de Prinsel Sistema de Gestión de Calidad La empresa PRINSEL, S.L. , dedicada a la instalación y mantenimiento de instalaciones eléctricas de baja tensión y mantenimiento de centros de transformación y líneas de alta tensión, nos hemos comprometido con la implantación de un Sistema de Gestión de Calidad acorde con los requisitos de la Norma UNE–EN–ISO 9001:2015 , con el fin de alcanzar un mayor compromiso hacia la calidad y mejora continua del servicio prestado bajo el alcance. Como muestra de nuestro compromiso, redactamos y publicamos nuestra Política de calidad , declarando los principios y objetivos que rigen nuestra actividad: Conocer, analizar y satisfacer las necesidades y expectativas de nuestros clientes. Asegurar la plena satisfacción de nuestros clientes, proporcionando servicios acordes con los requisitos exigibles y especificaciones establecidas. Operar siempre bajo el estricto cumplimiento de la legislación vigente que sea de aplicación, así como respetar acuerdos voluntarios adoptados o requisitos provenientes de nuestros clientes. Potenciar la eficacia de los recursos humanos y tecnológicos para asegurar la calidad de nuestros trabajos. Considerar la mejora continua un objetivo permanente, que incremente la calidad percibida por nuestros clientes. Proporcionar los medios adecuados, tanto materiales como humanos, para el desarrollo de nuestra actividad. Potenciar la formación necesaria para conseguir una plantilla altamente cualificada. Esta Política tiene la consideración de documento público y, en consecuencia, queda a disposición de todas las personas que la soliciten, ya sean empleados de la empresa o externos. 981 292 822",
      "headings": [
        "Política de calidad de Prinsel",
        "Sistema de Gestión de Calidad"
      ],
      "content_length": 1747
    },
    {
      "description": "En Prinsel, empresa de instalaciones y montajes eléctricos de A Coruña, informamos a los proveedores sobre los requisitos del sistema de calidad.",
      "title": "Comunicado a proveedores - Prinsel",
      "url": "http://www.prinsel.es/comunicado-proveedores.aspx",
      "language": "es",
      "content": "Comunicado a proveedores - Prinsel Comunicado a proveedores de Prinsel Información para nuestros proveedores Les informamos que, de acuerdo con los requisitos del sistema de calidad basado en la norma ISO 9001:2015 que hemos implementado, realizaremos un control y seguimiento periódico de los productos y servicios que nos suministran. Este proceso incluye la identificación y evaluación de posibles incidencias . En caso de detectar cualquier incidencia, nos pondremos en contacto con ustedes para discutir posibles soluciones o acuerdos. 981 292 822",
      "headings": [
        "Comunicado a proveedores de Prinsel",
        "Información para nuestros proveedores"
      ],
      "content_length": 552
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 12364,
  "crawled_at": "2026-01-28T15:57:46.446206Z"
}