{
  "metadata": {
    "description": null,
    "title": "Inicio - Bodegas del Palacio de Fefiñanes",
    "languages_detected": [
      "es-ES",
      "en-US"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Bodegas del Palacio de Fefiñanes",
      "url": "http://www.fefinanes.com/",
      "language": "es-ES",
      "content": "Inicio - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio palaciowp 2019-10-22T12:07:01+00:00 “El vino, como las personas, cuanto más cerca esté de su origen, más cerca estará de su verdad” Desde 1928 Nuestros vinos Albariño de Fefiñanes primera cosecha 1928 Albariño de Fefiñanes es nuestro estandarte. Recogiendo la tradición centenaria de elaboración de vino en el Palacio de Fefiñanes, Enrique Mayer, joyero, azabachero y diseñador en Santiago de Compostela, diseñó la etiqueta en 1928. Poco después, en 1929, nuestro vino sería premiado en la Feria Internacional de Barcelona 1929-30. Todo, un pionero. Leer más 1583 Albariño de Fefiñanes primera cosecha 1995 En 1583 nació quien habría de ser el primer Vizconde de Fefiñanes. Un héroe de su época, volcado en el servicio a su patria y a su Rey, que, nacido en Fefiñanes, continuó el proyecto de sus antepasados para acabar la construcción del Palacio tal como hoy lo conocemos. Leer más Albariño de Fefiñanes III Año primera cosecha 2001 Albariño de Fefiñanes III Año es el resultado de nuestra búsqueda de la excelencia. Tras la fermentación alcohólica en depósito de acero, hacemos una crianza en depósito, seguida de un largo período de reposo hasta su embotellado. Leer más Armas de Lanzós primera cosecha 2013 Armas de Lanzós recoge en su nombre un linaje antiguo, de gentes duras y guerreras. Tras cerca de tres años de crianza en depósito, terminamos este vino en barricas de roble francés de 500 litros, en crianza oxidativa, para finalmente embotellar únicamente 633 botellas mágnum. Leer más La bodega Desde el siglo XVII el Palacio de Fefiñanes se vincula con la elaboración de vino. Una cultura que ha ido sedimentando el conocimiento histórico del proceso vinícola a través de generaciones familiares. Enoturismo Estaremos encantados de enseñarle nuestra bodega, mostrarles nuestro viñedo y ofrecerles la posibilidad de disfrutar una copa de nuestros vinos. RESERVE SU VISITA © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "“El vino, como las personas, cuanto más cerca esté de su origen, más cerca estará de su verdad”\n                    \n                Desde 1928",
        "Nuestros vinos",
        "Albariño de Fefiñanes",
        "1583 Albariño de Fefiñanes",
        "Albariño de Fefiñanes III Año",
        "Armas de Lanzós",
        "La bodega",
        "Enoturismo"
      ],
      "content_length": 2547
    },
    {
      "description": null,
      "title": "Inicio - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es",
      "language": "es-ES",
      "content": "Inicio - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio palaciowp 2019-10-22T12:07:01+00:00 “El vino, como las personas, cuanto más cerca esté de su origen, más cerca estará de su verdad” Desde 1928 Nuestros vinos Albariño de Fefiñanes primera cosecha 1928 Albariño de Fefiñanes es nuestro estandarte. Recogiendo la tradición centenaria de elaboración de vino en el Palacio de Fefiñanes, Enrique Mayer, joyero, azabachero y diseñador en Santiago de Compostela, diseñó la etiqueta en 1928. Poco después, en 1929, nuestro vino sería premiado en la Feria Internacional de Barcelona 1929-30. Todo, un pionero. Leer más 1583 Albariño de Fefiñanes primera cosecha 1995 En 1583 nació quien habría de ser el primer Vizconde de Fefiñanes. Un héroe de su época, volcado en el servicio a su patria y a su Rey, que, nacido en Fefiñanes, continuó el proyecto de sus antepasados para acabar la construcción del Palacio tal como hoy lo conocemos. Leer más Albariño de Fefiñanes III Año primera cosecha 2001 Albariño de Fefiñanes III Año es el resultado de nuestra búsqueda de la excelencia. Tras la fermentación alcohólica en depósito de acero, hacemos una crianza en depósito, seguida de un largo período de reposo hasta su embotellado. Leer más Armas de Lanzós primera cosecha 2013 Armas de Lanzós recoge en su nombre un linaje antiguo, de gentes duras y guerreras. Tras cerca de tres años de crianza en depósito, terminamos este vino en barricas de roble francés de 500 litros, en crianza oxidativa, para finalmente embotellar únicamente 633 botellas mágnum. Leer más La bodega Desde el siglo XVII el Palacio de Fefiñanes se vincula con la elaboración de vino. Una cultura que ha ido sedimentando el conocimiento histórico del proceso vinícola a través de generaciones familiares. Enoturismo Estaremos encantados de enseñarle nuestra bodega, mostrarles nuestro viñedo y ofrecerles la posibilidad de disfrutar una copa de nuestros vinos. RESERVE SU VISITA © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "“El vino, como las personas, cuanto más cerca esté de su origen, más cerca estará de su verdad”\n                    \n                Desde 1928",
        "Nuestros vinos",
        "Albariño de Fefiñanes",
        "1583 Albariño de Fefiñanes",
        "Albariño de Fefiñanes III Año",
        "Armas de Lanzós",
        "La bodega",
        "Enoturismo"
      ],
      "content_length": 2547
    },
    {
      "description": null,
      "title": "Home - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/en",
      "language": "en-US",
      "content": "Home - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Home palaciowp 2018-04-11T10:30:39+00:00 “Wine, like people, the closer to the origin,, the closer to truth” Since 1928 We’ve launched our new website! September 7, 2017 News With a user-friendly intuitive design, our aim was to reflect the true vision of our winery and wines based on… Read more Our wines Albariño de Fefiñanes first vintage 1928 Albariño de Fefiñanes is our flagship wine. In line with the century-old winemaking tradition at Fefiñanes Manor House, jeweller, master craftsman in jet and designer Enrique Mayer based in Santiago de Compostela, designed the label back in 1928. A year later, in 1929, our wine won an award at the 1929-30 edition of the Barcelona International Trade Fair. A truly pioneering wine. Read more 1583 Albariño de Fefiñanes 1583 saw the birth of the man destined to become the first Viscount of Fefiñanes. A hero of his day, dedicated to the service of King and country who, born in Fefiñanes, continued with the building work begun by his ancestors, giving the manor house its current appearance. 1583 Albariño de Fefiñanes is fermented in French oak barrels, followed by a brief three months’ aging on lees before being rounded off in steel vats. Read more Albariño de Fefiñanes III Año first vintage 2002 Albariño de Fefiñanes III Año is the result of our quest for excellence. After the primary fermentation process in stainless steel vats and an extended aging process on lees, followed by a lengthy resting period, the resulting wine is a magnificent example of Albariño wines’ aging potential. Round, densely textured and gentle, although still fresh, it is almost unctuous and has the backbone and verve to ensure spectacular development in bottle. Read more Armas de Lanzós first vintage 2013 We selected the winery’s finest must of 2013, which, following primary fermentation in stainless steel, was aged extensively in vats. Following filtering, it was left to settle for a lengthy period lasting almost two years. It was then oxidised in 500 litre barrels before bottling on Saint Andrew’s day 2016. It boasts a refined Albariño bouquet comprising ripe fruit and citrus, compote and honey hints. Sharply acidic, yet delightfully unctuous evolving into a generous warmth. A wine for keeping capable of stopping time in its tracks. Read more The winery Palacio de Fefiñanes has been involved in wine since the 17th century. This culture has been settling the historical knowledge of the wine-producing process through generations in the family. Wine tourism We will be delighted to show you round our winery, including a tour of our vineyard and the opportunity to enjoy a glass of one of our wines. BOOK YOUR TOUR © Palacio de Fefiñanes 2025 · bdsmvideo.cc Home The winery Online Store Wines Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enotourism Video Contact Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Español Frilco Philippines Corporation",
      "headings": [
        "“Wine, like people, the closer to the origin,, the closer to truth”\n                    \n                Since 1928",
        "Our wines",
        "Albariño de Fefiñanes",
        "1583 Albariño de Fefiñanes",
        "Albariño de Fefiñanes III Año",
        "Armas de Lanzós",
        "The winery",
        "Wine tourism"
      ],
      "content_length": 3317
    },
    {
      "description": null,
      "title": "La bodega - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/la-bodega",
      "language": "es-ES",
      "content": "La bodega - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio La bodega La bodega La bodega palaciowp 2017-09-22T11:56:21+00:00 Bodegas del Palacio de Fefiñanes Contamos con una gran aliada: La uva Albariño, de una poderosa y universal sutileza en su carácter atlántico Desde su origen el Palacio de Fefiñanes se vincula con la elaboración de vino. Una cultura que ha ido sedimentando el conocimiento del proceso vinícola a través de generaciones familiares. Pioneros en la elaboración y comercialización de una variedad singular, la expresiva uva Albariño del fértil Valle del Salnés, a la que dedicamos todos nuestros esfuerzos. Juan Gil de Araujo, Marqués de Figueroa: “Un vino debe hablar con nitidez de su paisaje, evocar la tierra que lo origina, ser fiel a su origen personal y diferenciador. Contamos con una gran aliada: la uva albariño, de una poderosa y universal sutileza en su carácter atlántico. Desde este paraíso de las Rías Baixas gallegas, inundado de un mar vivo y generoso, creador de una de las despensas más singulares del mundo, nuestros vinos aspiran incansablemente a testimoniar este suculento y mágico patrimonio de sensaciones únicas” Viñedos y Elaboración Apoyados en un pequeño viñedo de cepas centenarias encerrado entre los muros de la propiedad, y con el soporte de un puñado de pequeños viticultores cambadeses, nuestra bodega recoge la vieja tradición elaboradora de los pazos gallegos. Visitas guiadas Vive una experiencia enológica, Fefiñanes te ofrece la posibilidad de visitar y degustar nuestros vinos, en una bodega ubicada en el histórico palacio de Fefiñanes. Visítanos Ruta do Viño Conoce la auténtica experiencia del enoturismo con la Ruta del Vino Rías Baixas. Siente, degusta y disfruta de una experiencia única. Conócela Rías Baixas Descubre todas las zonas con la denominación de origen Rías Baixas; el consejo, las bodegas, los datos y mucho más… Descúbrelas 2023 Albariño Albariño de Fefiñanes Albariño de Fefiñanes es nuestro estandarte. Recogiendo la tradición centenaria de elaboración de vino en el Palacio de Fefiñanes, Enrique Mayer, joyero, azabachero y Leer más 2023 Albariño 1583 Albariño de Fefiñanes En 1583 nació quien habría de ser el primer Vizconde de Fefiñanes. Un héroe de su época, volcado en el servicio a su patria y a su Rey, que, Leer más 2022 Albariño Albariño de Fefiñanes III Año Albariño de Fefiñanes III Año es el resultado de nuestra búsqueda de la excelencia. Tras la fermentación alcohólica en depósito Leer más 2019 Albariño Armas de Lanzós Armas de Lanzós recoge en su nombre un linaje antiguo, de gentes duras y guerreras. Tras cerca de tres años de crianza en depósito, Leer más Previous Next © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "La bodega",
        "Bodegas del Palacio de Fefiñanes",
        "Juan Gil de Araujo, Marqués de Figueroa:",
        "Viñedos y Elaboración",
        "Visitas guiadas",
        "Ruta do Viño",
        "Rías Baixas",
        "Albariño\n                                Albariño de Fefiñanes",
        "Albariño\n                                1583 Albariño de Fefiñanes",
        "Albariño\n                                Albariño de Fefiñanes III Año",
        "Albariño\n                                Armas de Lanzós"
      ],
      "content_length": 3279
    },
    {
      "description": null,
      "title": "Vinos archivo - Bodegas del Palacio de Fefiñanes",
      "url": "http://www.fefinanes.com/es/vinos",
      "language": "es-ES",
      "content": "Vinos archivo - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vinos Vinos Albariño de Fefiñanes Ver más 1583 Albariño de Fefiñanes Ver más Albariño de Fefiñanes III Año Ver más Armas de Lanzós Ver más © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Vinos",
        "Albariño de Fefiñanes",
        "1583 Albariño de Fefiñanes",
        "Albariño de Fefiñanes III Año",
        "Armas de Lanzós"
      ],
      "content_length": 806
    },
    {
      "description": null,
      "title": "Albariño de Fefiñanes - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/vino/albarino-de-fefinanes",
      "language": "es-ES",
      "content": "Albariño de Fefiñanes - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vinos Albariño de Fefiñanes Albariño de Fefiñanes Albariño de Fefiñanes Albariño de Fefiñanes es nuestro estandarte. Recogiendo la tradición centenaria de elaboración de vino en el Palacio de Fefiñanes, Enrique Mayer, joyero, azabachero y diseñador en Santiago de Compostela, diseñó la etiqueta en 1928. Poco después, en 1929, nuestro vino sería premiado en la Feria Internacional de Barcelona 1929-30. Todo, un pionero . Descargar ficha Albariño de Fefiñanes Origen Denominación de Origen Rías Baixas Variedad de uva Albariño Área de producción Cambados y su entorno, donde el minifundio es una virtud. Producción Fermentación en depósitos de acero inoxidable. Vino Temperatura de servicio 10º C Gastronomía Aperitivos, mariscos, pescados, quesos. Cocina oriental. © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Albariño de Fefiñanes",
        "Albariño de Fefiñanes",
        "Origen",
        "Producción",
        "Vino"
      ],
      "content_length": 1441
    },
    {
      "description": null,
      "title": "Albariño de Fefiñanes III Año - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/vino/albarino-de-fefinanes-iii-ano",
      "language": "es-ES",
      "content": "Albariño de Fefiñanes III Año - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vinos Albariño de Fefiñanes III Año Albariño de Fefiñanes III Año Albariño de Fefiñanes III Año Albariño de Fefiñanes III Año es el resultado de nuestra búsqueda de la excelencia. Tras la fermentación alcohólica en depósito de acero inoxidable, una larga crianza sobre lías, seguida de un largo período de reposo, hacen de este vino un ejemplo excelso del potencial de envejecimiento de los vinos de Albariño.   Descargar ficha Albariño de Fefiñanes III Año Origen Denominación de Origen Rías Baixas Variedad de uva Albariño Área de producción Cambados y su entorno, donde el minifundio es una virtud. Producción Fermentación En depósito de acero inoxidable, a temperatura controlada Vino Temperatura de servicio 12º C Gastronomía Disfrútese de este vino como trago largo y sosegado, en buena compañía y con una conversación inteligente. © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Albariño de Fefiñanes III Año",
        "Albariño de Fefiñanes III Año",
        "Origen",
        "Producción",
        "Vino"
      ],
      "content_length": 1521
    },
    {
      "description": null,
      "title": "1583 Albariño de Fefiñanes - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/vino/1583-albarino-de-fefinanes",
      "language": "es-ES",
      "content": "1583 Albariño de Fefiñanes - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vinos 1583 Albariño de Fefiñanes 1583 Albariño de Fefiñanes 1583 Albariño de Fefiñanes En 1583 nació quien habría de ser el primer Vizconde de Fefiñanes. Un héroe de su época, volcado en el servicio a su patria y a su Rey, que, nacido en Fefiñanes, continuó el proyecto de sus antepasados para acabar la construcción del Palacio tal como hoy lo conocemos. 1583 Albariño de Fefiñanes fermenta en barricas de roble francés, pasa luego una breve crianza con sus lías y acaba de redondearse en depósito de acero. Descargar ficha 1583 Albariño de Fefiñanes Origen Denominación de Origen Rías Baixas Variedad de uva Albariño Área de producción Cambados y su entorno, donde el minifundio es una virtud. Producción Fermentación En barricas bordelesas de uno a cinco años de uso. Vino Temperatura de servicio 10º C Gastronomía Este es un vino gastronómico, para acompañar cualquier plato. Cigalas a la plancha, arroz con bogavante, pescados al horno, cocina oriental. © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "1583 Albariño de Fefiñanes",
        "1583 Albariño de Fefiñanes",
        "Origen",
        "Producción",
        "Vino"
      ],
      "content_length": 1639
    },
    {
      "description": null,
      "title": "Armas de Lanzós - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/vino/armas-de-lanzos",
      "language": "es-ES",
      "content": "Armas de Lanzós - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vinos Armas de Lanzós Armas de Lanzós Armas de Lanzós Cada año seleccionamos los mejores mostos que entran en bodega para elaborar este vino. Tras su fermentación alcohólica en acero inoxidable, lo criamos largamente en depósito, para, una vez decantado, mantenerlo en largo y sosegado reposo durante cerca de dos años. Lo sometemos luego a crianza oxidativa en barricas de 500 l. para, finalmente, embotellarlo en su momento óptimo. Selecta nariz de Albariño compuesta de fruta madura y cítricos, compotas y mieles. Acidez marcada, envuelta en la untuosidad y calidez que desarrolla. Vino de guarda en el que se detiene el tiempo. Descargar ficha Armas de Lanzós Origen Denominación de Origen Rías Baixas Variedad de uva Albariño Área de producción Cambados y su entorno, donde el minifundio es una virtud. Producción Fermentación En depósitos de acero inoxidable. Vino Temperatura de servicio 10º C Gastronomía Un vino que rompe esquemas. Atrévase a acompañar con él un tartar de atún o de buey, o un cochinillo asado. © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Armas de Lanzós",
        "Armas de Lanzós",
        "Origen",
        "Producción",
        "Vino"
      ],
      "content_length": 1690
    },
    {
      "description": null,
      "title": "Vídeo - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/video",
      "language": "es-ES",
      "content": "Vídeo - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Vídeo Vídeo Vídeo Ana 2022-05-30T14:10:56+00:00 © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Vídeo"
      ],
      "content_length": 707
    },
    {
      "description": null,
      "title": "Contacto - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/contacto",
      "language": "es-ES",
      "content": "Contacto - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Contacto Contacto Contacto palaciowp 2017-09-13T07:16:34+00:00 Contacto Si desea hacernos llegar alguna sugerencia puede dirigirse a nosotros mediante el formulario PROTECCION DE DATOS : Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. BODEGAS DEL PALACIO DE FEFIÑANES, S.L., como responsable de tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. He leído y acepto la información adicional de Política de privacidad. . Situación Plaza de Fefiñanes 36630 Cambados, Pontevedra +34 986 542 204 Ver en Google Maps Coordenadas GPS N=42.519189, E=-8.813696 N=42º 31´ 09”, E=-8º 48´ 49” Email fefinanes@fefinanes.com © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Contacto",
        "Contacto",
        "Situación",
        "Coordenadas",
        "Email"
      ],
      "content_length": 1547
    },
    {
      "description": null,
      "title": "palaciowp, autor en Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/author/palaciowp",
      "language": "es-ES",
      "content": "palaciowp, autor en Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio palaciowp Author - palaciowp Nothing Found It seems we can’t find what you’re looking for. Perhaps searching can help. Buscar: © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Author - palaciowp",
        "Nothing Found"
      ],
      "content_length": 798
    },
    {
      "description": null,
      "title": "Enoturismo - Bodegas del Palacio de Fefiñanes",
      "url": "http://www.fefinanes.com/es/enoturismo",
      "language": "es-ES",
      "content": "Enoturismo - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Enoturismo Enoturismo Enoturismo palaciowp 2022-03-30T17:28:32+00:00 Enoturismo Abrimos nuestras puertas. ¡Bienvenidos! Buscamos compartir con nuestros visitantes nuestra filosofía de trabajo como bodegueros. Queremos mostrar el gran valor patrimonial que nos rodea: el Palacio de Fefiñanes, Bien de Interés Cultural en categoría de Monumento. Perseguimos lograr su satisfacción a través de la cata de nuestros vinos: Albariño de Fefiñanes, todo un mito. Reservas HORARIO Lunes a sábado: de 10.00 a 14.00 y de 16.00 a 20.00. Previa reserva.   INFORMACIÓN Y RESERVAS Contactar en visitas@fefinanes.com o +34 986 542 204 Plaza de Fefiñanes s/n 36630 Cambados, Pontevedra » Ver en Google Maps +34 986 542 204 PROTECCION DE DATOS : Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. BODEGAS DEL PALACIO DE FEFIÑANES, S.L., como responsable de tratamiento, tratará sus datos para tramitar su reserva. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad. He leído y acepto la información adicional de protección de datos . © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies English Frilco Philippines Corporation",
      "headings": [
        "Enoturismo",
        "Enoturismo",
        "Reservas"
      ],
      "content_length": 1836
    },
    {
      "description": null,
      "title": "Política de Calidad - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/politica-de-calidad",
      "language": "es-ES",
      "content": "Política de Calidad - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Política de Calidad Política de Calidad Política de Calidad palaciowp 2018-04-11T08:45:18+00:00 Certificado de Gestión de la Calidad BODEGAS DEL PALACIO DE FEFIÑANES es una empresa dedicada a la elaboración, crianza, embotellado y comercialización de vino acogido a la D.O. Rías Baixas. Queremos que nuestro producto satisfaga los requisitos y las expectativas de nuestros clientes más exigentes, de forma que encuentren en nosotros un proveedor seguro y eficaz. La empresa tiene su sede dentro del conjunto arquitectónico denominado Palacio de Fefiñanes, edificio singular construido en su actual configuración a principios de siglo XVII. Fue declarado Bien de Interés Cultural mediante decreto 189/2012, de 30 de agosto por la Xunta de Galicia. Nos comprometemos a cumplir con los requisitos legislativos, los de nuestros clientes y demás requisitos aplicables en materia de calidad y seguridad alimentaria, respetando el marco legal vigente asociado a la calidad de nuestro producto. Por todo ello queremos: Mantener una comunicación fluida y eficaz tanto con el personal propio como con nuestros clientes y proveedores. Garantizar las máximas condiciones de higiene y limpieza requeridas en materia de seguridad alimentaria. Velar por la seguridad alimentaria de nuestros productos, con el compromiso de garantizar la calidad y seguridad de nuestros productos frente a los consumidores. Asegurar la máxima calidad de nuestros vinos. Ser ágiles en la atención, preparación y expedición de los pedidos. Cumplir con todos aquellos compromisos adquiridos en materia de Denominaciones de Origen. Establecer objetivos y metas enfocados a la mejora continua del Sistema de Gestión de Calidad, y a la satisfacción del cliente. Dar a conocer la bodega, sus productos y métodos de elaboración a través de las visitas guiadas. Crear y defender constantemente la cultura del vino dentro de la organización asumiendo como objetivo principal la satisfacción de nuestros clientes. Poner en valor el gran patrimonio histórico que nos rodea. Y tratar las reclamaciones de los clientes/usuarios para mejorar la calidad de los productos de nuestra bodega. Para ello nos esforzamos en asegurar la eficacia de nuestro Sistema de Gestión de Calidad. Esta política de calidad es revisada para su continua adecuación a la empresa, es comunicada a todos los empleados y está a disposición del público. Fdo. D. Juan Gil de Araujo González de Careaga Administrador Único Edición: 02 Fecha de entrada en vigor: 23/02/2018 © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Frilco Philippines Corporation",
      "headings": [
        "Política de Calidad"
      ],
      "content_length": 3163
    },
    {
      "description": null,
      "title": "Fondo Europeo de Desarrollo Regional - Bodegas del Palacio de Fefiñanes",
      "url": "http://www.fefinanes.com/es/fondo-europeo-desarrollo-regional",
      "language": "es-ES",
      "content": "Fondo Europeo de Desarrollo Regional - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Fondo Europeo de Desarrollo Regional Fondo Europeo de Desarrollo Regional Fondo Europeo de Desarrollo Regional palaciowp 2022-12-07T13:56:37+00:00 Esta empresa participa en el Plan PIP cofinanciado por el Fondo Europeo de Desarrollo Regional, Programa Operativo FEDER 2014-2020. BODEGAS DEL PALACIO DE FEFIÑANES, S.L ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es conseguir un tejido empresarial más competitivo y gracias al que ha asistido a la MISIÓN COMERCIAL A ALEMANIA para fomentar su internacionalización. Esta acción se ha desarrollado en julio de 2022. Para ello ha contado con el apoyo del Programa Internacional de Promoción (PIP) de la Cámara de Comercio de Pontevedra, Vigo y Vilagarcía de Arousa. Una manera de hacer Europa © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Frilco Philippines Corporation",
      "headings": [
        "Fondo Europeo de Desarrollo Regional"
      ],
      "content_length": 1452
    },
    {
      "description": null,
      "title": "Política de cookies - Bodegas del Palacio de Fefiñanes",
      "url": "https://www.fefinanes.com/es/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies - Bodegas del Palacio de Fefiñanes Long Island Escorts Manhattan Escorts NYC Escorts NYC Escorts Girl Look up Inicio Política de cookies Política de cookies Política de cookies palaciowp 2023-03-29T15:49:00+00:00 Política de cookies Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier página se verían mermados notablemente. Si desea consultar más información sobre qué son las cookies , qué almacenan, cómo eliminarlas, desactivarlas, etc., le rogamos se dirija a este enlace. Cookies utilizadas en este sitio web Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la máxima exactitud posible. Todas las Cookies utilizadas en este site son esenciales y las analíticas están anonimizadas para cumplir con los requisitos de la RGPD. Este sitio web utiliza las siguientes cookies propias : Cookies de sesión, para garantizar que los usuarios que escriban comentarios en el blog sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam .   Este sitio web utiliza las siguientes cookies de terceros : Google Analytics: Almacena cookies  anonimizadas para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Redes sociales: Cada red social utiliza sus propias cookies para que usted pueda pinchar en botones del tipo Me gusta o Compartir . Nombre de la cookie Duración Uso Proveedor Tipo _ga 2 años Google Analytics: diferenciación de usuarios Google Analítica anónima _gid 1 día Google Analytics: diferenciación de usuarios Google Analítica anónima _gat 1 día Google Analytics: diferenciación de usuarios Google Analítica anónima eav_age 1 día Comprobación mayoría de edad fefinanes.com Segmentación anónima gridcookie 15 días Aceptación de cookies fefinanes.com Preferencias de cookies PHPSESSID 1 día Variables de session fefinanes.com Servidor web wordfence_verifiedHuman 1 día Seguridad fefinanes.com Sistema de seguridad Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que esté usando. Aquí le dejamos una guía rápida para los navegadores más populares . Notas adicionales Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en esta política de cookies . Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide su decisión de no aceptación de las mismas. En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su dirección IP. Google Inc. es una compañía adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Puede consultar información detallada a este respecto en este enlace . Si desea información sobre el uso que Google da a las cookies le adjuntamos este otro enlace . Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros a través de la sección de contacto. © Palacio de Fefiñanes 2025 · bdsmvideo.cc Inicio La bodega Tienda Online Vinos Albariño de Fefiñanes Albariño de Fefiñanes III Año 1583 Albariño de Fefiñanes Armas de Lanzós Enoturismo Vídeo Contacto Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Frilco Philippines Corporation",
      "headings": [
        "Política de cookies",
        "Política de cookies",
        "Cookies utilizadas en este sitio web",
        "Desactivación o eliminación de cookies",
        "Notas adicionales"
      ],
      "content_length": 5024
    }
  ],
  "pages_crawled": 16,
  "has_english_version": true,
  "total_content_length": 33314,
  "crawled_at": "2026-01-28T18:10:08.600483Z"
}