{
  "metadata": {
    "description": null,
    "title": "Gracias por reservar, ¡te vemos muy pronto!",
    "languages_detected": [
      "es-ES",
      "pt-PT",
      "en-GB"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Gracias por reservar, ¡te vemos muy pronto!",
      "url": "https://bresca.es/santiago/",
      "language": "es-ES",
      "content": "Gracias por reservar, ¡te vemos muy pronto! Saltar al contenido Gracias ¡Nos vemos muy pronto! Volver a inicio Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¡Nos vemos muy pronto!"
      ],
      "content_length": 2519
    },
    {
      "description": "Restaurante italiano en Madrid. Platos artesanales con recetas originales italianas para que disfrutes con nosotros.",
      "title": "Bresca | Restaurante italiano | Madrid",
      "url": "https://bresca.es",
      "language": "es-ES",
      "content": "Bresca | Restaurante italiano | Madrid Saltar al contenido El Italiano que no Esperabas No lo negamos; estamos hechos de otra pasta y nos encanta.  De nuestra cocina salen los mejores platos de la cuna gastronómica de Italia: Bologna. Riquísimas Tablas para Compartir, Pastas, Lasagnas, Ensaladas, Nuvolettas… auténticas recetas de nuestras abuelas traídas a nuestros días con nuestro toque personal. Nuestros platos se preparan con ingredientes frescos y de alta calidad ; platos deliciosos que esperamos te transporten a las calles de Italia. Pero no es sólo la comida lo que hace que nuestros restaurantes sean especiales nuestro estilo también es especial y lo sabes. Queremos que nuestra atmósfera y energía complete tu experiencia gastronómica y que cada experiencia sea única y memorable.  ¡Ciao España! Productos de calidad Sabor mediterráneo con productos 100% italianos Platos veganos Disfruta de todo el sabor sin ingredientes de origen animal Postres deliciosos Elaborados de manera artesanal Amplia variedad Disfruta del sabor mediterráneo en todas sus formas Una pizza distinta Elige la que más te guste Nuestra Carta Muchos de nuestros ingredientes los importamos directamente desde Italia. Ellos son los responsables que crean la magia de nuestra premiada selección de platos… ¿Sabías que en nuestra carta utilizamos 5 de los mejores quesos del mundo? Bresca y su chef Paolo Maglia son muy conscientes de las nuevas formas de comer como la alimentación Vegana y Vegetariana y del creciente aumento de intolerancias como la que existe hacia el Gluten. Por ello contamos cuenta con multitud de opciones vegetarianas y 100% vegetales y una destacable carta de productos Sin Gluten; desde Ensaladas, Pastas, Tigellas, Nuvolettas, Cervezas y Postres. Estamos avalados por FACE la Federación de Asociaciones de Celíacos de España que avalan que cumplimos todos los requisitos a nivel de producto, operativa en cocina y formación de nuestro equipo. Una oferta completa y sobre todo segura para el colectivo celíaco. A Tiro De Piedra Malasaña Madrid Lavapiés Madrid Sol Madrid Ibiza Almería Santiago Alcalá de Henares Málaga Tres Cantos Proyecto Solidario Cada vez que pides nuestro plato solidario “La Papparbella” aportamos 1 EURO al proyecto Alice Italian Food Academy. Una organización en Nairobi que da esperanzas de una vida mejor a personas   sin recursos ofreciéndoles becas formativas en cocina italiana que les permite continuar su formación para más adelante poder incorporarse al mercado laboral de su país. + Info Lo que se Cuece… Raviolis artesanales: rellenos italianos y claves para reconocer calidad Qué se come en Italia en cada momento del día Qué es el pesto y qué ingredientes lleva la receta original italiana Qué es la pasta sin gluten y por qué es una alternativa saludable Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Raviolis artesanales: rellenos italianos y claves para reconocer calidad",
        "Qué se come en Italia en cada momento del día",
        "Qué es el pesto y qué ingredientes lleva la receta original italiana",
        "Qué es la pasta sin gluten y por qué es una alternativa saludable"
      ],
      "content_length": 5214
    },
    {
      "description": null,
      "title": "Gracias por reservar, ¡te vemos muy pronto!",
      "url": "https://bresca.es/fuencarral",
      "language": "es-ES",
      "content": "Gracias por reservar, ¡te vemos muy pronto! Saltar al contenido Gracias ¡Nos vemos muy pronto! Volver a inicio Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¡Nos vemos muy pronto!"
      ],
      "content_length": 2519
    },
    {
      "description": "El primer restaurante Bresca de Madrid... Acogedor y listo para recibirte. Podrás disfrutar de las mejores pizzas y pastas artesanales elaboradas diariamente.",
      "title": "El mejor restaurante italiano en Lavapiés",
      "url": "https://bresca.es/lavapies",
      "language": "es-ES",
      "content": "El mejor restaurante italiano en Lavapiés Saltar al contenido Lavapiés Nuestro primer local… Y por eso le tenemos un cariño especial. Un acogedor espacio listo para recibirte. En nuestro restaurante Italiano en Lavapiés podrás encontrar gran variedad de platos elaborados con pasta fresca. Además, en nuestro menú encontrarás alternativas veganas y vegetarianas, y para aquellos con intolerancia al gluten, ofrecemos diversas opciones sin gluten. D - J 13:00 - 24:00 | V - S 13:00 - 1:00 Calle de Los Tres Preces, 20. Madrid 918 19 17 17 Ver carta ¿Te Queda Alguna Duda? ¿Por qué elegir el barrio de Lavapiés para probar la gastronomía italiana? Desde los platos más cercanos de la capital hasta los sabores más alejados en la geografía, el barrio de Lavapiés ofrece una gran variedad gastronómica. Si eres fanático de la comida italiana y quieres descubrir el mejor restaurante italiano cerca de Lavapiés con un toque diferente, Bresca se convertirá desde ahora en tu restaurante italiano favorito de Madrid. En nuestra carta encontrarás toda una variedad de platos de la cocina de Italia para que la esencia de la cocina italiana llegue a tu mesa. ¿Dónde pedir comida italiana a domicilio en Lavapiés? El ritmo de vida actual es el detonante del crecimiento de la modalidad de comida ‘delivery’. Muchos clientes desean llevarse los mejores platos italianos a domicilio y disfrutar comiendo la gastronomía italiana viendo la tele en el salón de casa. Además, si tienes poco tiempo para cocinar y quieres disfrutar de los mejores platos italianos en Lavapiés a domicilio , en Bresca ponemos a tu disposición el servicio de entrega en casa, donde podrás pedir cualquier plato de nuestra carta. Restaurante italiano para celiacos en Lavapiés Muchos piensan que vivir sin comer gluten para los amantes de la comida italiana es muy complicado, ya que la harina es el producto estrella de la gastronomía de Italia. ¡En Bresca no compartimos lo mismo! En Bresca disponemos de opciones sin gluten en platos italianos en Lavapiés , para que únicamente te dejes llevar por el sabor de nuestra gastronomía. ¡Todo una variedad de platos para celíacos elaborado con materias primas de calidad sin gluten! El mejor restaurante italiano favorito de Lavapiés Si quieres probar los mejores platos de la gastronomía italiana como la lasagna boloñesa, pizzas italianas elaboradas en el obrador y pastas recién traídas de Italia, Bresca es el lugar preferido de los madrileños para salir a comer . ¡Eso sí! No te olvides reservar tu mesa antes de venir, para que podamos asegurarte que hay sitio para ti. Restaurante italiano en Lavapiés Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Por qué elegir el barrio de Lavapiés para probar la gastronomía italiana?",
        "¿Dónde pedir comida italiana a domicilio en Lavapiés?",
        "Restaurante italiano para celiacos en Lavapiés",
        "El mejor restaurante italiano favorito de Lavapiés",
        "Restaurante italiano en Lavapiés"
      ],
      "content_length": 5027
    },
    {
      "description": "¡Ven a comer a nuestro restaurante italiano de Gran Vía! Podrás probar la auténtica gastronomía italiana en pleno centro de Madrid...",
      "title": "El mejor Restaurante Italiano en Madrid Centro",
      "url": "https://bresca.es/virgen-de-los-peligros",
      "language": "es-ES",
      "content": "El mejor Restaurante Italiano en Madrid Centro Saltar al contenido Sol Madrid ¡Situado en el Corazón de Madrid! Podrás encontrar nuestro restaurante italiano a escasos metros de la Gran Vía. Disponemos de un luminoso y amplio comedor en la primera planta para que tu experiencia sea inolvidable… D - J 12:45 - 24:00 | V - S 12:45 - 1:00 Calle Virgen de los Peligros, 7. Madrid 914 12 66 05 Pedir online Ver carta ¿Te Queda Alguna Duda? ¿Dónde comer la mejor lasagna artesana en el centro de Madrid? Bresca es un acogedor restaurante italiano madrileño que sabe a Italia, y lo mejor de todo es que nuestros platos están elaborados con mucho amor. ¡Viajar a la cocina italiana nunca había sido tan fácil! En nuestra carta puedes encontrar una amplia variedad para probar la mejor lasagna italiana en Sol . ¡La elección es muy difícil! Restaurante italiano para celíacos en Sol Existe la falsa creencia de que las opciones de los alimentos italianos y las recetas italianas sin gluten soy muy escasas. Y por si es poco, muchas veces no resulta fácil encontrar un restaurante italiano con platos sin gluten en Madrid centro . En Bresca tenemos la seguridad de que los celíacos que acuden a nuestro restaurante por la calidad de nuestros platos de nuestro restaurante apto para celíacos en Sol . Contamos con una amplia carta de opciones sin gluten sin dejar de lado la tradición italiana. Comida italiana para veganos/vegetarianos en Sol En Bresca unimos gastronomía italiana con veganismo. Si eres vegetario, vegano, o simplemente quieres probar los mejores platos italianos 100% vegetales en Madrid , en Bresca estás en el sitio adecuado. En nuestro restaurante italiano en pleno corazón de Madrid, apostamos por la cocina tradicional italiana en su versión más saludable. El sabor de la gastronomía Bolognesa en Madrid centro ¿Estás buscando el mejor sitio de Boloñesa en el centro de Madrid ? ¡Nos busques más! Comer en Bresca es tener en la mesa un resumen de los mejor de la gastronomía italiana, donde cada uno de los platos que llegan a los paladares están elaborados con ingredientes de calidad 100% italianos elaborados en el momento. ¡Bresca es tu destino fundamental si eres amante de la buena pasta! Y como sabemos que se convertirá en tu lugar favorito desde ahora, no olvides reservar tu mesa antes de venir. Restaurante italiano en Gran Vía Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Dónde comer la mejor lasagna artesana en el centro de Madrid?",
        "Restaurante italiano para celíacos en Sol",
        "Comida italiana para veganos/vegetarianos en Sol",
        "El sabor de la gastronomía Bolognesa en Madrid centro",
        "Restaurante italiano en Gran Vía"
      ],
      "content_length": 4761
    },
    {
      "description": "Disfruta de la mejor pasta y las mejores pizzas artesanales italianas en Ibiza. Elige la mejor opción con o sin gluten.",
      "title": "El mejor restaurante italiano en Ibiza",
      "url": "https://bresca.es/ibiza",
      "language": "es-ES",
      "content": "El mejor restaurante italiano en Ibiza Saltar al contenido Ibiza En pleno paseo de San Antonio con una espectacular terraza el recientemente reformado Bresca Ibiza te ofrece lo mejor de la comida italiana y lo mejor de Ibiza en una localización inmejorable. Una combinación perfecta. Disponemos de un Salón Privado muy especial para eventos con unas vistas estupendas del puerto de Sant Antonio. Llámanos y consulta su disponibilidad. Cerrado Temporalmente Passeig de ses Fonts, 3. Illes Balears 971 34 69 09 Ver carta ¿Te Queda Alguna Duda? Restaurante italiano con terraza en Ibiza ¿Por qué no aprovechar estos días en el mejor restaurante de Ibiza con terraza? Extraordinaria decoración, ambiente agradable y una atención personalizad es plenamente compatible con una estupenda cocina italiana ¿Una quedada con amigos? ¡Reserva tu mesa con tiempo y disfruta de nuestras recetas deliciosas en un espacio lleno de encanto! ¿Dónde probar tiramisú italiano en Ibiza? Si hablamos de los postres italianos , ¿cuál piensas que es el más famoso en la cocina italiana? Te recomendamos terminar la experiencia en nuestro restaurante degustando el mejor postre de tiramisú italiano en Ibiza , elaborado con la receta original de Italia. ¡Bresca es la mejor opción para ello! Vive el auténtico sabor de la cocina italiana en el corazón de Ibiza… El contraste de los sabores del café, el cacao y la crema es una auténtica pasada. Cocina italiana sin gluten en Ibiza ¿Tienes intolerancia al gluten? En Bresca tenemos opciones para todos. Elaboramos una gran variedad de platos italianos sin gluten que puedes encontrar nuestra carta Gluten Free. Disponemos de numerosas alternativas para ofrecer la mejor cocina italiana como pastas o pizzas, que son delicias para las personas que sufren esta intolerancia. Las recetas sin gluten de Bresca se preparan de una manera sencilla para poder disfrutar de la cocina mediterránea. Soy vegetariano/a o vegano/a, ¿puedo disfrutar de los platos de Bresca? ¡Por supuesto! Si estás en Ibiza, en la carta de nuestro restaurante italiano observarás numerosas opciones para que disfrutes de los platos italianos vegetarianos y veganos sin limitación alguna. Déjate sorprender y descubre la auténtica cocina italiana en su versión vegetariana/vegana en Ibiza con ingredientes frescos. Este tipo de dieta tiene más opciones de los que parece. ¡Te esperamos en Bresca! Restaurante italiano artesanal en Ibiza Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Restaurante italiano con terraza en Ibiza",
        "¿Dónde probar tiramisú italiano en Ibiza?",
        "Cocina italiana sin gluten en Ibiza",
        "Soy vegetariano/a o vegano/a, ¿puedo disfrutar de los platos de Bresca?",
        "Restaurante italiano artesanal en Ibiza"
      ],
      "content_length": 4838
    },
    {
      "description": "La mejor pasta fresca y pizza elaborada diariamente en nuestros obradores... ¡Ahora también en Almería! Reserva ya tu mesa",
      "title": "Restaurante italiano en Almería - Bresca",
      "url": "https://bresca.es/almeria",
      "language": "es-ES",
      "content": "Restaurante italiano en Almería - Bresca Saltar al contenido Almería La mejor comida Italiana del sur de España Lleno de novedades para que nuestros comensales vivan una experiencia única. Con recetas tradicionales de Bolonia, donde se disfruta de la comida italiana auténtica y de gran calidad. L - J 13:00 – 16:00 / 19:00 – 23:00 V-S 13:00 – 16:30 / 19:00 – 23:30 D 13:00 – 16:30 / 19:00 – 23:00 Calle Regaliz, 111. Almería 950 187 674 Ver carta ¿Te Queda Alguna Duda? Platos italianos en Almería aptos para vegetarianos y veganos En la carta de nuestro restaurante italiano queremos que disfrutes de nuestros platos italianos vegetarianos y veganos en Almería sin limitación alguna. Déjate sorprender y descubre la auténtica cocina italiana en su versión vegetariana/vegana en Almería con ingredientes italianos frescos. Este tipo de dieta tiene más opciones de los que parece. ¡Te esperamos en Bresca! ¿Dónde probar gastronomía Bolognesa en Almería? Es muy difícil encontrar a alguien a quien no le encante la comida italiana, pues Italia se caracteriza por ser la tierra del buen comer, ya sea por la pizza, la pasta, la mozzarella o el tiramisú. Si quieres degustar una gran variedad de los mejores platos de la gastronomía clásica de Bologna, ¡podemos asegurarte que Bresca es una apuesta segura para ello! En nuestro restaurante italiano en Almería nos caracterizamos por contar con una cocina dedicada a las pastas y los embutidos típicos empleando ingredientes 100% naturales recién llegados de Italia. La perfección de Italia en cinco niveles la tenemos en Breca: bases, salsas, quesos, ingredientes y pizzeros. Platos de cocina italiana sin gluten en Almería ¿No os genera curiosidad qué comen los auténticos italianos que presentan celiaquía? Muchas personas creen que vivir sin comer gluten para los amantes de la cocina italiana puede ser muy complicado, ya que la harina de trigo es el producto estrella de la gastronomía de Italia. ¡En Bresca no compartimos esta filosofía! En nuestro restaurante contamos con una gran diversidad de platos italianos sin gluten en Almería para que únicamente te dejes llevar por el sabor de nuestra gastronomía. Todo una espectacular gastronomía de cocina italiana para celíacos elaborado con materias primas de calidad. ¿Dónde probar en Almería un espectacular tiramisú italiano? Hablando de postres italianos, sabemos que si eres amante de los postres conocerás que el postre en la cocina italiana por excelencia es el tiramisú, el más amado por los italianos, pero… ¿Has probado en su versión original italiana? Ven a nuestro restaurante italiano en Almería y dota sabor a tu paladar y de energía a tu cuerpo probando el mejor tiramisú italiano en Almería . Vive el auténtico sabor de la cocina italiana en el corazón de Almería, que ese contraste que tienen los sabores del café, el cacao y la crema es una auténtica pasada y puedes dejarte de perder. Restaurante italiano en Almería Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Platos italianos en Almería aptos para vegetarianos y veganos",
        "¿Dónde probar gastronomía Bolognesa en Almería?",
        "Platos de cocina italiana sin gluten en Almería",
        "¿Dónde probar en Almería un espectacular tiramisú italiano?",
        "Restaurante italiano en Almería"
      ],
      "content_length": 5346
    },
    {
      "description": "Ven a conocer unLa mejor pasta fresca y pizza elaborada diariamente en nuestros obradores... ¡Ahora también en Santiago de Compostela! Reserva ya tu mesa",
      "title": "El mejor restaurante italiano en Santiago de Compostela",
      "url": "https://bresca.es/santiago-de-compostela",
      "language": "es-ES",
      "content": "El mejor restaurante italiano en Santiago de Compostela Saltar al contenido Santiago de Compostela Premiado como uno de los 100 Mejores Restaurantes Italianos de España. Encuentra en pleno centro de Santiago de Compostela las recetas de la auténtica comida artesanal italiana con un toque moderno. D - J 12:30 - 00:00 | V - S 12:30 - 01:00 Calle Frey Rosendo Salvado, 12. Santiago de Compostela 981 04 92 08 Ver carta ¿Te Queda Alguna Duda? El mejor restaurante italiano en Santiago de Compostela ¿Aún te quedan dudas de donde probar los mejores platos de pasta italiana en Santiago ? ¡No lo pienses más! Todos los platos de nuestra carta están elaborados con materias primas 100% frescas importadas de Italia, para que te sientas como en la cocina italiana. Lo genuino y las recetas tradicionales italianas llegan directamente a tu paladar a través de toda una gran variedad de platos pensados para los comensales más exigentes. Si te gusta la comida italiana, haz tu reserva en Bresca y llévate una de las mejores experiencias en Santiago de Compostela. ¿Dónde encuentro en Santiago un restaurante italiano para veganos y vegetarianos? Si estás en Santiago, en Bresca podrás encontrar una cocina tradicional italiana con recetas veganas y vegetarianas. ¿A que no conocías que la cocina italiana tuviera recetas veganas y vegetarianas? La cocina italiana, aparte de ser una de las mejores del mundo, también es apta para todo el mundo. Las recetas más suculentas tienen su origen en los productos frescos y en los ingredientes de la huerta. Sabrosa cocina de Bolonia en Santiago de Compostela En Bresca no habrá pizzas, pero hay nuvolettas que están aún mejor. ¡Nuestra carta va mucho más allá! Dentro de un mercado tan saturado, nosotros ponemos un modelo diferente que invita a descubrir nuevos sabores. En un ambiente relajado e informal con decoración moderna, encontrarás una gran variedad de platos para compartir, pasta resella, tigelle, junto a otros platos típicos de la gastronomía italiana y los mejores postres italianos en Santiago . Platos de pasta aptos para celíacos en Santiago Las recetas sin gluten de Bresca se preparan de una manera sencilla para poder disfrutar de la cocina mediterránea y siempre hay una excusa para organizar una noche de cena con amigos o familia, pero ¿alguno de ellos es intolerante al gluten? Déjate sorprender y descubre la auténtica cocina italiana en su versión sin gluten en Santiago con ingredientes frescos. ¡Son muchas las opciones que te esperan en Bresca! Déjate sorprender y descubre la auténtica cocina italiana en su versión vegetariana/vegana en Ibiza con ingredientes frescos. Este tipo de dieta tiene más opciones de los que parece, ¡Te esperamos en Bresca! Restaurante italiano en Santiago de Compostela Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "El mejor restaurante italiano en Santiago de Compostela",
        "¿Dónde encuentro en Santiago un restaurante italiano para veganos y vegetarianos?",
        "Sabrosa cocina de Bolonia en Santiago de Compostela",
        "Platos de pasta aptos para celíacos en Santiago",
        "Restaurante italiano en Santiago de Compostela"
      ],
      "content_length": 5174
    },
    {
      "description": null,
      "title": "Restaurante Bresca - Alcalá de Henares",
      "url": "https://bresca.es/alcala-de-henares",
      "language": "es-ES",
      "content": "Restaurante Bresca - Alcalá de Henares Saltar al contenido Alcalá de Henares Tu Restaurante Italiano en el Este de Madrid ¡Descubre la nueva imagen de Bresca! Nuestro restaurante está lleno de novedades para que nuestros comensales vivan una experiencia única. Con recetas tradicionales de Bolonia, donde se disfruta de la comida italiana auténtica y de gran calidad. L - J 13:00 - 16:00 | 20:00 - 23:00 V - S 13:00 - 00:00 D - 13:00 - 23:00 Calle Tinte, 15. Alcalá de Henares 912 79 57 83 Pedir online Ver carta ¿Te Queda Alguna Duda? ¿Buscas un restaurante italiano en Alcalá de Henares con un toque moderno y opciones sin gluten? ¡Descubre Bresca! Nuestro restaurante italiano en Alcalá de Henares. Nuestra decoración moderna crea el ambiente perfecto para disfrutar de auténticas pastas, nuvolettas y cócteles. Además, ofrecemos una carta sin gluten para atender a todas las preferencias alimenticias. ¿Dónde encontrar las mejores pastas y nuvolettas en Alcalá de Henares? ¡En Bresca, por supuesto! Nuestras pastas frescas y nuvolettas de pizza te transportarán a Italia con cada bocado. Además, tenemos opciones veganas y sin gluten en nuestra carta. La cocina italiana, aparte de ser una de las mejores del mundo, también es apta para todo el mundo. Las recetas más suculentas tienen su origen en los productos frescos y en los ingredientes de la huerta. ¿Quieres disfrutar de cócteles únicos en un ambiente moderno en Alcalá de Henares? Ven a Bresca y déjate sorprender por nuestra selección de cócteles diseñados para realzar tu experiencia gastronómica. Nuestra decoración moderna te brindará el ambiente perfecto para relajarte y disfrutar. A demás contamos con nuestra increíble terraza en el centro de Alcalá de Henares. Restaurante italiano con menú para celíacos en Alcalá de Henares En nuestro restaurante italiano, nos preocupamos por todos nuestros comensales. Ofrecemos una variada carta sin gluten que incluye entrantes, pastas, pizzas, postres y más. Disfruta de una experiencia culinaria completa sin preocuparte por las restricciones alimenticias. ¿Dónde comer la mejor comida italiana en Alcalá de Henares? En Bresca, te invitamos a saborear la auténtica cocina italiana con un toque moderno. Desde pastas elaboradas a mano hasta innovadoras nuvolettas de pizza y cócteles, cada detalle está diseñado para ofrecerte una experiencia inolvidable en el corazón de Alcalá de Henares. Restaurante italiano en Alcalá de Henares Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Buscas un restaurante italiano en Alcalá de Henares con un toque moderno y opciones sin gluten?",
        "¿Dónde encontrar las mejores pastas y nuvolettas en Alcalá de Henares?",
        "¿Quieres disfrutar de cócteles únicos en un ambiente moderno en Alcalá de Henares?",
        "Restaurante italiano con menú para celíacos en Alcalá de Henares",
        "¿Dónde comer la mejor comida italiana en Alcalá de Henares?",
        "Restaurante italiano en Alcalá de Henares"
      ],
      "content_length": 4853
    },
    {
      "description": null,
      "title": "Restaurante Bresca - Málaga",
      "url": "https://bresca.es/malaga",
      "language": "es-ES",
      "content": "Restaurante Bresca - Málaga Saltar al contenido Málaga Tu Restaurante Italiano en Málaga ¡Descubre el nuevo emplazamiento de Bresca! Nuestro restaurante está lleno de novedades para que nuestros comensales vivan una experiencia única. Con recetas tradicionales de Bolonia, donde se disfruta de la comida italiana auténtica y de gran calidad. D - J 13:00 - 23:30 | V - S 13:00 - 1:00 C/ Trinidad Grund, 28, 29001 Málaga 952 16 37 70 brescamalagasoho@gmail.com Reservas a través de teléfono o email Pedir online Ver carta ​​​​​​​ ¿Te Queda Alguna Duda? ¿Buscas un restaurante italiano en Málaga moderno y opciones sin gluten? Nuestra decoración moderna crea el ambiente perfecto para disfrutar de auténticas pastas, nuvolettas y cócteles. Además, ofrecemos una carta entera sin gluten para atender a todas las preferencias alimenticias. ¿Dónde encontrar las mejores pastas de Málaga? Nuestras pastas frescas y nuvolettas de pizza te transportarán a Italia con cada bocado. Además, tenemos opciones veganas. La cocina italiana, aparte de ser una de las mejores del mundo, también es apta para todo el mundo. Las recetas más suculentas tienen su origen en los productos frescos y en los ingredientes de la huerta. ¿Quieres disfrutar de cócteles únicos en Málaga? Ven a Bresca y déjate sorprender por nuestra carta de cócteles diseñados para realzar tu experiencia gastronómica. Nuestra decoración moderna te brindará el ambiente perfecto para relajarte y disfrutar. ¿Dónde comer la mejor comida italiana en Málaga? En Bresca, te invitamos a saborear la auténtica cocina italiana con un toque moderno. Desde pastas elaboradas a mano hasta innovadoras nuvolettas de pizza y cócteles, cada detalle está diseñado para ofrecerte una experiencia inolvidable en el Soho de Málaga. Restaurante italiano en Málaga Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Buscas un restaurante italiano en Málaga moderno y opciones sin gluten?",
        "¿Dónde encontrar las mejores pastas de Málaga?",
        "¿Quieres disfrutar de cócteles únicos en Málaga?",
        "¿Dónde comer la mejor comida italiana en Málaga?",
        "Restaurante italiano en Málaga"
      ],
      "content_length": 4209
    },
    {
      "description": "¡Descubre nuestro restaurante italiano de Coimbra en Portugal! Podrás saborear nuestra carta de auténticos platos italianos.",
      "title": "Tu Restaurante Italiano en Coimbra (Portugal)",
      "url": "https://bresca.es/coimbra-portugal",
      "language": "es-ES",
      "content": "Tu Restaurante Italiano en Coimbra (Portugal) Saltar al contenido Coimbra ¡Descubre Bresca! Nuestro restaurante está lleno de novedades para que nuestros comensales vivan una experiencia única. Con recetas tradicionales de Bolonia, donde se disfruta de la comida italiana auténtica y de gran calidad. D-J 12:00 - 01:00 | V-S 12:00 - 02:00 Rua Visconde da luz Nº 80 a 86, Coimbra, Portugal 967 635 585 Reservar Pedir online Ver carta Reserva en un minuto ¿Te Queda Alguna Duda? ¿Dónde comer las mejores nuvolettas italianas en Fuencarral? En Fuencarral hay muchos restaurantes italianos y son muchas las recetas de las nuvolettas para parecen ser italianas. En Bresca, ¡las nuvolettas están increíbles! Llegadas desde Italia, en nuestro restaurante italiano en el centro de Madrid podrás degustar las mejores nuvolettas italianas en Fuencarral. ¿A quién no le gusta una buena nuvoletta? Donde esté una buena nuvoletta de masa madre casera, que se quite lo demás. La mejor gastronomía bolognesa en Fuencarral Italia se caracteriza por ser la tierra del buen comer. Si quieres degustar los mejores platos de la gastronomía clásica bolognesa, ¡venir a Bresca no te defraudará! En nuestro restaurante italiano nos caracterizamos por contar con una cocina dedicada a las pastas y los embutidos típicos. Comida italiana a domicilio en Madrid ¿Buscas un restaurante de comida italiana a domicilio ? En Bresca te lo ponemos fácil para que no tengas de salir de casa. Al entrar en nuestra web, en nuestro menú encontrarás en apartado con el nombre de ‘Delivery’, donde tendrás que poner tu dirección para comprobar que nuestro restaurante hace entregas en esa zona. Al hacer tu pedido a domicilio, encontrarás todos los platos que aparecen en nuestra carta, por lo que elegir un plato favorito de entre todos con los que disponemos, no será una tarea fácil. Soy vegetariano/a o vegano/a, ¿ofrecéis productos para mí? ¡Claro! En nuestra carta podrás encontrar una gran variedad de platos italianos vegetarianos para que puedas disfrutar de nuestra auténtica gastronomía italiana en Fuencarral. Así, dependiendo de la variedad, algunas de nuestros platos italianos incluyen ingredientes como champiñones, aceitunas y pimientos. ¡Ahora te toca disfrutar! Restaurante italiano en Coimbra – Portugal Reservar Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Dónde comer las mejores nuvolettas italianas en Fuencarral?",
        "La mejor gastronomía bolognesa en Fuencarral",
        "Comida italiana a domicilio en Madrid",
        "Soy vegetariano/a o vegano/a, ¿ofrecéis productos para mí?",
        "Restaurante italiano en Coimbra – Portugal"
      ],
      "content_length": 4702
    },
    {
      "description": "¡Descubre nuestro restaurante italiano de Tres Cantos! Podrás saborear nuestra carta de auténticos platos italianos sin salir de Madrid..",
      "title": "El mejor restaurante italiano en Tres Cantos",
      "url": "https://bresca.es/tres-cantos",
      "language": "es-ES",
      "content": "El mejor restaurante italiano en Tres Cantos Saltar al contenido Tres Cantos El nuevo restaurante Bresca, ubicado en Tres Cantos, te invita a descubrir la auténtica cocina italiana con un toque especial de la región de Bolonia. Con un menú que combina recetas tradicionales como pastas, pizzas de masa madre, lasaña boloñesa o tagliatelle al ragú, Bresca destaca por su compromiso con la calidad y el sabor auténtico. Además, ofrecemos una amplia carta sin gluten y opciones veganas, pensadas para adaptarse a todas las preferencias alimenticias. Completa tu experiencia con nuestra selección de cócteles artesanales, el maridaje perfecto para una velada italiana inolvidable. L - J 13:00 - 16:00 | 20:00 - 23:00 V-S: 13:00 a 00:00 D 13:00 a 23:00 Avenida de San Isidro Labrador n°1, 28760, Tres Cantos. 915 252 673 Ver carta ¿Te Queda Alguna Duda? ¿Qué tipo de cocina ofrece el restaurante Bresca en Tres Cantos? El restaurante Bresca en Tres Cantos es un auténtico restaurante italiano especializado en los platos de la gastronomía de Bolonia . Ofrecemos una selección de platos tradicionales italianos, como pasta fresca, masa madre, postres o cócteles. Nos destacamos por el uso de ingredientes de alta calidad, siguiendo recetas tradicionales de la región de Emilia-Romaña. ¿El restaurante Bresca tiene opciones sin gluten? Sí, en Bresca contamos con una carta sin gluten diseñada especialmente para personas con intolerancia al gluten o que siguen una dieta libre de gluten. Ofrecemos una amplia variedad de platos italianos, incluyendo pizzas y pastas sin gluten, para que todos puedan disfrutar de nuestras especialidades sin preocupaciones. ¿Ofrecen opciones veganas en Bresca Tres Cantos? En nuestro restaurante italiano, nos enorgullecemos de tener una carta vegana que incluye una selección de deliciosos platos adaptados a dietas veganas. Desde pizzas y pastas hasta ensaladas frescas, en Bresca podrás disfrutar de sabores auténticos italianos sin renunciar a tus preferencias alimenticias. ¿Por qué Bresca es el mejor restaurante italiano en Tres Cantos? Bresca es considerado el mejor restaurante italiano de Tres Cantos gracias a su auténtica cocina de Bolonia y su atención a los detalles. Nuestro chef utiliza recetas tradicionales y productos italianos de alta calidad para ofrecer una experiencia culinaria única. Desde nuestras pastas frescas hasta nuestras deliciosas pizzas artesanales, cada plato refleja la esencia de Italia y ha sido elogiado tanto por locales como por visitantes. Restaurante italiano en Tres Cantos Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Qué tipo de cocina ofrece el restaurante Bresca en Tres Cantos?",
        "¿El restaurante Bresca tiene opciones sin gluten?",
        "¿Ofrecen opciones veganas en Bresca Tres Cantos?",
        "¿Por qué Bresca es el mejor restaurante italiano en Tres Cantos?",
        "Restaurante italiano en Tres Cantos"
      ],
      "content_length": 4953
    },
    {
      "description": "¿Necesitas una factura de uno de nuestros restaurantes? Rellena el siguiente formulario y te la enviaremos.",
      "title": "Solicitud facturas restaurante BRESCA",
      "url": "https://bresca.es/solicitud-factura",
      "language": "es-ES",
      "content": "Solicitud facturas restaurante BRESCA Saltar al contenido Solicita aquí tu factura Introduce los datos de tu ticket Nombre DNI/NIE/CIF Dirección Restaurante Restaurante Alcalá de Henares Sol Madrid Lavapies Malasaña Tres Cantos Santiago de Compostela Almería Málaga Ibiza Fecha Ticket Importe Email Mensaje Archivo Privacidad He leído y acepto la Política de Privacidad Enviar Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Solicita aquí tu factura"
      ],
      "content_length": 2785
    },
    {
      "description": "Bresca ofrece al consumidor la posibilidad de poder consultar nuestro aviso legal y política de privacidad.",
      "title": "Política de privacidad | Bresca",
      "url": "https://bresca.es/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad | Bresca Saltar al contenido Política de privacidad RESPONSABLE ¿Quién es el responsable de tratamiento de sus datos? Razón social: TIGELLA FRANCHISE SL CIF: B88157672 Domicilio: C/ INSULA BARATARIA – 2 MADRID (28034) Teléfono: 673211031 – 661726522 Correo electrónico: ADMINISTRACION@ITALIANFOODING.ES FINALIDAD ¿Con que finalidad trataremos sus datos personales? En TIGELLA FRANCHISE SL trataremos su información para: Mantenimiento de la relación mercantil y prestación del servicio contratado. Realización de un presupuesto ajustado a sus necesidades. Gestionar comunicaciones por correo electrónico con interesados. Gestión de los empleados y recursos humanos de la sociedad. ¿Durante cuánto tiempo tendremos sus datos? Los datos personales que nos proporciones serán conservados mientras se mantenga la relación mercantil vigente. No obstante para tener la máxima transparencia con usted le indicamos que los cómputos generales con los que trabajamos son: Contable, fiscal: seis (6) años. Laboral: diez (10) años. No obstante pese a la existencia de estos plazos generales, le informamos que de forma periódica revisaremos nuestros sistemas para proceder a eliminar aquellos datos que no sean legalmente necesarios. LEGITIMACIÓN ¿Cuál es la legitimación para el tratamiento de sus datos? Según las finalidades de la recogida de nuestros datos, el tratamiento de sus datos es necesario: Gestionar la relación mercantil que ha suscrito y contratado con nosotros. Ejecución de un contrato (habilitado por el artículo 6.1.b RGPD) Consentimiento del interesado (habitado por el artículo 6.1.a RGPD Realización de un presupuesto ajustado a sus necesidades. Ejecución de un contrato y/o relación precontractual (habilitado por el artículo 6.1.b RGPD) Gestionar comunicaciones por correo electrónico con interesados. Consentimiento del interesado (habitado por el artículo 6.1.a RGPD) Interés legítimo (habilitado por el artículo 6.1.f RGPD) Gestión de los empleados y recursos humanos internos de la sociedad Ejecución contractual (habilitado por el artículo 6.1.b RGPD) Asimismo, todos los datos recogidos son necesarios para la prestación del servicio. No obstante, aquellos datos que estén marcados con un asterisco (*) serán obligatorios. En el caso de que los datos obligatorios no fueran facilitados TIGELLA FRANCHISE SL no podrá prestarle el servicio contratado. DERECHOS QUE LE ASISTEN A LAS PERSONAS INTERESADAS ¿Qué derechos tengo en materia de protección de datos? Puede ejercitar cualquiera de los siguientes derechos comunicándonoslo a la dirección postal C/ INSULA BARATARIA – 2 MADRID (28034) o a la dirección electrónica indicada en el encabezado (ADMINISTRACION@ITALIANFOODING.ES). En todo caso, según la normativa vigente tiene reconocido el: Derecho a solicitar el acceso a los datos personales relativos al interesado. Derecho a solicitar su rectificación o supresión. Derecho a solicitar la limitación del tratamiento. Derecho a oponerse al tratamiento. Derecho a la portabilidad. Podrá hacer uso de los siguientes formularios para poder ejercitar sus derechos de una manera más fácil. Puede descargarlos  pulsando aquí.  [ADJUNTAR FORMULARIOS. VÉASE DOCUMENTO NÚMERO 10: DERECHO DE LOS INTERESADOS]. Adicionalmente, puede presentar una reclamación ante la Agencia Española de Protección de Datos (AEPD). Más información en el Apartado VII del presente documento. DESTINATARIOS   ¿A qué destinatarios se comunicarán sus datos?   Sus datos no serán comunicados a terceras empresas. Asimismo, le informamos que sus datos no se transferirán internacionalmente a ningún tercer país. PROCEDENCIA DE SUS DATOS ¿Cómo hemos obtenido sus datos? Los datos de carácter personal que utiliza TIGELLA FRANCHISE SL proceden del propio interesado. ¿Qué categorías de datos manejamos? Las categorías de datos de carácter personal que se tratan:   Datos de identificación Nombre Apellidos Teléfono DNI / NIE / Pasaporte o documento equivalente Direcciones postales Direcciones electrónicas Sexo Fecha de nacimiento Lugar de nacimiento Información comercial Datos económicos Número de cuenta bancaria Número de tarjeta de crédito TIGELLA FRANCHISE SL no trata datos especialmente protegidos. AUTORIDAD DE CONTROL Desde TIGELLA FRANCHISE SL ponemos el máximo empeño para cumplir con la normativa de protección de datos dado que es el activo más valioso para nosotros. No obstante, le informamos que en caso de que usted entienda que sus derechos se han visto menoscabados, puede presentar una reclamación ante la Agencia Española de Protección de Datos (AEPD), sita en C/ Jorge Juan, 6. 28001 – Madrid. Más información sobre la AEPD.  http://www.agpd.es/ Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "RESPONSABLE",
        "FINALIDAD",
        "LEGITIMACIÓN",
        "DESTINATARIOS",
        "PROCEDENCIA DE SUS DATOS",
        "AUTORIDAD DE CONTROL"
      ],
      "content_length": 7086
    },
    {
      "description": "Consulta aquí las condiciones legales y el aviso legal del restaurante Bresca dentro de nuestra política de transparencia 100%",
      "title": "Aviso legal | Bresca",
      "url": "https://bresca.es/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal | Bresca Saltar al contenido Aviso Legal En cumplimiento con el deber de información estipulado en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, TIGELLA FRANCHISE SL en calidad de titular del sitio web www.bresca.es ,  hace constar: Datos identificativos: Denominación social : TIGELLA FRANCHISE SL Domicilio social:  C/ INSULA BARATARIA – 2 MADRID (28034) CIF:  B88157672 Dirección de correo electrónico : ADMINISTRACION@ITALIANFOODING.ES Datos de inscripción en el Registro Mercantil de Madrid:  Tomo 38013, folio 1, sección 8, hoja M-676836, inscripción 1. La presente información conforma y regula las condiciones de uso, las limitaciones de responsabilidad y las obligaciones que, los usuarios de la página Web que se publica bajo el nombre de dominio www.bresca.es , asumen y se comprometen a respetar. Definiciones “Página”, dominio bresca.es que se pone a disposición de los Usuarios de Internet. “Usuario”, persona física o jurídica que utiliza o navega por la Página. “Contenido”, son las páginas que conforman la totalidad del dominio BRESCA.ES , las cuales conforman la información y los servicios que TIGELLA FRANCHISE SL pone a disposición de los Usuarios de Internet. En ellas se contienen los mensajes, textos, fotografías, gráficos, iconos, logos, tecnología, links, texturas, dibujos, archivos de sonido y/o imagen, grabaciones, software, aspecto, diseño gráfico y códigos fuente y, en general, cualquier clase de material contenido en la Página. “Web”, palabra técnica que describe el sistema de acceso a la información vía Internet, que se configura por medio de páginas confeccionadas con lenguaje HTML o similar, y mecanismos de programación tales como java, javascript, PHP, u otros, etc. En estas páginas diseñadas y publicadas bajo un nombre de dominio Internet son el resultado de la información que el titular pone a disposición de los Usuarios de Internet. “Hiperenlace”, técnica por la cual un Usuario puede navegar por diferentes páginas de la Web, o por Internet, con un simple click sobre el texto, icono, botón o indicativo que contiene el enlace. “Cookies”, medio técnico para la “trazabilidad” y seguimiento de la navegación en los sitios Web. Son pequeños ficheros de texto que se escriben en el ordenador del Usuario. Este método tiene implicaciones sobre la privacidad, por lo que TIGELLA FRANCHISE SL avisará oportuna y fehacientemente de su utilización en el momento en que se implanten en la Página. Usuarios / Condiciones de uso El acceso y/o uso de este sitio web de www.bresca.es  atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, los presentes términos de uso, sin reservas de todas y cada una de las cláusulas y condiciones generales incluidas en el Aviso Legal. Si el Usuario no estuviera conforme con las cláusulas y condiciones de uso de este Aviso Legal, se abstendrá de utilizar la Página. El uso del sitio web www.bresca.es proporciona el acceso a artículos, informaciones y datos (en adelante, “LOS CONTENIDOS”) propiedad de TIGELLA FRANCHISE SL. El USUARIO asume la responsabilidad del uso de la web. Algunas páginas del sitio Web (www.bresca.es ) pueden permitir la participación mediante comentarios, pudiendo en tal caso cualquier usuario enviar textos a través del formulario establecido a tal efecto. Al enviar dichos textos, haciendo clic en el enlace correspondiente, El USUARIO se compromete y acepta, a hacer un uso adecuado de los contenidos que WWW.BRESCA.ES  ofrece a través de su web, a no emplearlos para: incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público. difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos. provocar daños en los sistemas físicos y lógicos de BRESCA.ES , de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados. intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. En definitiva, a respetar la legislación aplicable, la moral y buenas costumbres generalmente aceptadas, el orden público y las presentes condiciones generales de acceso y utilización. A tal efecto, EL USUARIO se obliga y compromete a NO utilizar cualquiera de los Contenidos con fines o efectos ilícitos, prohibidos en el Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los Contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por TIGELLA FRANCHISE SL, de otros Usuarios o de cualquier usuario de Internet (hardware y software). EL USUARIO se obliga y se compromete a no transmitir, difundir o poner a disposición de terceros cualquier clase de material contenido en la Página, tales como informaciones, textos, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software, logotipos, marcas, iconos, tecnología, fotografías, software, enlaces, diseño gráfico y códigos fuente, o cualquier otro material al que tuviera acceso en su condición de Usuario de la Página, sin que esta enumeración tenga carácter limitativo. Asimismo, de conformidad con todo ello, EL USUARIO no podrá: Reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar los Contenidos, a menos que se cuente con la autorización escrita y explícita de TIGELLA FRANCHISE SL, que es titular de los correspondientes derechos, o bien que ello resulte legalmente permitido. Suprimir, manipular o de cualquier forma alterar el «copyright» y demás datos identificativos de la reserva de derechos de TIGELLA FRANCHISE SL o de sus titulares, de las huellas y/o identificadores digitales, o de cualesquiera otros medios técnicos establecidos para su reconocimiento. El Usuario deberá abstenerse de obtener e incluso de intentar obtener los Contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado a este efecto en las páginas Web donde se encuentren los Contenidos o, en general, de los que se empleen habitualmente en Internet a este efecto siempre que no entrañen un riesgo de daño o inutilización de la Página, y/o de los Contenidos. Del mismo modo, El USUARIO reconoce: Que TIGELLA FRANCHISE SL no responderá de forma alguna por las opiniones vertidas por los usuarios, que participan bajo su única y exclusiva responsabilidad. Que los comentarios de los usuarios no representan las opiniones de TIGELLA FRANCHISE SL, de sus socios o de sus empleados. Que TIGELLA FRANCHISE SL no garantiza, en ningún caso, la publicación de los contenidos enviados por los usuarios. En tal sentido, todos los comentarios recibidos serán revisados automáticamente por un filtro antispam y moderados, en cuanto a su forma, por un administrador del sitio Web, que actuará en todo caso respetando las libertades democráticas de expresión e información. Asimismo, TIGELLA FRANCHISE SL se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, WWW.BRESCA.ES  no será responsable de las opiniones vertidas por los usuarios a través del blog u otras herramientas de participación que puedan crearse, conforme a lo previsto en la normativa de aplicación. Política de privacidad. Protección de Datos TIGELLA FRANCHISE SL es consciente de la importancia de la protección de datos, así como de la privacidad de EL USUARIO y por ello, ha implementado una política de tratamiento de datos orientada a proveer la máxima seguridad en el uso y recogida de los mismos, garantizando el cumplimiento de la normativa vigente en la materia y configurando dicha política como uno de los pilares básicos en las líneas de actuación de la entidad. Por ello, TIGELLA FRANCHISE SL insiste en la lectura obligada de su  Política de Privacidad” Hiperenlaces Como un servicio a nuestros visitantes, nuestro sitio web puede incluir hipervínculos a otros sitios que no son operados o controlados por TIGELLA FRANCHISE SL. Por ello, TIGELLA FRANCHISE SL no garantiza, ni se hace responsable de la licitud, fiabilidad, utilidad, veracidad y actualidad de los contenidos de tales sitios web o de sus prácticas de privacidad. Por favor, antes de proporcionar su información personal a estos sitios web ajenos a www.bresca.es , tenga en cuenta que sus prácticas de privacidad pueden diferir de las nuestras. Asimismo, aquellas personas que se propongan establecer hiperenlaces entre su página Web y la nuestra (www.bresca.es ) deberán observar y cumplir las condiciones siguientes: No será necesaria autorización previa cuando el Hiperenlace permita únicamente el acceso a la página de inicio, pero no podrá reproducirla de ninguna forma. Cualquier otra forma de Hiperenlace requerirá la autorización expresa e inequívoca por escrito por parte de TIGELLA FRANCHISE SL. No se crearán “marcos” (“ frames ”) con las páginas Web ni sobre las páginas Web de TIGELLA FRANCHISE SL. No se realizarán manifestaciones o indicaciones falsas, inexactas, u ofensivas sobre TIGELLA FRANCHISE SL sus directivos, sus empleados o colaboradores, o de las personas que se relacionen en la Página por cualquier motivo, o de los Usuarios de las Página, o de los Contenidos suministrados. No se decl",
      "headings": [
        "Datos identificativos:",
        "Definiciones",
        "Usuarios / Condiciones de uso",
        "Política de privacidad. Protección de Datos",
        "Hiperenlaces",
        "Modificación del Aviso Legal",
        "Propiedad intelectual / industrial"
      ],
      "content_length": 16422
    },
    {
      "description": "Consulta cuáles son las cookies que utilizamos para mejorar la navegación y cómo puedes gestionarlas.",
      "title": "Política de cookies | Bresca",
      "url": "https://bresca.es/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies | Bresca Saltar al contenido Política de cookies Definiciones Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web, Smartphone, tablet o dispositivo análogo. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesión actual ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). ¿Qué tipos de cookies utiliza esta página web? Navegar por este portal web supone que se puedan instalar los siguientes tipos de Cookies: De rendimiento: Estas Cookies se utilizan para mejorar tu experiencia de navegación y optimizar el funcionamiento de nuestros sitios web. Almacenan configuraciones de servicios para que no tengas que reconfigurarlos cada vez que nos visitas. Uso: Velocidades de transmisión de vídeo óptimas, Contenidos adaptados a tu navegación, Facilidad de viralizar el contenido de tu preferencia. De Geolocalización: Estas Cookies se utilizan para almacenar datos de geolocalización del ordenador o dispositivo para ofrecerte contenidos y servicios más adecuados. Contenidos ajustados al país, ciudad, idioma, etc. De registro: Las Cookies de registro se crean al registrarte o cuando inicias sesión en uno de nuestros portales web. Puedes mantenerte autenticado aunque cierres el navegador, así cuando vuelvas seguirás identificado a menos que te desconectes o cierres la sesión. Analíticas: Estas Cookies recopilan información de tu experiencia de navegación en nuestros portales web de forma totalmente anónima. – Podemos contabilizar el número de visitantes de la página o los contenidos más vistos. Podemos saber si el usuario que está accediendo es nuevo o repite visita. De publicidad: Estas Cookies recogen información sobre los anuncios mostrados a cada usuario anónimo en los portales web. – Adaptar la publicidad al tipo de dispositivo desde el que el usuario se está conectando. Proporcionar anuncios gestionados a través de terceros (“Ad-servers”) que son mostrados en la página en tiempo real. Conocer información sobre el resultado de las campañas como el número de clicks, duración, frecuencia de visualización, etc. Desactivación de cookies El usuario podrá -en cualquier momento- elegir qué cookies quiere que funcionen en este sitio web mediante la configuración del navegador; por ejemplo: Chrome ,desde  http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 Microsoft Edge. / Explorer  desde   http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9 Moziila Firefox , desde  http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Safari , desde  http://support.apple.com/kb/ph5042ç Actualización  de la política de cookies Es posible que actualicemos la Política de Cookies de nuestro Sitio Web, por ello le recomendamos revisar esta política cada vez que acceda a nuestro Sitio Web con el objetivo de estar adecuadamente informado sobre cómo y para qué usamos las cookies. Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Definiciones",
        "¿Qué tipos de cookies utiliza esta página web?",
        "Desactivación de cookies"
      ],
      "content_length": 5868
    },
    {
      "description": null,
      "title": "Gracias por reservar, ¡te vemos muy pronto!",
      "url": "https://bresca.es/pt/gracias/santiago",
      "language": "pt-PT",
      "content": "Gracias por reservar, ¡te vemos muy pronto! Ir para o conteúdo Obrigado Até breve! Voltar para casa Reserva Entrega #restauranteBresca Instagram Facebook Spotify Onde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Rua Regaliz, 111 (Almeria) - (+34) 950 187 674 Rua Frey Rosendo Salvado, 12 (Santiago de Compostela) - (+34) 981 04 92 08 Rua Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Rua Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da Luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Três Cantos) - (+34) 915 252 673 Você que vai perder? Reserva Ver carta Solicitação de fatura © 2022 | Privacidade | Aviso Legal | biscoitos Site desenvolvido por EasyMode Marketing Escolha o local mais próximo e faça sua reserva em um minuto Malasaña (Madri) Lavapiés (Madrid) Sol (Madri) Três Canções (Madrid) Alcalá de Henares (Madrid) Ibiza (Ilhas Baleares) Almeria (Andaluzia) Málaga (Andaluzia) Santiago (Galiza) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Começar Carta Quem somos Blogue Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Três músicas Almería Santiago Alcalá de Henares Málaga Coimbra-Portugal Contato Solicitar fatura Trabalhar com a gente Alterar configurações de cookies Fechar configurações de cookies do GDPR Visão geral da privacidade Cookies estritamente necessários Análise Distribuído por  Conformidade com cookies GDPR Visão geral da privacidade Este site utiliza cookies para que possamos lhe proporcionar a melhor experiência de usuário possível. As informações dos cookies são armazenadas no seu navegador e desempenham funções como reconhecê-lo quando você retorna ao nosso site e ajudar nossa equipe a entender quais seções do site você considera mais interessantes e úteis. Cookies estritamente necessários O Cookie Estritamente Necessário deve estar sempre ativado para que possamos salvar suas preferências de configuração de cookies. Habilitar ou desabilitar cookies Habilitado Desabilitado Análise Este site usa o Google Analytics para coletar informações anônimas, como o número de visitantes do site e as páginas mais populares. Manter este cookie ativado ajuda-nos a melhorar o nosso website. Habilitar ou desabilitar cookies Habilitado Desabilitado Habilitar todos Rejeitar tudo Salvar configurações",
      "headings": [
        "Até breve!"
      ],
      "content_length": 2507
    },
    {
      "description": null,
      "title": "Gracias por reservar, ¡te vemos muy pronto!",
      "url": "https://bresca.es/en/gracias/santiago",
      "language": "en-GB",
      "content": "Gracias por reservar, ¡te vemos muy pronto! Skip to content Thank you See you very soon! Go back to start Reserve Delivery #restauranteBresca instagram Facebook Spotify Where we are? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Regaliz Street, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de Compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da Luz Nº 80 to 86 (Coimbra, Portugal) San Isidro Labrador Avenue, 1 (Tres Cantos) - (+34) 915 252 673 Are you going to miss it? Reserve See menu Request invoice © 2022 | Privacy | Legal warning | cookies Website developed by EasyMode Marketing Choose your nearest location and make your reservation in a minute Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Three Songs (Madrid) Alcalá de Henares (Madrid) Ibiza (Balearic Islands) Almería (Andalusia) Malaga (Andalusia) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Start Letter About us Blog Restaurants Malasaña Lavapiés Sol Madrid Ibiza Three songs Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contact Request invoice Work with us Change cookie settings Close GDPR Cookie Settings Privacy Overview Strictly Necessary Cookies Analytics Powered by  GDPR Cookie Compliance Privacy Overview This website uses cookies so that we can provide you with the best user experience possible. Cookie information is stored in your browser and performs functions such as recognising you when you return to our website and helping our team to understand which sections of the website you find most interesting and useful. Strictly Necessary Cookies Strictly Necessary Cookie should be enabled at all times so that we can save your preferences for cookie settings. Enable or Disable Cookies Enabled Disabled Analytics This website uses Google Analytics to collect anonymous information such as the number of visitors to the site, and the most popular pages. Keeping this cookie enabled helps us to improve our website. Enable or Disable Cookies Enabled Disabled Enable All Reject All Save Settings",
      "headings": [
        "See you very soon!"
      ],
      "content_length": 2380
    },
    {
      "description": "¡Descubre nuestro restaurante italiano de la calle Fuencarral! Saborea nuestra carta de auténticos platos italianos sin salir de Madrid.",
      "title": "El mejor restaurante italiano en Malasaña",
      "url": "https://bresca.es/malasana",
      "language": "es-ES",
      "content": "El mejor restaurante italiano en Malasaña Saltar al contenido Malasaña Un precioso restaurante ambientado en una taberna boloñesa en pleno Centro de Madrid a 2 pasos de la Glorieta de Bilbao. Y venimos con sorpresa, una increíble y pintoresca Cava en la Planta Baja del siglo XIX para eventos privados y celebraciones. Llámanos y consúltanos. L-J 12:30 a 16:30 | 20:30 a 00:00 V-S 13:00 a 01:00 D 13:00 a 18:00 | 20:00 a 00:00 Calle de Fuencarral 105, Madrid. 914 058 503 Pedir online Ver carta ¿Te Queda Alguna Duda? ¿Dónde comer las mejores nuvolettas italianas en Malasaña? En la calle Fuencarral hay muchos restaurantes italianos y son muchas las recetas de las nuvolettas para parecen ser italianas. En Bresca, ¡las nuvolettas están increíbles! Llegadas desde Italia, en nuestro restaurante italiano en el centro de Madrid podrás degustar las mejores nuvolettas italianas en la calle Fuencarral. ¿A quién no le gusta una buena nuvoletta? Donde esté una buena nuvoletta de masa madre casera, que se quite lo demás. La mejor gastronomía bolognesa en Malasaña Italia se caracteriza por ser la tierra del buen comer. Si quieres degustar los mejores platos de la gastronomía clásica bolognesa, ¡venir a Bresca no te defraudará! En nuestro restaurante italiano nos caracterizamos por contar con una cocina dedicada a las pastas y los embutidos típicos. Comida italiana a domicilio en Madrid ¿Buscas un restaurante de comida italiana a domicilio ? En Bresca te lo ponemos fácil para que no tengas de salir de casa. Al entrar en nuestra web, en nuestro menú encontrarás en apartado con el nombre de ‘Delivery’, donde tendrás que poner tu dirección para comprobar que nuestro restaurante hace entregas en esa zona. Al hacer tu pedido a domicilio, encontrarás todos los platos que aparecen en nuestra carta, por lo que elegir un plato favorito de entre todos con los que disponemos, no será una tarea fácil. Soy vegetariano/a o vegano/a, ¿ofrecéis productos para mí? ¡Claro! En nuestra carta podrás encontrar una gran variedad de platos italianos vegetarianos para que puedas disfrutar de nuestra auténtica gastronomía italiana en Malasaña. Así, dependiendo de la variedad, algunas de nuestros platos italianos incluyen ingredientes como champiñones, aceitunas y pimientos. ¡Ahora te toca disfrutar! Restaurante italiano en Malasaña Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "¿Dónde comer las mejores nuvolettas italianas en Malasaña?",
        "La mejor gastronomía bolognesa en Malasaña",
        "Comida italiana a domicilio en Madrid",
        "Soy vegetariano/a o vegano/a, ¿ofrecéis productos para mí?",
        "Restaurante italiano en Malasaña"
      ],
      "content_length": 4736
    },
    {
      "description": "Descubre la Historia de Bresca. Un Restaurante italiano diferente en Madrid. Ven a comer la mejor selección de italia.",
      "title": "Bresca | Nuestra Historia",
      "url": "https://bresca.es/nuestra-historia",
      "language": "es-ES",
      "content": "Bresca | Nuestra Historia Saltar al contenido Quiénes Somos Bresca nace bajo un concepto innovador ofreciendo una oferta gastronómica nunca antes vista en España. Una combinación de la cocina de una taberna tradicional bolognesa y la forma de disfrutar y compartir mesa de los españoles. Todo esto enmarcado en unos locales con encanto y con personalidad. Nuevas Aperturas Después de su gran éxito con la apertura de su restaurante en Alcalá de Henares, Bresca se encuentra en plena expansión por todo el territorio español. Si quieres abrir tu propio Bresca, ponte en contacto con nosotros Filosofía Be Yourself Como diría Paolo, «Be yourself», libre, sin atadura sociales. Haz lo que te dé la gana, come lo que te dé la gana y preocúpate solo por disfrutar de la vida. Siéntete libre, siéntete Bresca. Compartir es vivir Hemos adoptado una de las tradiciones españolas que más nos gustan, compartir y disfrutar. Innovación y calidad Sin duda, dos pilares de la filosofía Bresca son la innovación y la calidad. La necesidad de reinventarnos, hace que Bresca se expanda en el sector Delivery u restaurantes contact free, sin perder la calidad del servicio y los productos 100% italianos. Bresca Lavapiés Nuestro primer local… Y por eso le tenemos un cariño especial. Un acogedor espacio listo para recibirte. En nuestro restaurante italiano en Lavapiés podrás encontrar gran variedad de platos de la gastronomía de Bolonia como si estuvieras en una auténtica taberna bolognesa. Descubre nuestra carta Abre tu Bresca Reservar Delivery #restauranteBresca Instagram Facebook Spotify ¿Dónde estamos? Fuencarral 105 (Madrid) - (+34) 914 05 85 03 De los Tres Peces 20 (Madrid) - (+34) 918 19 17 17 Virgen de los Peligros 7 (Sol Madrid) - (+34) 914 12 66 05 Passeig de ses Fonts, 3 (Ibiza) - (+34) 971 34 69 09 Calle Regaliz, 111 (Almería) - (+34) 950 187 674 Calle Frey Rosendo Salvado, 12 (Santiago de compostela) - (+34) 981 04 92 08 Calle Tinte, 15 (Alcalá de Henares) - (+34) 912 79 57 83 Calle Trinidad Grund, 28 (Málaga) - (+34) 952 16 37 70 Rua Visconde da luz Nº 80 a 86 (Coimbra, Portugal) Avda. San Isidro Labrador, 1 (Tres Cantos) - (+34) 915 252 673 ¿Te lo vas a perder? Reservar Ver carta Solicita factura Bresca © 2022 | Privacidad | Aviso Legal | Cookies Página web desarrollada por EasyMode Marketing Elige tu local más cercano y haz tu reserva en un minuto Malasaña (Madrid) Lavapiés (Madrid) Sol (Madrid) Tres Cantos (Madrid) Alcalá de Henares (Madrid) Ibiza (Islas Baleares) Almería (Andalucía) Málaga (Andalucía) Santiago (Galicia) Coimbra (Portugal) Fuencarral Lavapiés Sol Madrid Ibiza Santiago de Compostela Almería Alcalá de Henares Málaga Inicio Carta Quiénes somos Blog Restaurantes Malasaña Lavapiés Sol Madrid Ibiza Tres Cantos Almería Santiago Alcalá de Henares Málaga Coimbra - Portugal Contacto Solicitar factura Trabaja con nosotros Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Powered by  Cumplimiento de cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Quiénes Somos",
        "Filosofía",
        "Bresca Lavapiés"
      ],
      "content_length": 3924
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 99823,
  "crawled_at": "2026-01-28T14:59:55.073131Z"
}