{
  "metadata": {
    "description": "Disfruta del showcooking atlántico con impecables pescados al horno emplatados y desespinados en mesa. Pescados salvajes, mariscos y arroces son las especialidades de la casa.",
    "title": "La mar salada | Cocina gallega en Vigo y Panxón",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Disfruta del showcooking atlántico con impecables pescados al horno emplatados y desespinados en mesa. Pescados salvajes, mariscos y arroces son las especialidades de la casa.",
      "title": "La mar salada | Cocina gallega en Vigo y Panxón",
      "url": "http://lamarsaladarestaurante.com/",
      "language": "es",
      "content": "La mar salada | Cocina gallega en Vigo y Panxón Una identidad gastronómica auténtica y delicada que se inspira en la tradición gallega. Elaboraciones ejecutadas con precisión y respeto absoluto por el producto y su sabor original. Ingredientes de proximidad, seleccionados y tratados con mimo son el único secreto de nuestras recetas.",
      "headings": [],
      "content_length": 334
    },
    {
      "description": "Una propuesta culinaria basada en la calidad del producto, dos espacios para disfrutarla: nuestro restaurante en Vigo y nuestro restaurante en Panxón.",
      "title": "La mar salada | Restaurantes",
      "url": "http://lamarsaladarestaurante.com/restaurantes/index.html",
      "language": "es",
      "content": "La mar salada | Restaurantes RESTAURANTES Una misma filosofía, dos espacios para disfrutarla. A orillas del Atlántico, el océano que es a la vez inspiración y origen, se asientan nuestros restaurantes. Una propuesta culinaria basada en el producto, inspira un espacio que transmite autenticidad. Sensación de amplitud, texturas naturales y materiales nobles combinan a la perfección para crear un ambiente acogedor que cede el protagonismo a la sensorialidad. La mar salada Vigo Un local acogedor, elegante y luminoso inspirado por el estilo industrial del puerto naval. Materiales nobles, texturas vistas y una cálida iluminación acompañarán tu experiencia atlanticamente deliciosa. Saber más... Reserva La mar salada Panxón Un local frente a la playa con vistas al mar. Un estilo informal pero con el mismo inconfundible sabor atlántico. Saber más... Reserva MÁS IMÁGENES",
      "headings": [
        "Una misma filosofía, dos espacios para disfrutarla.",
        "La mar salada Vigo",
        "La mar salada Panxón"
      ],
      "content_length": 873
    },
    {
      "description": "Regala experiencias. Sorprende a tus padres, amigos o hermanos con nuestros menús regalo a partir de 45€ por persona.",
      "title": "La mar salada | Regala",
      "url": "http://lamarsaladarestaurante.com/regala.html",
      "language": "es",
      "content": "La mar salada | Regala REGALA Comparte la experiencia atlántica en el centro de Vigo. Sorprende a un amigo o familiar con un regalo que va más allá de la comida, toda una experiencia culinaria atlántica para disfrutar en compañía en nuestro restaurante de Vigo. Todos nuestros menús incluyen agua sin gas, pan y café. Las demás bebidas se facturarán separadamente. MENÚ ATLÁNTICO entrantes Zamburiñas “la mar salada” al horno con emulsión de aceite de oliva virgen extra, limón y ajo. primero Bacalao al pil-pil con patata panadera. segundo Arroz cremoso de rape y carabineros. postre Tarta de queso al horno con base crujiente y relleno cremoso. 95 € menú 2 personas ¡LO QUIERO! MENÚ LITORAL entrantes Escabeche suave de caballa o jurel (según mercado) Pulpo a la plancha con aceite de oliva virgen extra, pimentón sobre cama de patata panadera y cebolla caramelizada, acompañado de confitura de pimiento de Padrón. primero Merluza a baja temperatura con salsa americana y patata al horno. segundo Entrecot de vaca a la plancha acompañado de patatas fritas. postre Lemon pie. Nuestra versión desestructurada con crema de limón, crujiente de galleta y quenelle de helado de merengue. 110 € menú 2 personas ¡LO QUIERO! MENÚ SALITRE entrantes Tartar de atún rojo Balfegó certificado acompañado de mayonesa de trufa, crema de aguacate y delicadas tostas de pan crujiente. Flores de alcachofa a la plancha con salsa de foie y virutas de jamón ibérico. segundo Lomo de lubina de la Ría al horno con patata panadera, cebolla y pimiento. postre Cañitas rellenas de crema de mascarpone. 130 € menú 2 personas ¡LO QUIERO!",
      "headings": [
        "Comparte la experiencia atlántica en el centro de Vigo.",
        "MENÚ ATLÁNTICO",
        "entrantes",
        "primero",
        "segundo",
        "postre",
        "95€",
        "MENÚ LITORAL",
        "entrantes",
        "primero",
        "segundo",
        "postre",
        "110€",
        "MENÚ SALITRE",
        "entrantes",
        "segundo",
        "postre",
        "130€"
      ],
      "content_length": 1612
    },
    {
      "description": "Zamburiñas, pulpo, sargo, lubina salvaje, bacalao, arroces y escabeches. Sabores de siempre servidos como nunca.",
      "title": "La mar salada | Nosotros",
      "url": "http://lamarsaladarestaurante.com/nosotros.html",
      "language": "es",
      "content": "La mar salada | Nosotros NOSOTROS Producto atlántico en toda su esencia. Una propuesta que se mantiene fiel a la cocina de producto en la que las materias primas son absolutos protagonistas de nuestros platos. Los pescados son la especialidad y la estrella de la carta: de proximidad, de temporada y de proveedores de confianza. El sargo y la lubina salvaje son imprescindibles en nuestra carta, y cuando la ría se comporta, se puede degustar la palometa roja, el rodaballo o el corujo. Lo nuestro es amor, amor por el mar y por sus manjares. Sabores de siempre, servidos como nunca. Un equipo joven y entusiasta se entrega cada día para acercarnos a la cultura culinaria atlántica. Una experiencia que fluye de la cocina a la sala donde el excelente servicio, el cuidado por los detalles y la cercanía son ingredientes esenciales. Disfruta de un showcooking al estilo atlántico con impecables pescados al horno emplatados y desespinados en mesa. Un espectáculo que no te puedes perder. Un espacio para fluir y compartir. A orillas del Atlántico, el océano que es a la vez inspiración y origen, se asientan nuestros restaurantes. Una propuesta culinaria basada en el producto, inspira un espacio que transmite autenticidad. Sensación de amplitud, texturas naturales y materiales nobles combinan a la perfección para crea un ambiente acogedor que cede el protagonismo a la sensorialidad. Una misma filosofía, dos espacios para disfrutarla.",
      "headings": [
        "Producto atlántico en\n            toda su esencia.",
        "Sabores de siempre, servidos como nunca.",
        "Un espacio para fluir\n            y compartir."
      ],
      "content_length": 1438
    },
    {
      "description": "Nuestros espacios polivalentes son el sitio ideal para eventos de empresa, presentaciones de marca y fiestas privadas.",
      "title": "La mar salada | Grupos y eventos",
      "url": "http://lamarsaladarestaurante.com/grupos-y-eventos.html",
      "language": "es",
      "content": "La mar salada | Grupos y eventos GRUPOS Y EVENTOS Crea eventos con sabor atlántico. Nuestros espacios polivalentes son el sitio ideal para reuniones de empresa y fiestas privadas. Consúltanos y crearemos una experiencia personalizada para ti. Explícanos tu evento aquí.",
      "headings": [
        "Crea eventos con sabor atlántico."
      ],
      "content_length": 269
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 4526,
  "crawled_at": "2026-01-28T15:22:09.597881Z"
}