{
  "metadata": {
    "description": "Contamos con excelentes especialistas: Cirujano Vascular, Cardiólogo, Neurólogo, Reumatóloga,  Ginecóloga, Sexóloga, Dermatólogos, Cirujanos plásticos, Médicos estética, Traumatóloga, Endocrino, Ecografista, Psiquiatra, Psicólogos, Sexologos, Nutricionista, Fisioterapeuta pelvis. Clínica Vida.",
    "title": "Ginecólogos Vigo | Cirujanos vasculares Vigo |Medicina Interna | Cardiólogos | Vigo España",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Contamos con excelentes especialistas: Cirujano Vascular, Cardiólogo, Neurólogo, Reumatóloga,  Ginecóloga, Sexóloga, Dermatólogos, Cirujanos plásticos, Médicos estética, Traumatóloga, Endocrino, Ecografista, Psiquiatra, Psicólogos, Sexologos, Nutricionista, Fisioterapeuta pelvis. Clínica Vida.",
      "title": "Ginecólogos Vigo | Cirujanos vasculares Vigo |Medicina Interna | Cardiólogos | Vigo España",
      "url": "https://www.cirujanos-vasculares.com/",
      "language": "es",
      "content": "Ginecólogos Vigo | Cirujanos vasculares Vigo |Medicina Interna | Cardiólogos | Vigo España top of page Su salud es muy importante y merece los mejores cuidados  Medicina de calidad - Atención sin prisas CIRUGÍA VASCULAR – ANGIOLOGÍA José Manuel Encisa de Sá Rosario Pérez González       DERMATOLOGÍA y CIRUGÍA Ander Zulaica Garate Ignacio García Doval   MEDICINA ESTÉTICA - CIRUGÍA PLASTICA Yerena Muiños Díaz ​ ​ UROLOGÍA Carlos Müller Arteaga Eduardo Zungri Telo ​ ECOGRAFÍA FETAL ​ Carlos Garrido García   GINECOLOGÍA - CIRUGÍA - HISTEROSCOPIA Gabriela Bravo Jaso         ​ CARDIOLOGÍA Elisa Blanco González REUMATOLOGÍA Marina Rodríguez López   TRAUMATOLOGÍA María Ferreirós Conde   NEUROLOGÍA Antonio Koukoulis Fernández   ENDOCRINOLOGÍA Ricardo García-Mayor MEDICINA INTERNA ​ Luis Amador García ​ FISIOTERAPIA DE SUELO PÉLVICO   Mariana Gulpari Botnarenco Autorizaciones  Sanitarias de la Xunta     C-36 - 002069 - 002623 - 003532 - 002624 -  002564 - 002073 -  002394 - 002556 - 002554 - 002125    S omos  un grupo de  médicos  y profesionales sanitarios,  que  compartimos consultas en  un mismo centro de trabajo y   que  ejercemos nuestra actividad de forma independiente los unos de los otros. T enemos   una  amplia experiencia en nuestras especialidades, lograda mediante el ejercicio profesional en diferentes centros sanitarios. Para nuestro trabajo contamos con la más avanzada tecnología médico-quirúrgica, que ponemos al servicio de la atención médica, bienestar y calidad de vida de nuestros pacientes.   ​ Compartimos una misma filosofía de trabajo, lograr que el paciente se sienta cómodo y relajado, para así tratar su problema y poder resolverlo.   ​     Dr. Zulaica Garate, Ander Dermatólogo - Cirujano C-36-002073 Dr. García Doval. Ignacio Dermatólogo-Cirujano C-36-002838 Dra. Gabriela Bravo Jaso, ginecóloga - Cirugía Ginecóloga-Cirujana-Histeroscopista C-36-002069 Dr. Garrido García, Carlos Ecografista-Ginecólogo-Cirujano C-36-002069 Dr. Luis Amador García Internista C-36-003532 Dra. Rodríguez López, Marina Reumatóloga C-36-002564 Pérez González, Rosario DUE Cirugía Vascular C-36-002750 Dr. Encisa de Sá, José M. Cirujano vascular Angiólogo C-36-002750 Dra Blanco González, Elisa Cardióloga C-36-002937 Dra. Muiños Díaz, Yerena Médico estético-Cirujana plastica C-36-002885 Dra. Ferreirós Conde, María Traumatóloga-Cirujana C-36-002624 Dr. Koukoulis Fernández, Antonio Neurólogo C-36-002623 Dr. Zungri Telo, Eduardo Urólogo-Cirujano C-36-002556 Dr. Müller Arteaga, Carlos Urólogo-Cirujano C-36-002394 Dr. García-Mayor, Ricardo Endocrino C-36-002554 Gulpari Botnarenco, Mariana Fisoterapeuta Suelo Pélvico C-36-003186 No consultamos para compañías de seguros privados. Esto nos permite dedicar más tiempo a cada paciente, sin prisas, dando la mejor atención y  además disponer de la TECNOLOGÍA MÁS MODERNA para el diagnóstico y tratamiento de los pacientes. OPINIONES DE PACIENTES Ubicación press to zoom Rececpción press to zoom Sala de espera press to zoom DSC_5427-2 press to zoom Sala de espera 2 press to zoom Sala de espera 2 press to zoom Ginecología press to zoom Ginecología-2 press to zoom Ginecología 3 press to zoom Cirugía vascular - Clínica Vida press to zoom Medicina estética press to zoom Urología press to zoom Cirugía Vascular 2 press to zoom Psiquiatria-Psicología press to zoom Dermatología 2 press to zoom Dermatología_1 press to zoom Cirugía vascular - Neurología press to zoom Sala láser press to zoom Quirófano Clínica Vida press to zoom Área quirúrgica press to zoom 1/1 bottom of page",
      "headings": [
        "Reumatología - Traumatología - Endocrinología - Nutricionismo - Medicina interna - Ecografía prenatal - Sexología - Psicología",
        "Urología - Ginecología - Cirugía vascular - Cardiología - Medicina estética - Dermatología  - Cirugía plástica - Neurología",
        "Vida",
        "especialidades",
        "Medicina de calidad - Atención sin prisas",
        "CARDIOLOGÍA\n\nElisa Blanco González\n\nREUMATOLOGÍA\n\nMarina Rodríguez López\n \nTRAUMATOLOGÍA\n\nMaría Ferreirós Conde\n \nNEUROLOGÍA\n\nAntonio Koukoulis Fernández\n \nENDOCRINOLOGÍA\n\nRicardo García-Mayor\n\nMEDICINA INTERNA",
        "​",
        "Luis Amador García",
        "​",
        "No consultamos para compañías de seguros privados. Esto nos permite dedicar más tiempo a cada paciente, sin prisas, dando la mejor atención y  además disponer de la TECNOLOGÍA MÁS MODERNA para el diagnóstico y tratamiento de los pacientes."
      ],
      "content_length": 3544
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3544,
  "crawled_at": "2026-01-28T15:10:00.555946Z"
}