{
  "metadata": {
    "description": "Descubre nuestro restaurante El Olivo, un lugar con encanto en Vigo. Disfruta de una velada inigualable y déjate sorprender.",
    "title": "Restaurante El Olivo - Palacio de la Oliva",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre nuestro restaurante El Olivo, un lugar con encanto en Vigo. Disfruta de una velada inigualable y déjate sorprender.",
      "title": "Restaurante El Olivo - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/restaurante-el-olivo/",
      "language": "es",
      "content": "Restaurante El Olivo - Palacio de la Oliva BIENVENIDOS RESTAURANTE EL OLIVO el restaurante del palacio RESERVAS VER CARTA BONOS MENÚ Reservas 886 251 085 elolivo@palaciodelaoliva.com Reserva Online Encuéntranos aquí Rúa Oliva, Nº 2 – 4. 36202, Vigo (Pontevedra) VER EN GOOGLE MAPS HORARIOS MARTES A SÁBADO DE 13:30 A 17:00 Y DE 21:00 A 01:00 Horario cocina de 13:30 a 15:15 y de 21:00 a 22:30 DESCUBRE un lugar CON ENCANTO Disfruta de una velada inigualable y déjate sorprender Reserva mesa en el olivo Cubre nuestro formulario, reserva tu mesa y solicita tu plaza de parking. RESERVAR ESPACIO CAUTIVADOR EN EL CENTRO DE VIGO, CON PARKING PRIVADO El restaurante se ubica en el corazón del emblemático Palacio de la Oliva, en el centro histórico de Vigo.   Un concepto de Bistró moderno, situado en la privacidad de la entreplanta, con vistas a la magnífica terraza y a la Ría.   Disponemos de parking privado gratuito para uso exclusivo de los clientes del restaurante. Tradición e Innovación Herencia Culinaria Su cocina supone un viaje por los sabores de Galicia. Rinde homenaje a sus tradiciones, a la tierra y al mar, tanto a través de recetas creativas como aquellas que mantienen la esencia de toda la vida.   Una carta que hace eco de la riqueza de los productos locales. Entre las especialidades, destacan mariscos, pescados y carnes a la brasa del horno Josper. NUESTRA CARTA CARTA EXCLUSIVA PARA EL RESTAURANTE EL OLIVO ESPAÑOL ENGLISH NO DISPONEMOS DE PLATOS/MENÚS VEGANOS ADAPTAMOS MENÚS PARA OVOLACTOVEGETARIANOS PREVIA COMUNICACIÓN (MÍNIMO 48 H. DE ANTELACIÓN). NO DISPONEMOS DE PLATOS/MENÚS VEGANOS ADAPTAMOS MENÚS PARA OVOLACTOVEGETARIANOS PREVIA COMUNICACIÓN (MÍNIMO 48 H. DE ANTELACIÓN). DESCARGAR LA CARTA / DOWNLOAD THE MENU Descargar PDF Download PDF CARTA DE VINOS Consulta la variedad de vinos disponibles en nuestro restaurante. Carta de vinos Ver en PDF RESERVA MESA EN EL OLIVO Cubre nuestro formulario para hacer una reserva Nuestro horario de servicio es de martes a sábado: Mediodía: de 13:30h a 15:15h Noche: de 21:00h a 22:30h Si no encuentra opción para una hora significa que el restaurante está completo . Puede apuntarse en nuestra lista de espera (botón al final del formulario), y si hubiese alguna cancelación nos pondremos en contacto con usted. Para reservas de más de 10 personas , por favor, contacte con nosotros al tel. 886 251 085 o elolivo@palaciodelaoliva.com . Disponemos de Reservados. LOS ESPACIOS DEL RESTAURANTE   El comedor , situado entre dos cristaleras con vistas a la gran terraza ajardinada y a la ría. La mesa del chef , frente a la cocina abierta, una experiencia directa y cercana para dejarse llevar (mínimo para 6 personas y máximo para 12). Y consulte también por nuestros espacios Reservados. RESTAURANTE EL OLIVO Situado en la entreplanta del icónico Palacio de La Oliva. Nos mueve el producto, nos provoca y nos evoca. Un concepto de Bistró moderno mezclando la idea de un espacio gastronómico y una cocina de producto. Una cocina abierta, donde mostramos nuestro trabajo, cercano y real. EL COMEDOR Situado entre dos cristaleras con una carta concisa y atendiendo al producto diario. LA MESA DEL CHEF Frente a esa cocina abierta, mínimo para 6 personas y máximo para 12, nosotros haremos tu menú, solo tienes que dejarte llevar. Reserva bajo petición HORARIOS Abrimos de martes a sábado, en horarios de comida y cena. Mediodía: de 13:30 a 15:15 Noche: de 21:00 a 22:30 Para reservas de más de 8 personas, por favor, contacta con nosotros por teléfono 886 251 085 o por mail elolivo@palaciodelaoliva.com. Si no encuentras disponibilidad para algún día, apúntate en nuestra lista de espera. Bonos Menú restaurante el olivo UNA EXPERIENCIA GASTRONÓMICA ÚNICA, PARA TI O PARA REGALAR MENÚ PALACIO: 3 entrantes Plato principal de carne Postre y café 59€ /pax Bebidas NO incluidas MENÚ RÍA: 3 entrantes Plato principal de pescado Postre y café 69€ /pax Bebidas NO incluidas MENÚ EL OLIVO: 3 entrantes Plato principal de pescado Plato principal de carne Postre, tabla de quesos y café 91€ /pax Bebidas NO incluidas Puedes degustar cualquiera de estos menús solicitándolo en el restaurante o indicándolo en la reserva previa. Si buscas un bono menú para regalar, puedes adquirirlo en la recepción del Palacio, de martes a sábado de 13:00h a 00:00h. DÉJATE SORPRENDER Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "RESTAURANTE\nEL OLIVO",
        "Reservas",
        "HORARIOS",
        "DESCUBRE un lugar CON ENCANTO",
        "Reserva mesa en el olivo",
        "EN EL CENTRO DE VIGO, CON PARKING PRIVADO",
        "Herencia Culinaria",
        "NUESTRA CARTA",
        "CARTA DE VINOS",
        "RESERVA MESA EN EL OLIVO",
        "LOS ESPACIOS DEL RESTAURANTE",
        "Bonos Menú\n\nrestaurante el olivo",
        "DÉJATE SORPRENDER"
      ],
      "content_length": 6195
    },
    {
      "description": "Descubre la coctelería Monkey Bar, un espacio elegante con un ambiente divertido y acogedor. Relájate, diviértete y disfruta",
      "title": "Monkey Bar - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/monkey-bar",
      "language": "es",
      "content": "Monkey Bar - Palacio de la Oliva COCTELERÍA EXCLUSIVA MONKEY BAR RELÁJATE, DIVIÉRTETE Y DISFRUTA VER CARTA UN RINCÓN CON ENCANTO Monkey Bar, situado junto al Templario Lounge Bar y a la terraza-jardín, es un ambiente único y desenfadado, donde podrás disfrutar de una copa exclusiva o de un cóctel cinco estrellas los viernes y sábados por la noche. COCTELERÍA Disfruta de un servicio elegante proporcionado por nuestros bartenders más experimentados en un ambiente tan divertido como acogedor. La escuela clásica y las técnicas modernas se dan la mano para crear cócteles únicos y sorprendentes, siempre buscando la excelencia. EL ESPACIO IDEAL PARA TU EVENTO Con acceso directo a la terraza principal del Palacio, Monkey Bar se convierte en el espacio perfecto para organizar reuniones y eventos privados. Un entorno polivalente, con una atmósfera informal y divertida, ideal para celebraciones y ocasiones especiales. CARTAS CÓCTELES Y COPAS VER CARTAS DISPONIBILIDAD HORARIOS MONKEY BAR Martes y Miércoles 16:00h a 24:00h Jueves 16:00h a 01:00h Viernes 16:00h a 02:00h Sábados 16:00h a 02:00h Domingos y lunes: Cerrado Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "MONKEY BAR",
        "UN RINCÓN CON ENCANTO",
        "CÓCTELES Y COPAS",
        "HORARIOS MONKEY BAR"
      ],
      "content_length": 2991
    },
    {
      "description": "Si buscas un lugar con encanto, Templario Lounge Bar es un lugar donde se mezcla el ocio, el relax y la desconexión. ¡Ven a conocernos!",
      "title": "Templario Lounge Bar - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/templario-lounge-bar",
      "language": "es",
      "content": "Templario Lounge Bar - Palacio de la Oliva SALA PRINCIPAL templario lounge bar HISTORIA Y DIVERSIDAD VER CARTAS TEMPLARIO LOUNGE BAR Situado a pie de calle y con acceso directo desde las dos entradas principales del Palacio, el Templario Lounge Bar ofrece un ambiente único y una carta de comida y de cócteles. Un lugar donde se mezcla el ocio con el relax y la desconexión. Se trata de un espacio abierto al exterior que goza de luz natural durante todo el día gracias a sus amplias cristaleras, con acceso directo a su gran terraza-jardín. Desde allí, el atardecer sobre la Ría de Vigo parece poco menos que un sueño, y las noches de DJ no podrás resistirte a alargar tus veladas. Un local desenfadado que nos brinda la oportunidad de ofrecerte nuevas experiencias, donde poder relajarte en el espacio que más se adecue a tu plan. 530 m² de ocio Gran terraza ajardinada Bar y zona cóctel Arquitectura vanguardista VER CARTA m² SUPERFICIE LOCAL m² TERRAZA AJARDINADA personas de aforo SIGLOS DE HISTORIA DÉJATE SEDUCIR Es indiscutible que en el Casco Vello de Vigo se come de lujo, pero si quieres algo diferente, dale una oportunidad al Templario Lounge Bar y prueba sus exclentes platos en cualquier momento del día. El servicio de comida está disponible en horario continuo. UN LUGAR CON ENCANTO INOLVIDABLE Puedes disfrutar de su cuidada carta tanto en las mesas, sofás, como en la barra o la terraza ajardinada. La coctelería es exquisita y sorprendente, con una selección de bebidas premium que entusiasma a los paladares más exigentes. Además, podrás saborear una propuesta gastronómica con el inconfundible sello del chef Pepe Solla, una fusión perfecta entre tapas creativas y cocina gallega de autor. Sin duda, un lugar imprescindible en Vigo. CARTAS DEL TEMPLARIO CONSULTA NUESTRAS PROPUESTAS GASTRONÓMICAS (EL SERVICIO DE COMIDA ES EN HORARIO CONTÍNUO DE 13H A 23H) ESPAÑOL ENGLISH Comida Cocktails Vinos Food Menu Cocktails Wines TEMPLARIO LOUNGE BAR - INFORMACIÓN Y HORARIOS Localización Calle Oliva, Nº 2 – 4. 36202, Vigo (Pontevedra) Contacto y reservas +34 886 25 10 85 Horarios Martes y Miércoles: 13:00h a 01:00h Jueves: 13:00h a 02:00h Viernes y Sábados: 13:00h a 03:00h Lunes y domingos: Cerrado Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "templario lounge bar",
        "TEMPLARIO",
        "LOUNGE BAR",
        "DÉJATE SEDUCIR",
        "UN LUGAR CON ENCANTO",
        "INOLVIDABLE",
        "CARTAS DEL TEMPLARIO"
      ],
      "content_length": 4086
    },
    {
      "description": "Oferta cultural, social y gastronómica única en el centro de Vigo⁣.⁣ Restaurante El Olivo, Templario Lounge Bar, Illuminati Bar. ¡Descúbrelo!",
      "title": "Palacio de La Oliva - Oferta cultural, social y gastronómica en Vigo",
      "url": "https://www.palaciodelaoliva.com",
      "language": "es",
      "content": "Palacio de La Oliva - Oferta cultural, social y gastronómica en Vigo TOUR VIRTUAL 360 5 PLANTAS POLIVALENTES ACTOS Y EVENTOS Descubre nuestros eventos y exposiciones en el palacio. 5 plantas polivalentes, parking subterráneo y un aforo para 980 personas. SABER MÁS OFERTA GASTRONÓMICA EXPERIENCIAS ÚNICAS Pepe Solla y su equipo nos ofrecen, en tres espacios diferenciados, una cocina natural, sincera y de proximidad. RESERVAR MESA Km-0 de Vigo PALACIO DE LA OLIVA Singularidad y diferenciación PALACIO DE LA OLIVA   SINGULARIDAD Y DIFERENCIACIÓN El Palacio de La Oliva concentra en un espacio excepcional e inimitable, una oferta cultural, social y gastronómica única en la ciudad de Vigo. Momentos del Palacio Un centro cultural y de ocio con múltiples salas en las que se ofrecerá una programación variada y heterogénea que satisfaga las expectativas de todos los públicos. TUS CELEBRACIONES Cinco plantas con salas polivalentes totalmente restauradas y acondicionadas a tu disposición en las que poder desarrollar tus celebraciones y eventos privados o corporativos. ESPACIOS GASTRONÓMICOS Dos propuestas gastronómicas, ambas bajo el mando del Estella Michelín, Pepe Solla: Restaurante El Olivo y Templario Lounge Bar, con una carta más informal en horario continuo. Tour Virtual del Palacio Visita el palacio de manera virtual en una experiencia única de 360 grados. VER MÁS variedad y cercanía ESPACIOS PERMANENTES El Palacio de La Oliva cuenta con tres espacios «permanentes»: un restaurante de 50 plazas aprox., un bar polivalente de carácter reservado y un Lounge Bar con una carta más informal. Todos ellos bajo el mando del Estrella Michelin, Pepe Solla . RESTAURANTE EL OLIVO El restaurante del Palacio. Disfruta de una experiencia única en el centro de la ciudad. DESCUBRIR ESPACIO POLIVALENTE MONKEY BAR Un rincón reservado y con encanto. DESCUBRIR Lounge Bar TEMPLARIO Un ambiente que invita al ocio y la desconexión. Una carta de carácter cosmopolita en continua evolución. DESCUBRIR El mejor equipo PEPE SOLLA El chef gallego, una estrella Michelin y tres Soles Repsol, nos propone una cocina cercana y sostenible. Una cocina con personalidad y con un marcado sello gallego basada en ingredientes de temporada y proveedores locales. En definitiva, una cocina sincera avalada por sus más de 30 años de trayectoria. Reserva mesa en el olivo Cubre nuestro formulario y reserva tu mesa en la fecha y hora que deseas. RESERVAR BONOS MENÚ RESTAURANTE EL OLIVO Sorprende con una experiencia gastronómica única, ya sea para ti o para regalar. VER BONOS MENÚ 10 Siglos de Historia 4700 Metros Cuadrados 5 Plantas 980 Aforo Total Espacios del Palacio Segunda Planta Sala La Ermita Primera Planta Salón de La Orden Entreplanta Restaurante El Olivo Planta Cero Monkey Bar Planta Cero Templario - Lounge Bar Planta -1 Illuminati Bar Visita Guiada A partir del próximo viernes 1 de diciembre, todos los ciudadanos de Vigo, visitantes y turistas podrán comenzar a disfrutar de visitas guiadas gratuitas en el Palacio de la Oliva. Las visitas permitirán hacer un recorrido histórico del edificio, así como conocer todos los detalles de la rehabilitación integral para su actual funcionamiento. Las visitas guiadas se realizarán los viernes y sábados, en grupos de 20 personas, en dos turnos: a las 12h y 13 h. Las personas interesadas deberán inscribirse en la recepción del Palacio, o llamando al teléfono 886 25 10 85. A través de un recorrido de la mano de un guía, los visitantes podrán descubrir el origen y la historia del Palacio desde el año 1156 y su relación con los caballeros templarios; quiénes fueron las personas y las familias que lo habitaron; las reformas que se sucedieron a lo largo del tiempo y la naturaleza y el carácter de la importante rehabilitación que se ha llevado a cabo para su inauguración en 2022. Un edificio histórico convertido en un espacio versátil, original e innovador de arquitectura vanguardista. Su polivalencia como centro gastronómico y sociocultural lo convierten en una visita obligada. Viernes y Sábados: Dos turnos - 12:00h y 13:00h Rúa Oliva, Nº 2 – 4. 36202, Vigo (Pontevedra) Tour Virtual Visita el Palacio desde tu teléfono móvil, ordenador o Tablet.   Disfruta de un recorrido virtual por las instalaciones de La Oliva, espacios gastronómicos, salas de eventos, terrazas ajardinadas…   Descubre cada rincón del Palacio gracias a una exploración detallada con una vista panorámica en 360º. Pero sabemos que una visita virtual no se compara con las experiencias que vivirás en Palacio, ¡te esperamos! Iniciar Tour Virtual Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "PALACIO DE LA OLIVA",
        "Singularidad y diferenciación",
        "PALACIO DE LA OLIVA",
        "Tour Virtual del Palacio",
        "ESPACIOS PERMANENTES",
        "EL OLIVO",
        "MONKEY BAR",
        "TEMPLARIO",
        "PEPE SOLLA",
        "Reserva mesa en el olivo",
        "Espacios del Palacio",
        "Visita Guiada",
        "Tour Virtual"
      ],
      "content_length": 6443
    },
    {
      "description": "Celebra tus eventos en un espacio único: celebraciones privadas, congresos, convenciones, presentaciones de producto, ruedas de prensa, etc.",
      "title": "Eventos en el Palacio de La Oliva - Vigo",
      "url": "https://www.palaciodelaoliva.com/eventos",
      "language": "es",
      "content": "Eventos en el Palacio de La Oliva - Vigo ESPACIOS DE LA OLIVA EVENTOS PRIVADOS EN EL PALACIO Organiza tu evento o celebración VER DOSSIER EVENTOS PALACIO DE LA OLIVA Celebra tus reuniones en un espacio único preparado para acoger todo tipo de eventos: celebraciones privadas, congresos, convenciones, presentaciones de producto, jornadas, ruedas de prensa, etc. En el Palacio de La Oliva encontrarás la solución ideal a tus necesidades gracias a su versatilidad y a su carácter tan innovador como creativo. Nuestras 5 salas y terrazas —con capacidad desde 12 hasta 700 personas— destacan por su magnitud y por su fuerza estética, con luz natural y diferentes características que se adaptan al evento que desees realizar. 4700 m construidos 5 plantas + parking privado Aforo de 980 personas Más de 200 profesionales Edificio histórico Te sorprenderá su distinción y nobleza Centro urbano Ubicación en el Km-0 de la ciudad Grandes salones Amplios espacios para tus celebraciones Parking privado 4 plantas subterráneas con cómodos accesos EXPERIENCIA Y CALIDAD Ofrecemos un completo abanico de servicios y contamos con un equipo de profesionales de dilatada experiencia a tu servicio. Acompaña tus eventos y reuniones con un coffee break, cóctel, comida o cena de gala. Consulta a nuestro equipo sobre las diferentes posibilidades de catering. Nuestra GRAN apuesta PEPE SOLLA Toda la restauración para los diferentes eventos, encuentros y espectáculos cuentan con el sello de calidad del chef Pepe Solla.   El chef gallego, con una estrella Michelin y tres Soles Repsol, nos propone una cocina cercana y sostenible. Una cocina con personalidad y con un marcado sello gallego basada en ingredientes de temporada y proveedores locales.   En definitiva, una cocina sincera avalada por sus más de 30 años de trayectoria. Mejor catering nacional 2022 Pepe Solla, chef de uno de los restaurantes con estrella Michelin más antiguos de Galicia, recibió el 25 de octubre de 2022 el premio Gourmet de la revista Fuera de Serie (Expansión), por su labor al frente de Eventos Restaurante Solla. ÚNICOS Y POLIVALENTES LOS ESPACIOS DEL PALACIO ESPACIOS DEL PALACIO LA ERMITA Toma su nombre como homenaje a la primitiva ermita de Santa María, fundada por los caballeros templarios en el año 1156. Ubicada en la última planta del Palacio, esta imponente sala está revestida en madera de castaño, con tejado a dos aguas y posee una maravillosa terraza exterior con vistas y ajardinada. TIPOS DE MONTAJE ESPACIOS DEL PALACIO SALÓN DE LA ORDEN Ubicado en la primera planta, con dos terrazas exteriores en forma de L, ajardinadas y con vistas, este salón está lleno de historia.  Su nombre hace referencia a l os miembros de la Orden de los Pobres Compañeros de Cristo del Templo de Salomón, también llamada la Orden del Templo. Hoy, los conocemos como caballeros templarios.  TIPOS DE MONTAJE ESPACIOS DEL PALACIO TEMPLARIO LOUNGE BAR Sala ubicada a nivel de calle y con acceso directo desde las dos entradas principales del Palacio: la recepción del Olivo, y la imponente puerta de madera.   Se trata de un espacio de grandes dimensiones, con una impactante altura de 5 metros y una espectacular terraza-jardín de gran tamaño con vistas a la Ría de Vigo. ESPACIOS DEL PALACIO ILLUMINATI BAR Sala de eventos y espectáculos Sonido sin igual Con un impactante sistema de altavoces envolventes, disfrutarás de una experiencia auditiva con los más altos estándares de calidad. ESPACIO EXCLUSIVO GREEN ROOM Con una extensión de 30 metros cuadrados, la Green Room del Palacio se trata de un espacio privado y exclusivo.    Cuenta con una decoración impecable y llena de detalles que la convierten en el lugar perfecto para disfrutar de una reunión o comida privada de hasta 12 personas; o donde poder prepararte y relajarte antes o después de tu evento o celebración. Se encuentra ubicada en la última planta del Palacio, con vistas a la Ría de Vigo y donde la madera es la protagonista del espacio con vigas que revisten su estructura.   Cuenta con todos los servicios necesarios a tu disposición, un baño completo con ducha incluida, para que disfrutes de la mejor experiencia posible. Independiente y privado Un espacio íntimo y exclusivo para ocasiones importantes que así lo requieran. INFORMACIÓN AMPLIADA DESCARGA NUESTRO DOSSIER Descarga nuestro dossier para obtener información adicional sobre el palacio, su historia, la salas y capacidades, etc. DESCARGAR DOSSIER (PDF) LOCALIZACIÓN Y TELÉFONO Localización Calle Oliva, Nº 2 – 4. 36202, Vigo (Pontevedra) Contacto +34 886 25 10 85 CONSÚLTANOS NOMBRE Y APELLIDOS * EMAIL * TELÉFONO FECHA APROXIMADA * TIPO DE EVENTO ... Empresa Personal Otros AFORO APROXIMADO * PREFERENCIAS/OBSERVACIONES 0 / 500 POLITICA DE PRIVACIDAD He leído y acepto la política de privacidad Política de Privacidad Enviar mensaje Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "EVENTOS PRIVADOS EN EL PALACIO",
        "EVENTOS",
        "PALACIO DE LA OLIVA",
        "EXPERIENCIA Y CALIDAD",
        "Nuestra GRAN apuesta",
        "PEPE SOLLA",
        "LOS ESPACIOS DEL PALACIO",
        "ESPACIOS DEL PALACIO",
        "LA ERMITA",
        "ESPACIOS DEL PALACIO",
        "SALÓN DE LA ORDEN",
        "ESPACIOS DEL PALACIO",
        "TEMPLARIO LOUNGE BAR",
        "ESPACIOS DEL PALACIO",
        "ILLUMINATI BAR",
        "ESPACIO EXCLUSIVO",
        "GREEN ROOM",
        "DESCARGA NUESTRO DOSSIER",
        "CONSÚLTANOS"
      ],
      "content_length": 6702
    },
    {
      "description": "Historia del Palacio de La Oliva. Un origen del siglo XII que se remonta a las primeras construcciones de los caballeros templarios en Vigo.",
      "title": "Historia - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/historia",
      "language": "es",
      "content": "Historia - Palacio de la Oliva Historia del palacio Tradición e innovación El Palacio El Palacio de La Oliva representa y se constituye como el Km 0 de Vigo, tanto a nivel geográfico (está en el Casco Vello, a 50 m de la Alameda, de la Concatedral, del Náutico, etc.), como a nivel histórico, ya que su origen se remonta a las primeras construcciones de los caballeros templarios en la ciudad de Vigo. Los templarios y su vinculación con la ciudad La historia del Palacio Siglo XII Primeras construcciones realizadas por los caballeros templarios sobre la ladera adyacente a la Ría de Vigo, en la que hoy se sitúa también en pendiente la calle Laxe. La primera ermita templaria data del año 1156, así como también una abadía de la Orden de los Caballeros Templarios edificada en lo alto y un huerto lleno de olivos, naranjos y limoneros.   Siglo XIII   Se construyeron una torre y un muro defensivo, además de casas auxiliares en el entorno del emplazamiento del antiguo huerto.   Siglo XIV La ermita se queda pequeña. Fue entonces cuando se levantó la primera colegiata visigótica en los terrenos cercanos (y que luego daría lugar a la Concatedral que hoy en día está a 40 m de distancia del palacio). Se mantienen las casas y el huerto en poder del arzobispado de Santiago tras la caída de la Orden del Temple.   Siglos XV y XVI Edificación de la casa original del número 3 de la calle Oliva, junto a la Colegiata, como residencia de los Sarmiento Valladares. Justo enfrente de donde hoy en día se alza el Palacio, y conocido como el edificio Cambón. Actualmente, allí se ubica el Centro de Interpretación del Parque Nacional de las Illas Atlánticas.     Siglos XVII y XVIII El Palacio, con todas sus partes, va tomando forma como tal. La familia Sarmiento Valladares adquiere las casas adyacentes y el huerto a la Universidad de Santiago en el año 1691, y se construye el pasadizo que anexa los números 2 y 3 de la calle Oliva. La ermita templaria queda oculta bajo las escaleras de acceso a las diferentes estancias.   Siglo XIX En el año 1853, el VIII Marqués de Valladares, Don Francisco Javier Martínez de Arce y Enríquez (1808-1887), VI vizconde de Meira y senador del reino, ordenó construir una Casa-Palacio en el Casco Vello de la ciudad de Vigo. En los últimos años de este siglo se derriba el pasadizo que unía ambas construcciones (Oliva 2 y 3) y se anexionan al palacio las dos casas existentes en aquel entonces en la calle Juanelo.   Siglo XX Tras numerosas intervenciones, reformas y ampliaciones, en la última de ellas, datada en 1910, se añaden balcones en el segundo piso. En una tercera planta que se adiciona a la edificación, se añaden galerías de madera en el frente marítimo. Y se abren también huecos para escaparates comerciales en la planta baja de la fachada principal en la calle Oliva.   Siglo XXI La empresa GBS, del grupo Interatlantic, adquiere la propiedad en el año 2014 y procede con el inicio de la rehabilitación en el año 2016. La reforma termina en el año 2022. El Palacio Urbano La rehabilitación El desafío por recuperar el Palacio y devolverle su elegancia se llevó a cabo desde 2014 hasta 2022, siendo una de las obras más importantes del centro de la ciudad, respetando y manteniendo en todo momento los materiales originales, su valor histórico y conservando la esencia original del edificio. 2014 Adquisición La empresa GBS, perteneciente al grupo Interatlantic, adquirió la propiedad en 2014. Comienzan los trámites administrativos de cara al proceso de deconstrucción y posterior rehabilitación. 2016 Deconstrucción Se inicia la primera fase, la de deconstrucción y vaciado del edificio. El proceso presenta dos desafíos importantes: la excavación en roca y la preservación de sus muros de piedra. 2019 Rehabilitación Se inicia la segunda fase del proyecto, la de rehabilitación, en la que se mantienen la estructura original y los muros de piedra del Palacio. En esta fase se puso especial énfasis en respetar su identidad. 2022 Inauguración Tras más de seis años de obras, se concluye el proyecto de rehabilitación. Se inaugura un espacio que ansía convertirse en un punto de encuentro en la ciudad de Vigo. El Olivo Símbolo de Vigo y también del Palacio La calle donde se sitúa la fachada principal del Palacio —la calle Oliva, en el costado norte de la Concatedral de Vigo— debe su nombre al olivo que trajeron los caballeros templarios en el siglo XII a la ciudad desde Tierra Santa (actual Palestina), y que plantaron en los terrenos donde hoy se erige el Palacio de La Oliva.   Este olivo se trasladó y se plantó en el centro del atrio de la Concatedral de Santa María (la Colegiata) y que más adelante llegaría a convertirse por su gran porte y longevidad en un símbolo de la ciudad.   En 1809, la explosión de un polvorín cercano a la Concatedral causó graves daños al templo que hicieron necesaria su reconstrucción. También supuso la desaparición del árbol. No obstante, D. Manuel Ángel Pereyra, administrador de la Aduana de Vigo en aquel entonces, recuperó una rama y la plantó en el huerto de su vivienda en la actual Puerta del Sol.   Esta casa también acabaría por desaparecer, pero el árbol fue trasplantado al Paseo de Afonso XII, donde todavía perdura hasta el día de hoy. CIUDAD OLÍVICA Hoy en día, Vigo se conoce como «ciudad olívica» debido a ese monumental olivo que los caballeros templarios plantaron en los terrenos del Palacio junto a la ermita, y que después se trasladó al atrio de la Colegiata. Este árbol figura también en el escudo de la ciudad. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Historia del palacio",
        "El Palacio",
        "La historia del Palacio",
        "La rehabilitación",
        "Símbolo de Vigo y también del Palacio",
        "CIUDAD OLÍVICA"
      ],
      "content_length": 7397
    },
    {
      "description": "En esta página podrás obtener datos de contacto de todos nuestros espacios, así como horarios, direcciones, teléfonos, etc.",
      "title": "Contacto - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/contacto",
      "language": "es",
      "content": "Contacto - Palacio de la Oliva CONTACTO INFORMACIÓN GENERAL DEL PALACIO Dirección Rúa Oliva, Nº 2 – 4. 36202, Vigo (Pontevedra) Ver en Google Maps Teléfono Información y reservas: 886 25 10 85 Horario de atención telefónica: de 10:00 a 00:00 de martes a sábado Llamar a información Email info@palaciodelaoliva.com eventos@palaciodelaoliva.com Horarios del Palacio Martes y miércoles: 13:00h a 01:00h Jueves: 13:00h a 02:00h Viernes y Sábados: 13:00h a 03:00h Domingos y lunes: Cerrado Horarios Especiales Navidad En el mes de diciembre, con motivo de las fecha navideñas, se establece el siguiente calendario de apertura:   Domingo 24 de diciembre: restaurante al mediodía para comidas, Templario de 13h a 20h. Domingo 31 de diciembre: restaurante al mediodía para comidas, Templario de 13h a 20h. Trabaja con nosotros Si estás interesado en formar parte de nuestro equipo envía tu C.V. a rrhh@palaciodelaoliva.com ENVIAR C.V. ESPACIOS GASTRONÓMICOS Información general de nuestros espacios gastronómicos restaurante el olivo 886 251 085 elolivo@palaciodelaoliva.com Reservas Horarios Martes a sábado: de 13:30 a 17:00 y de 21:00 a 01:00 Horario Cocina de 13:30 a 15:30 y de 21:00 a 22:30 TEMPLARIO LOUNGE BAR 886 251 085 (Información y reservas) templario@palaciodelaoliva.com Martes y Miércoles 13:00h a 01:00h Jueves: 13:00h a 02:00h Viernes y Sábados: 13:00h a 03:00h Domingos y lunes: Cerrado   Servicio de comida:  Horario contínuo de 13:00h a 23:00h. INFORMACIÓN AMPLIADA DESCARGA NUESTRO DOSSIER Descarga nuestro dossier para obtener información adicional sobre el palacio, su historia, la salas y capacidades, etc. DESCARGAR DOSSIER (PDF) Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "CONTACTO",
        "Trabaja con nosotros",
        "DESCARGA NUESTRO DOSSIER"
      ],
      "content_length": 3516
    },
    {
      "description": "Oferta de gastronomía en el Palacio de La Oliva. Toda la restauración tiene el sello de calidad del chef Pepe Solla.",
      "title": "Gastronomía - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/gastronomia",
      "language": "es",
      "content": "Gastronomía - Palacio de la Oliva TRES PROPUESTAS DIFERENTES ESPACIOS POLIVALENTES OFERTA GASTRONÓMICA Toda la restauración para los diferentes eventos, encuentros y espectáculos tendrán el sello de calidad del chef Pepe Solla. Nuestra gran apuesta Toda la restauración para los diferentes eventos, encuentros y espectáculos tendrán el sello de calidad del chef Pepe Solla , que nos propone una cocina cercana y sostenible. Una cocina con personalidad y con un marcado sello gallego basada en ingredientes de temporada y proveedores locales. En definitiva, una cocina sincera avalada por sus más de 30 años de trayectoria. GASTRONOMÍA GASTRONOMÍA variedad y cercanía nuestros espacios El Palacio de La Oliva cuenta con tres espacios «permanentes»: un restaurante de 50 plazas aprox., una coctelería y un Lounge Bar con una carta más informal. Todos ellos bajo el mando del Estrella Michelin, Pepe Solla . RESTAURANTE EL OLIVO El restaurante del Palacio. Disfruta de una experiencia única en el centro de la ciudad. DESCUBRIR COCTELERÍA MONKEY BAR Un auténtico homenaje a la cultura de la copa. DESCUBRIR Lounge Bar TEMPLARIO Un ambiente que invita al ocio y la desconexión. Una carta de carácter cosmopolita en continua evolución. DESCUBRIR Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "TRES PROPUESTAS DIFERENTES",
        "OFERTA GASTRONÓMICA",
        "Nuestra gran apuesta",
        "nuestros espacios",
        "EL OLIVO",
        "MONKEY BAR",
        "TEMPLARIO"
      ],
      "content_length": 3109
    },
    {
      "description": null,
      "title": "Aviso Legal - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Palacio de la Oliva Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al usuario de nuestros datos: Denominación Social: Somen Hostelería S.L y Getting Back Stones S.L UTE NIF: U72682511 Domicilio Social: RUA COLON, NUM. 28 PLANTA 8, PUERTA B 36201 VIGO – (PONTEVEDRA) Correo electrónico: rgpd@palaciodelaoliva.com Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 2298
    },
    {
      "description": null,
      "title": "Política de privacidad - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Palacio de la Oliva Siguiendo los principios de licitud, lealtad y transparencia, ponemos a su disposición la presente Política de Privacidad. 1. Quién es el Responsable del tratamiento de sus datos? Responsable: Somen Hostelería S.L y Getting Back Stones S.L UTE NIF: U72682511 Domicilio social: RUA COLON, NUM. 28 PLANTA 8, PUERTA B 36201 VIGO – (PONTEVEDRA) Correo electrónico: rgpd@palaciodelaoliva.com 2. ¿Con qué finalidad tratamos sus datos personales?   En Somen Hostelería S.L y Getting Back Stones S.L UTE, dependiendo de la categoría de interesado de que se trate, tratamos la información que nos facilita con las siguientes finalidades:   Interesados Finalidades del tratamiento Potenciales clientes Gestionar la potencial relación comercial y/o profesional, gestionar el envío de información solicitada y/o resolver las consultas planteadas, facilitar ofertas de nuestros servicios y/o productos de su interés. Clientes Gestionar la relación comercial y/o profesional, facilitar ofertas de nuestros servicios y/o productos de su interés. Usuarios web Gestionar el análisis de sus datos de navegación 3. ¿Cuál es la legitimación para el tratamiento de sus datos?   La base legal para el tratamiento de sus datos personales, dependiendo de la categoría de interesado de que se trate, puede ser: Interesados Base legal Potenciales clientes (1) Art. 6.1.b RGPD: aplicación, a petición del interesado, de medidas precontractuales (presupuestos, hojas de encargo, ofertas de servicios…). Potenciales clientes (2) Art. 6.1.f RGPD: Interés legítimo (enviar información solicitada, responder a las consultas planteadas…). Potenciales clientes (3) Art. 6.1.a RGPD: consentimiento del propio interesado (facilitar ofertas de nuestros servicios y/o productos). Clientes Art. 6.1.b RGPD: ejecución de un contrato en el que el interesado es parte. Usuarios web Art. 6.1.a RGPD: consentimiento del propio interesado. Los datos que le solicitamos son adecuados, pertinentes y estrictamente necesarios y en ningún caso está obligado a facilitárnoslos, pero su no comunicación podrá afectar a la finalidad del servicio o la imposibilidad de prestarlo.   4. ¿Por cuánto tiempo conservaremos sus datos personales?   Sus datos, serán conservados el tiempo mínimo necesario para la correcta prestación del servicio ofrecido, así como para atender las responsabilidades que se pudieran derivar del mismo y de cualquier otra exigencia legal.   5. ¿A qué destinatarios se comunicarán sus datos?   Somen Hostelería S.L y Getting Back Stones S.L UTE no comunicará sus datos a ningún tercero, salvo que se informe de ello expresamente. Adicionalmente le informamos que determinados datos, en virtud de la normativa vigente o de la relación contractual que mantenga con Somen Hostelería S.L y Getting Back Stones S.L UTE, podrán ser comunicados a:   Los bancos y entidades financieras para el cobro de los servicios contratados y/o productos comprados. Administraciones públicas con competencia en los sectores de la actividad de Somen Hostelería S.L y Getting Back Stones S.L UTE, cuando así lo establezca la normativa vigente.   6. ¿Cuáles son sus derechos cuando nos facilita sus datos?   Los derechos de protección de datos que podrán ejercer los interesados, cuando procedan, son:   Derecho a solicitar el acceso a los datos personales relativos al interesado. Derecho de rectificación o supresión. Derecho de oposición. Derecho a solicitar la limitación de su tratamiento. Derecho a la portabilidad de los datos. Derecho a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de datos.   Los titulares de los datos personales obtenidos podrán ejercer sus derechos de protección de datos personales dirigiendo una comunicación por escrito al domicilio social de Somen Hostelería S.L y Getting back stones S.L UTE o al correo electrónico rgpd@palaciodelaoliva.com   Modelos, formularios y más información disponible sobre sus derechos en la página web de la autoridad de control nacional, Agencia Española de Protección de Datos, en adelante, AEPD, www.aepd.es              7. ¿Puedo retirar el consentimiento?   Usted tiene la posibilidad y el derecho a retirar el consentimiento para cualquier finalidad específica otorgada en su momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.   8. ¿Dónde puedo reclamar en caso de que considere que no se tratan mis datos correctamente?   Si algún interesado considera que sus datos no son tratados correctamente por Somen Hostelería S.L y Getting Back Stones S.L UTE o que las solicitudes de ejercicio de derechos no han sido atendidas de forma satisfactoria, puede interponer una reclamación ante a la autoridad de protección de datos que corresponda, siendo la AEPD la indicada en el territorio nacional, www.aepd.es .   9. Seguridad y actualización de sus datos personales   Con el objetivo de salvaguardar la seguridad de sus datos personales, le informamos que ha adoptado todas las medidas de índole técnica y organizativa necesarias para garantizar la seguridad de los datos personales suministrados. Todo ello para evitar su alteración, pérdida, y/o tratamientos o accesos no autorizados, tal como exige la normativa, si bien la seguridad absoluta no existe.   Es importante que, para que podamos mantener sus datos personales actualizados, nos informe siempre que se produzca una modificación de los mismos.   10. Confidencialidad   Somen Hostelería S.L y Getting Back Stones S.L UTE le informa que sus datos serán tratados con el máximo celo y confidencialidad por todo el personal que intervenga en cualquiera de las fases del tratamiento. No cederemos ni comunicaremos a ningún tercero sus datos, excepto en los casos legalmente previstos, o salvo que el interesado nos hubiera autorizado expresamente. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 7719
    },
    {
      "description": null,
      "title": "Política de Cookies - Palacio de la Oliva",
      "url": "https://www.palaciodelaoliva.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Palacio de la Oliva Política de Cookies La Web https://www.palaciodelaoliva.com/ con titularidad de Somen Hostelería S.L y Getting Back Stones S.L UTE utiliza Cookies propias y ajenas.   ¿Qué es una cookie?   Una cookie es un fichero de texto inofensivo que se almacena en su navegador cuando visita casi cualquier página web. La utilidad de la cookie es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Aunque mucha gente no lo sabe las cookies se llevan utilizando desde hace 20 años, cuando aparecieron los primeros navegadores para la World Wide Web.   ¿Qué NO ES una cookie?   No es un virus, ni un troyano, ni un gusano, ni spam, ni spyware, ni abre ventanas pop-up.   ¿Qué información almacena una cookie ?   Las cookies no suelen almacenar información sensible sobre usted, como tarjetas de crédito o datos bancarios, fotografías, su DNI o información personal, etc. Los datos que guardan son de carácter técnico, preferencias personales, personalización de contenidos, etc.   El servidor web no le asocia a usted como persona si no a su navegador web. De hecho, si usted navega habitualmente con Internet Explorer y prueba a navegar por la misma web con Firefox o Chrome verá que la web no se da cuenta que es usted la misma persona porque en realidad está asociando al navegador, no a la persona.   ¿Qué tipo de cookies existen?   Cookies técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc. Cookies publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc.   ¿Qué son las cookies propias y las de terceros?   Las cookies propias son las generadas por la página que está visitando y las de terceros son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc.   ¿Qué ocurre si desactivo las cookies ?   Para que entienda el alcance que puede tener desactivar las cookies le mostramos unos ejemplos:   No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online. No podrá acceder al área personal de esa web, como por ejemplo Mi cuenta , o Mi perfil o Mis pedidos . Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica spam . No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan cookies , si las desactiva no podrá utilizar ninguna red social.   ¿Se pueden eliminar las cookies ?   Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación.   Configuración de cookies para los navegadores más polulares   A continuación le indicamos cómo acceder a una cookie determinada del navegador   Chrome . Nota: estos pasos pueden variar en función de la versión del navegador:   Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche la opción Mostrar opciones avanzadas . Vaya a Privacidad , Configuración de contenido . Seleccione Todas las cookies y los datos de sitios . Aparecerá un listado con todas las cookies ordenadas por dominio. Para que le sea más fácil encontrar las cookies de un determinado dominio introduzca parcial o totalmente la dirección en el campo Buscar cookies . Tras realizar este filtro aparecerán en pantalla una o varias líneas con las cookies de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la X para proceder a su eliminación.   Para acceder a la configuración de cookies del navegador Internet Explorer siga estos pasos (pueden variar en función de la versión del navegador):   Vaya a Herramientas , Opciones de Internet Haga click en Privacidad . Mueva el deslizador hasta ajustar el nivel de privacidad que desee.   Para acceder a la configuración de cookies del navegador Firefox siga estos pasos (pueden variar en función de la versión del navegador):   Vaya a Opciones o Preferencias según su sistema operativo. Haga click en Privacidad . En Historial elija Usar una configuración personalizada para el historial . Ahora verá la opción Aceptar cookies , puede activarla o desactivarla según sus preferencias.   Para acceder a la configuración de cookies del navegador Safari para OSX siga estos pasos (pueden variar en función de la versión del navegador):   Vaya a Preferencias , luego Privacidad . En este lugar verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.   Para acceder a la configuración de cookies del navegador Safari para iOS siga estos pasos (pueden variar en función de la versión del navegador):   Vaya a Ajustes , luego Safari . Vaya a Privacidad y Seguridad , verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.   Para acceder a la configuración de cookies del navegador para dispositivos Android siga estos pasos (pueden variar en función de la versión del navegador):   Ejecute el navegador y pulse la tecla Menú , luego Ajustes . Vaya a Seguridad y Privacidad , verá la opción Aceptar cookies para que active o desactive la casilla.   Para acceder a la configuración de cookies del navegador para dispositivos Windows Phone siga estos pasos (pueden variar en función de la versión del navegador):   Abra Internet Explorer , luego Más , luego Configuración Ahora puede activar o desactivar la casilla Permitir cookies .   Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 8408
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 58864,
  "crawled_at": "2026-01-28T15:22:28.215818Z"
}