{
  "metadata": {
    "description": "Doce, Diéguez & León Rey, abogados en España. Tu despacho multidisciplinar de confianza.",
    "title": "Inicio - DOCE, DIÉGUEZ &amp; LEÓN REY",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Doce, Diéguez & León Rey, abogados en España. Tu despacho multidisciplinar de confianza.",
      "title": "Inicio - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/",
      "language": "es",
      "content": "Inicio - DOCE, DIÉGUEZ &amp; LEÓN REY Doce, Diéguez & León Rey, abogados en España. Tu despacho multidisciplinar de confianza. Con más de 25 años de experiencia en el ejercicio de la abogacía, combinamos la solidez de una trayectoria consolidada con la energía de un equipo joven y dinámico. Ofrecemos un trato cercano, profesional y de plena confianza para defender sus intereses con rigor y compromiso. Play Video Tu bufete de abogados en España Derecho civil Derecho mercantil Derecho laboral Tu bufete de abogados en España Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Doce, Diéguez & León Rey Nuestro despacho de abogados está integrado por profesionales que cuentan con una trayectoria de más de 25 años en la profesión así como por abogados más jóvenes que renuevan las ganas por seguir superándonos y esforzándonos por nuestros clientes. Equipo profesional Experiencia de 25 años SOBRE NOSOTROS Abogados en A Coruña Conoce a los profesionales que te ayudarán. Juan Diéguez Abogado mediador, recobros y sucesiones. Ignacio Doce Abogado especializado en derecho inmobiliario y de la construcción. Amparo de León Elías Abogada especializada en seguros y derecho civil. WORKFLOW 01. Audience Ante in nibh mauris cursus mattis. Cras ornare arcu dui vivamus consectetur adipiscing elit ut aliquam purus sit. WORKFLOW 02. Viewers Ante in nibh mauris cursus mattis. Cras ornare arcu dui vivamus consectetur adipiscing elit ut aliquam purus sit. WORKFLOW 03. Subscribers Ante in nibh mauris cursus mattis. Cras ornare arcu dui vivamus consectetur adipiscing elit ut aliquam purus sit. Qué opinan nuestros clientes Doce, Diéguez & León Rey Abogados 5.0 Basado en 215 reseñas. powered by G o o g l e valóranos en JOSE LUIS ESCUDERO 06:30 14 Jun 25 Totalmente satisfecho con el trabajo realizado, grandes profesionales, ningún problema con las dos reclamaciones realizadas ,eso sí hay que ser pacientes nada más porqué la justicia va muy lenta. JOSE PASCUAL (CACAU) 07:29 11 Jun 25 Respuesta del propietario 07:51 13 Jun 25 Muchas gracias! Silvia Martínez Caballero 17:41 10 Jun 25 Serios y responden rápido, aún no sabemos si ganaremos la causa, pero todo el análisis y estudio ha sido gratuito. Tal como figura en el acuerdo, solo percibirán el 15%+ IVA una vez hayamos recibido el ingreso en banco. Esto les diferencia de otros despachos, qeu piden ingreso previo para analizarlo. Recomendables! Espero tengamos suerte! Respuesta del propietario 07:52 13 Jun 25 Muchas gracias Silvia! Dirección Ordás 16:26 09 Jun 25 Excelente bufete de abogados. Todo el proceso para recuperar los gastos mi hipoteca ha resultado genial. Ya lo he recomendado a mis amigos y familiares. Respuesta del propietario 19:35 09 Jun 25 Muchas gracias! Ama GLorenzo 16:38 03 Jun 25 Buen servicio y en el trato son atentos y agradables. Te explican con claridad las dudas. Muy recomendable. Respuesta del propietario 09:28 04 Jun 25 Muchas gracias! UN saludo. Diego Carlos García 20:12 02 Jun 25 Pues muy bien, funcionan de maravilla. El trámite que me llevaron en otro despacho y tardaron un par de años en darme un resultado negativo ellos en un par de semanas lo han espabilao. Tal cual. Respuesta del propietario 08:06 03 Jun 25 Muchisimas gracias por tu reseña Diego, un saludo. ANA AYUSO OGAYAR 12:33 29 May 25 Buenas,estoy muy contenta con el trato,muy profesionales me lo resolvieron todo,los recomiendo Respuesta del propietario 08:10 30 May 25 Muchas gracias Ana! Pilar 16:01 28 May 25 Muy recomendables, muy contenta con la atención recibida! Muchas gracias Respuesta del propietario 08:10 30 May 25 Muchas gracias Pilar! Lorena Álvarez Rodríguez 13:15 28 May 25 Respuesta del propietario 15:10 28 May 25 Muchas gracias! Belén GG 05:51 22 May 25 Fenomenal!!! Acabo de tener sentencia favorable en una reclamación hipotecaria con devolución total de cantidades y condena en costas a la entidad! Respuesta del propietario 08:10 30 May 25 Gracias Belen un saludo! Appropriate pricing plan $ 29 Basic Plan 5 Products 5GB Storage Free support Unlimited users 10GB Bandwidth Get Started $ 49 Normal Plan 10 Products 10GB Storage Free support Unlimited users 20GB Bandwidth Get Started $ 69 Pro Plan 20 Products 20GB Storage Free support Unlimited users 30GB Bandwidth Get Started Últimas noticias IRPH – Todo lo que debes saber ERTES: Información a considerar Matrimonio y divorcio ante notario Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Contáctanos Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Doce, Diéguez & León Rey, abogados en España.Tu despacho multidisciplinar de confianza.",
        "Tu bufete de abogados en España",
        "Derecho civil\nDerecho mercantil\nDerecho laboral",
        "Tu bufete de abogadosen España",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho administrativo",
        "Derecho penal",
        "Iguala jurídica",
        "Doce, Diéguez & León Rey",
        "Juan Diéguez",
        "Ignacio Doce",
        "Amparo de León Elías",
        "01.Audience",
        "02.Viewers",
        "03.Subscribers",
        "IRPH – Todo lo que debes saber",
        "ERTES: Información a considerar"
      ],
      "content_length": 5551
    },
    {
      "description": "Doce, Diéguez y León Rey abogados somos un equipo de abogados multidisciplinar, con una amplia trayectoria en el mundo de la abogacía, y trabajando en diferentes disciplinas, como son el derecho civil, derecho administrativo, derecho bancario, derecho mercantil o derecho laboral.",
      "title": "Sobre nosotros - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/sobre-nosotros",
      "language": "es",
      "content": "Sobre nosotros - DOCE, DIÉGUEZ &amp; LEÓN REY Sobre nosotros Inicio Sobre nosotros Tus abogados de confianza en A Coruña y Ourense Tus abogados de confianza en A Coruña y Ourense Doce, Diéguez y León Rey abogados somos un equipo de abogados multidisciplinar, con una amplia trayectoria en el mundo de la abogacía, y trabajando en diferentes disciplinas, como son el derecho civil, derecho administrativo, derecho bancario, derecho mercantil o derecho laboral. Doce, Diéguez & León Rey Gracias a los más de 25 años ejerciendo las diferentes disciplinas del derecho, contamos con abogados que cuentan con una amplia experiencia y casos ganados, así como profesionales más jóvenes, que nos aportan ilusión y energía para seguir ofreciendo siempre el mejor servicio para nuestros clientes. Desde DDL Abogados, queremos seguir ofreciendo soluciones a los problemas de nuestros clientes, tanto sean personas físicas como jurídicas, de la única forma que lo sabemos hacer: la mayor profesionalidad, gran empatía y máxima cercanía. Ayudamos a nuestros clientes a encontrar la solución a sus diferentes problemas y los acompañamos durante todo el proceso. Abogados en A Coruña Conoce a los profesionales que te ayudarán. Juan Diéguez Abogado mediador, recobros y sucesiones. Ignacio Doce Abogado especializado en derecho inmobiliario y de la construcción. Amparo de León Elías Abogada especializada en seguros y derecho civil. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Sobre nosotros",
        "Tus abogados de confianza en A Coruña y Ourense",
        "Doce, Diéguez & León Rey",
        "Juan Diéguez",
        "Ignacio Doce",
        "Amparo de León Elías"
      ],
      "content_length": 1615
    },
    {
      "description": null,
      "title": "Servicios - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicios",
      "language": "es",
      "content": "Servicios - DOCE, DIÉGUEZ &amp; LEÓN REY Servicios Inicio Servicios Despacho de abogados multidisciplinar En Doce, Diéguez y León Rey abogados contamos con especialistas en diferentes disciplinas del derecho, pudiendo ofrecer soluciones a un amplio abanico de problemas legales, tanto para particulares como para empresas. Ofrecemos servicios tanto en A Coruña, Ourense, donde tenemos despacho, como para el resto de Galicia, e incluso clientes a nivel nacional. Nuestros servicios principales son: Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la… Ver más Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Ver más Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a… Ver más Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Ver más Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Ver más Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Ver más Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Servicios",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho administrativo",
        "Derecho penal",
        "Iguala jurídica"
      ],
      "content_length": 1580
    },
    {
      "description": null,
      "title": "Derecho civil - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/derecho-civil",
      "language": "es",
      "content": "Derecho civil - DOCE, DIÉGUEZ &amp; LEÓN REY Derecho civil Inicio Servicios Derecho civil Mediante esta disciplina del derecho desde Doce, Diéguez y León Rey abogados nos encargamos de los asustos referentes al estado civil de las personas, la propiedad y los demás derechos, obligaciones y contratos, las relaciones entre las familias, sucesiones y otros asuntos vinculados con la naturaleza privada. Derecho civil Los servicios que ofrecemos como civilistas son los siguientes: Contratos Mediante nuestra experiencia, asesoría y trabajo queremos evitar posibles problemas para nuestros clientes y anticiparnos a situaciones futuras. Analizamos y estudiamos cada caso, para hacer realizar un contrato ad hoc para cada caso. Sucesiones Dentro de este servicio desarrollamos diferentes labores que van desde el asesoramiento para la previsión testamentaria, división y adjudicación de herencias, impugnación de inventarios, reclamación de legítimas, particiones, apartaciones, anticipos de herencia o simplemente lo más elemental como puede ser la presentación de la liquidación del impuesto de sucesiones. Derecho de familia Como expertos en derecho de familia ofrecemos un servicio completo, desde separaciones y divorcios, establecimiento o modificación de medidas paternofiliales, incapacidades, tutelas, procesos de filiación, mediación familiar, a la previsión con la redacción de capitulaciones matrimoniales. Propiedad horizontal Todo lo que poner perfecto, y al final añadiría: impugnación de acuerdos, asistencia a juntas, reclamación de impagos, tramitación de subvenciones. Reclamaciones de cantidad Estamos altamente especializados en los procedimientos de reclamación de cantidad ya sea de facturas impagadas, derivadas de incumplimientos de contratos como de cualquier otra índole. Procedimientos monitorio y cambiario. Ejecuciones de títulos judiciales y no judiciales, alzamientos de bienes, tercerías, subastas, estudios de solvencia, Asnef. Responsabilidad civil y seguro Esta rama del derecho civil que exige una gran especialización, tratamos todas las cuestiones derivadas de riesgos asegurados tanto por particulares como por empresas: Accidentes de tráfico, multiriesgo hogar, seguros sanitarios, seguros de vida, resp. Civil profesional, grandes lesionados, reclamaciones a Compañías aéreas. Ejecuciones hipotecarias Analizamos casos de ejecuciones hipotecarias y oposición a las mismas amparándonos en cláusulas abusivas. Derecho bancario Muy especializados en derecho bancario, revisamos, asesoramos y ayudamos a nuestros clientes con todos los productos vinculados con el sector bancario tales como reclamación de clausulas suelo, hipotecas multidivisa, swaps bancarios, recuperación de gastos de hipoteca, comisiones y condiciones abusivas tales como vencimiento anticipado e interés de demora. Derecho inmobiliario y de la construcción A través de este servicio asesoramos a particulares y empresas en este sector tanto en el ámbito judicial como extrajudicial. Ofrecemos nuestro asesoramiento desde alquileres urbanos y rústicos, contratos de ejecución de obra, responsabilidad de agentes de edificación hasta urbanismo. Consulta gratuita Related service Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Derecho civil",
        "Derecho civil",
        "Related service",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho administrativo",
        "Derecho penal",
        "Iguala jurídica"
      ],
      "content_length": 4079
    },
    {
      "description": null,
      "title": "Derecho mercantil - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/derecho-mercantil",
      "language": "es",
      "content": "Derecho mercantil - DOCE, DIÉGUEZ &amp; LEÓN REY Derecho mercantil Inicio Servicios Derecho mercantil La rama del derecho mercantil es aquella que regula el conjunto de normas relativas a los comerciantes en el que el ejercicio de su profesión, a los actos de comercio legalmente calificados como tales y a las relaciones jurídicas derivadas de la realización de estos. Derecho mercantil Algunos de los servicios que ofrecemos desde Doce, Diéguez y León Rey abogados vinculados con este este derecho son: Derecho concursal Esta rama del derecho tiene por objeto la regulación del concurso de acreedores, teniendo como finalidad buscar una solución a la situación de insolvencia de un deudor con respecto a sus acreedores. Preconcurso, concurso voluntario, comunicación de créditos, incidentes concursales, pieza de calificación. Derecho societario También denominado derecho de sociedades, derecho corporativo o derecho empresarial es la rama del derecho que se encarga de todos los asuntos vinculados con la empresa, desde su constitución hasta la extinción de la misma. Fusiones y adquisiciones Son una gran fórmula para el crecimiento empresarial, siempre que las mismas estén supervisadas por expertos que consigan indicar la mejor fórmula para llevarlas a cabo sin que supongan riesgos de ningún tipo. Ampliaciones y reducciones de capital Estas necesidades de la empresa pueden responder a diferentes motivos, como pueden ser inversiones externas, préstamos de socios o descapitalización de la sociedad. Operaciones de saneamiento. Defensa de la competencia En España contamos con régimen de defensa de la competencia muy exigente, que persigue y sanciona prácticas y acuerdos restrictivos de la competencia, abuso de posiciones dominantes, así como el control de concentraciones. Propiedad industrial, patentes y marcas Asesoramos a todas aquellas personas y empresas que quieran proteger sus propios productos, marcas, invenciones u otras características singulares de sus propias empresas. Derecho del transporte Ofrecemos asesoramiento a profesionales, contrato de transporte, determinación de responsabilidades, impagos, pérdida o daños de mercancía, convenios CMR de transporte terrestre de mercancías, convenio de Montreal en transporte aéreo Consulta gratuita Related service Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Derecho mercantil",
        "Derecho mercantil",
        "Related service",
        "Derecho civil",
        "Derecho laboral",
        "Derecho administrativo",
        "Derecho penal",
        "Iguala jurídica"
      ],
      "content_length": 3187
    },
    {
      "description": null,
      "title": "Derecho laboral - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/derecho-laboral",
      "language": "es",
      "content": "Derecho laboral - DOCE, DIÉGUEZ &amp; LEÓN REY Derecho laboral Inicio Servicios Derecho laboral A través de esta rama del derecho atendemos y asesoramos todas las cuestiones resultantes con la actividad profesional remunerada de los trabajadores. Derecho laboral Algunos de los servicios que ofrecemos dentro de esta disciplina son: Despidos Cualquier despido debe de ser planteado de forma muy meticulosa, tanto a la hora de efectuarlo como de reclamar frente al mismo. Desde DDL abogados asesoramos tanto a trabajadores como a empresas en materia de despido. Conciliaciones La conciliación laboral es el acto previo a la demanda y en la mayoría de las ocasiones un paso obligatorio. Es importante acudir bien asesorado desde el principio. Reclamaciones de cantidad Este proceso tiene como objetivo recuperar la cantidad adeudada, bien de forma judicial o extrajudicial. Recursos de suplicación laboral Es un instrumento procesal para impugnar una resolución en firme dictada por el juzgado de lo social o los autos y sentencias que puedan dictar los jueces de lo mercantil que afecten al derecho laboral. Tramitación de pensiones Desde DDL Abogados podemos asesorar a nuestros clientes en todos aquellos trámites vinculados con prestaciones relacionadas con el Sistema de Seguridad Social, tales como son las pensiones. Procedimientos de incapacidad Tramitamos todo tipo de prestaciones por situaciones de incapacidad derivadas de cuestiones de salud del trabajador. Accidentes de trabajo Se producen por las lesiones corporales como resultado de un trabajo ejecutado por cuenta ajena incluso durante los desplazamientos al mismo, lo cual podrá dar lugar al nacimiento de indemnizaciones. Los trabajadores autónomos también tendrán derecho a la prestación por contingencias profesionales. Consulta gratuita Related service Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Derecho laboral",
        "Derecho laboral",
        "Related service",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho administrativo",
        "Derecho penal",
        "Iguala jurídica"
      ],
      "content_length": 2710
    },
    {
      "description": null,
      "title": "Derecho administrativo - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/derecho-administrativo",
      "language": "es",
      "content": "Derecho administrativo - DOCE, DIÉGUEZ &amp; LEÓN REY Derecho administrativo Inicio Servicios Derecho administrativo En Doce, Diéguez & León Rey Abogados nos encargamos también de las diferentes ramas del derecho administrativo, y por tanto, de todo aquello que tiene que ver con las relaciones jurídicas entre particulares o empresas, y la propia Administración. Derecho administrativo Algunos de los servicios que ofrecemos dentro de esta disciplina son: Contratación pública DDL Abogados ofrecemos nuestros servicios y amplia experiencia a todas aquellas empresas que sean o quieran ser contratistas del sector público. Ofrecemos un servicio integral que va desde el análisis de los pliegos, presentación, impugnación de acuerdos de adjudicación, hasta la reclamación de pagos e intereses de demora. Derecho urbanístico Ofrecemos asesoramiento urbanístico legal en las diferentes fases de los proyectos, desde las licencias, planeamiento, ejecución de planes y proyectos. Reclamación patrimonial frente a la administración DDL Abogados prestamos nuestros servicios a todos aquellos particulares afectados por daños, negligencias médicas o lesiones de los servicios públicos. Estos daños pueden derivar en que los particulares tengan derechos a indemnizaciones. Recursos y procedimiento contencioso administrativo Mediante este procedimiento judicial que se interpone contra las disposiciones de carácter general contra actos expresos y presuntos de la Administración Pública. También se puede aplicar este recurso contra la inactividad de la administración. Consulta gratuita Related service Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Derecho administrativo",
        "Derecho administrativo",
        "Related service",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho penal",
        "Iguala jurídica"
      ],
      "content_length": 2545
    },
    {
      "description": null,
      "title": "Derecho penal - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/derecho-penal",
      "language": "es",
      "content": "Derecho penal - DOCE, DIÉGUEZ &amp; LEÓN REY Derecho penal Inicio Servicios Derecho penal Nuestro despacho tiene una larga trayectoria y experiencia en casos de derecho penal. Defendemos tus intereses ya sea como acusación particular o abogados de la defensa. Derecho penal Dentro del derecho penal ofrecemos: Compliance Penal Desde la reforma del Código Penal en el 2010, se estableció la responsabilidad de las empresas para determinados delitos, que pueden afectar tanto a los administradores como a los directivos. Por este motivo, se exige una adopción de protocolos de vigilancia y control, que acreditan que tanto las empresas como sus responsables han hecho todo lo posible para el cumplimiento de las leyes. Interposición denuncias y querellas Asesoramos a nuestros clientes en trámite de interposición de denuncias y querellas, bien sean penales o criminales. Penal económico Mediante esta disciplina atendemos casos de blanqueo de dinero, estafas, delitos societarios o falsedad documenta. Procedimientos abreviados penales Es un proceso utilizado para la instrucción, enjuiciamiento y fallos de las causas por delitos castigados por pena privativa de la libertad por un máximo de años. Alcoholemias Ofrecemos asesoramiento en cómo proceder frente a sanciones impuestas por este delito así como asistencias a juicios rápidos. Juicios de faltas A pesar de que no es necesaria la asistencia de un abogado para asistir a un juicio de faltas, siempre es recomendable asistir con uno o al menos hacer una consulta previa, para poder asimilar correctamente todas las implicaciones que pueda traer dicho juicio. Juicio rápido Este proceso especial permite que haya ciertos delitos que sean enjuiciados de forma más sencilla y ágil, siempre que nos e exceda de determinadas penas y referido a una serie de delitos concretos. Además tienen que tratarse delitos flagrantes que no precisen de una instrucción o la misma sea muy sencilla. Menores Los hechos delictivos que presuntamente fueron llevados a cabo por o con implicados mayores de 14 años, son tratados por el derecho penal. Internamiento en centro de menores, libertad vigilada o mediación y conciliación son sólo algunos de los casos en los que podemos asesorarte. Indultos Gestionamos la tramitación de indultos para extinguir la responsabilidad penal. Consulta gratuita Related service Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Iguala jurídica Servicio de asesoramiento integral para empresas por una cuantía fija. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Derecho penal",
        "Derecho penal",
        "Related service",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho administrativo",
        "Iguala jurídica"
      ],
      "content_length": 3324
    },
    {
      "description": null,
      "title": "Especialidades - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/especialidades",
      "language": "es",
      "content": "Especialidades - DOCE, DIÉGUEZ &amp; LEÓN REY Especialidades Inicio Especialidades Bancario En el ámbito del Derecho Bancario, nuestro despacho cuenta con amplia experiencia en la gestión de ejecuciones hipotecarias, cláusulas abusivas y la defensa frente a entidades financieras. Asesoramos en la revisión y reclamación por cláusulas suelo o IRPH, respaldados por recientes pronunciamientos del TJUE sobre la posible nulidad de estos índices. Nuestro equipo acompaña al cliente desde el análisis del contrato hasta la reclamación judicial o extrajudicial, garantizando una respuesta eficiente y personalizada. Herencias Especialistas en Sucesiones y Herencias, ofrecemos un servicio integral: desde la elaboración del testamento, inventario y partición de bienes, hasta la aceptación o impugnación de herencias. Prestamos atención especial a la protección de derechos de legítima y usufructo, así como a la resolución de conflictos entre herederos. Nuestra experiencia en Derecho Civil nos permite ofrecer soluciones eficaces adaptadas a cada perfil y circunstancia familiar . Inmobiliario y de la construcción En lo referente al Derecho Inmobiliario y de la Construcción, tenemos un sólido historial en redacción y revisión de contratos de arras, asistencia en compraventas, y procedimientos relacionados con comunidades de vecinos (construcción de ascensores, obras, etc.). Aseguramos el cumplimiento normativo en proyectos edificatorios y ofertamos protección legal tanto a promotores como a compradores y arrendatarios. Vivienda en cooperativa Asesoramos en la adquisición de viviendas en cooperativa, gestionando los aspectos contractuales (estatutos, compromisos, plazos), y representación frente a la cooperativa y la entidad financiera. Intervenimos en cualquier incidencia que pueda surgir durante el proceso de edificación, entrega o posterior puesta en uso de la vivienda, garantizando una defensa jurídica completa ante posibles defectos o incumplimientos. Responsabilidad civil y seguro Nuestro equipo de Responsabilidad Civil y Seguro, especializado en accidentes de tráfico y siniestros, proporciona asesoramiento completo para obtener indemnizaciones adecuadas (por daño moral, lesiones, perjuicios materiales). Nos encargamos de la negociación con compañías aseguradoras y, si es necesario, presentamos demandas judiciales para asegurar el derecho del cliente. Recuperación de Impagos Dentro del área de Reclamaciones de Cantidad, ofrecemos mecanismos rápidos y efectivos para la recuperación de impagos, incluyendo gestión extrajudicial, presentación de reclamaciones formales y ejecución forzosa (embargos, procedimientos monitorios). Defendemos tanto los derechos de empresas como de particulares que buscan recuperar deudas pendientes. Concurso de persona física Asistimos en procedimientos de Concurso de Persona Física (antes concurso de acreedores o insolvencia personal), guiando al cliente desde la solicitud del concurso hasta el convenio con acreedores o incluso la exoneración de deudas (beneficio de exoneración del pasivo insatisfecho). Diseñamos un plan estratégico adaptado a cada situación personal, con el objetivo de reducir la carga financiera y facilitar una segunda oportunidad económica. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Especialidades"
      ],
      "content_length": 3426
    },
    {
      "description": null,
      "title": "Iguala jurídica - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/servicio/iguala-juridica",
      "language": "es",
      "content": "Iguala jurídica - DOCE, DIÉGUEZ &amp; LEÓN REY Iguala jurídica Inicio Servicios Iguala jurídica Ofrecemos un servicio de asesoramiento integral a empresas por una tarifa fija mensual adaptada a cada cliente en función de una determinada información de la empresa. Esta opción es muy recomendable para no acudir al despacho solo cuando existe un problema, si no para adelantarse a los problemas y evitarlos, siendo un asesoramiento continuo que incluye consultas, redacción y revisión de contratos, reuniones y muchas más actuaciones. Iguala jurídica Asesoramiento y consultas permanentes Con el contrato de iguala jurídica tendrás acceso dentro de la cuota mensual a un asesoramiento permanente con todo tipo de consultas, estudios de viabilidad, negociaciones e informes jurídicos, y todo ello en todas las disciplinas del derecho. Descuento en asuntos judicializados Con el contrato de iguala jurídica tendrás debido a la cuota mensual un importante descuento en las facturas derivadas de procedimientos judicializdos que podrán llegar hasta el 50%, estando plenamente incluidos dentro de la cuota ciertos procedimientos de índole sencilla. Trámites extrajudiciales Con el contrato de iguala jurídica tendrás debido a la cuota mensual un importante número de gestiones extrajudiciales incluidas tales como gestiones ante el registro, estudios de solvencia, trámites ante catastro, trámites ante tráfico, trámites ante organismos públicos etc. Gracias al servicio de iguala jurídica pasamos a ser el departamento legal de tu empresa.   Consulta gratuita Related service Derecho civil Es el derecho que regula el estado civil de las personas, la propiedad, obligaciones, contratos, relaciones con las familias así como otros aspectos de la vida cotidiana. Derecho mercantil Gestiona las normas de los comerciantes en el ejercicio de su profesión, los actos de comercio legalmente calificado como tales y las acciones jurídicas derivadas. Derecho laboral Es el derecho que tiene por objeto la tutela del trabajo humano realizado de forma libre, por cuenta ajena, en relación de dependencia, siempre a cambio de una contraprestación. Derecho administrativo Es el derecho que regula la organización, funcionamiento, poderes y deberes de la administración pública. Derecho penal Es un conjunto de normas jurídicas del Estado que regulan la capacidad punitiva del mismo. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Iguala jurídica",
        "Iguala jurídica",
        "Related service",
        "Derecho civil",
        "Derecho mercantil",
        "Derecho laboral",
        "Derecho administrativo",
        "Derecho penal"
      ],
      "content_length": 2563
    },
    {
      "description": null,
      "title": "Colaboradores - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/team-details",
      "language": "es",
      "content": "Colaboradores - DOCE, DIÉGUEZ &amp; LEÓN REY Colaboradores Inicio Colaboradores Nuestros colaboradores En DDL Abogados sabemos que para poder ofrecer los mejores servicios a nuestros clientes, necesitamos contar con los mejores partners, y por eso colaboramos de forma habitual con profesionales que complementan y hacen que nuestros servicios lleguen a la excelencia. Asesores fiscales, peritos o especialistas en tramitación de multas son solo alguno de ellos. Estamos orgullosos de presentaros a los profesionales que hacen que cada día seamos mejores: León detectives Entra en la web para conocer más Viasancionadora Especialistas en multas de tráfico Aficam Asesoría fiscal en La Coruña integrada en el mismo despacho Area tributaria Asesoría fiscal en la ciudad de Ourense Cuestiones Laborales La Guía más completa del Derecho laboral en España. León Rey Abogados Bufete de Abogados especializado. Inpenor Los mejores profesiones y recursos. Grupo Sysega Marketing Online y Herramientas Digitales para PYMES. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Colaboradores",
        "León detectives",
        "Viasancionadora",
        "Aficam",
        "Area tributaria",
        "Cuestiones Laborales",
        "León Rey Abogados",
        "Inpenor",
        "Grupo Sysega"
      ],
      "content_length": 1212
    },
    {
      "description": null,
      "title": "Blog - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/blog-grid",
      "language": "es",
      "content": "Blog - DOCE, DIÉGUEZ &amp; LEÓN REY Blog Inicio Blog IRPH – Todo lo que debes saber ERTES: Información a considerar Matrimonio y divorcio ante notario Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Blog",
        "IRPH – Todo lo que debes saber",
        "ERTES: Información a considerar",
        "Matrimonio y divorcio ante notario"
      ],
      "content_length": 348
    },
    {
      "description": "Si usted lo desea puede realizar una primera consulta gratuita cubriendo el formulario, la cual será contestada a la mayor brevedad",
      "title": "Contacto - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/contacto",
      "language": "es",
      "content": "Contacto - DOCE, DIÉGUEZ &amp; LEÓN REY Contacto Inicio Contacto E-mail info@ddlabogados.com hipotecas@ddlabogados.com Oficinas DOCE, DIÉGUEZ & LEÓN REY C/Federico Tapia nº 63,1º 15005 - A Coruña LEÓN REY ABOGADOS C/Santo Domingo nº45 1º oficina3 32003 – Ourense Teléfonos 881 887 519 – 699 744 069 988 224 011 Pide tu primera consulta gratuita Pide tu primera consulta gratuita Entremos en contacto Si usted lo desea puede realizar una primera consulta gratuita cubriendo el formulario, la cual será contestada a la mayor brevedad, al objeto de darle una primera respuesta sobre la viabilidad del asunto y poder concertar una cita presencial si es necesario. A fin de dar una respuesta completa, es conveniente que detalle y plantee la cuestión de la forma más detallada posible. Para que nuestra respuesta sea lo más inmediata posible, es necesario que incluya una dirección de correo electrónico o un teléfono para que podamos contactar con usted. Nombre Email Teléfono Asunto Mensaje He leído y acepto la Política de privacidad Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Contacto",
        "E-mail",
        "Oficinas",
        "Teléfonos",
        "Pide tu primera consulta gratuita",
        "Pide tu primera consulta gratuita"
      ],
      "content_length": 1229
    },
    {
      "description": null,
      "title": "IRPH – Todo lo que debes saber - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/irph-todo-lo-que-debes-saber",
      "language": "es",
      "content": "IRPH – Todo lo que debes saber - DOCE, DIÉGUEZ &amp; LEÓN REY IRPH – Todo lo que debes saber Inicio Blog Standard Business Blog Single IRPH – Todo lo que debes saber A principios del mes de marzo el TJUE se ha pronunciado finalmente sobre la posible nulidad del índice IRPH. Este Índice de Referencia de Préstamos Hipotecarios esconde mucho más que el significado de sus siglas. Por ello hoy, Ignacio Doce, socio del despacho de Doce, Diéguez & León Rey Abogados, nos resuelve todas las dudas sobre este tema. ¿Qué es el IRPH? El IRPH o índice de referencia de Préstamos Hipotecarios es un indicador, al igual que puede serlo el Euribor, que fue comercializado en las hipotecas a tipo variable sobre todo durante y a partir del año 2008. Este índice IRPH se calculaba atendiendo a la media de préstamos a 3 años concedidos bien por bancos (IRPH Bancos), por cajas de ahorro (IRPH Cajas) o bien por parte de todas las entidades (IRPH conjunto de entidades). Con el tiempo se ha demostrado que el IRPH ha sido más caro que el Euribor y se ha terminado considerando un índice susceptible de cierta manipulación por parte de las entidades de crédito dado que en gran medida su oscilación dependía de su propia actividad. ¿Qué ha sentenciado el TJUE? ¿y la justicia española? El TJUE en contra de lo que se cree o de lo que se ha podido leer en ciertos medios no ha decretado la nulidad del IRPH, lo que ha sentenciado es, en esencia, que el índice IRPH si es susceptible de ser considerado abusivo y por tanto susceptible de anulación por nuestros Jueces (en contra del criterio que había adoptado el Tribunal Supremo), por lo que debe de ser cada Juzgado el que analice en cada caso concreto. En base a esta sentencia del Tribunal de Justicia de la Unión Europea, en cada caso habrá de analizarse como fue comercializada cada hipoteca con IRPH, si lo fue de forma poco clara sin los requisitos de transparencia y por tanto el prestatario consumidor no podía alcanzar a comprender con plena certeza el alcance de su compromiso. En esencia el TJUE da la razón a los consumidores pero se impone analizar cada caso concreto, lo que para nosotros es asimilar la situación a lo ocurrido con las clausulas suelo, asuntos que prácticamente en su totalidad se da la razón a los particulares frente al Banco. ¿Qué es lo que se reclama? Lo que se reclama es la nulidad de la clausula que establecía el índice IRPH atendiendo a una deficiente comercialización por parte de la entidad bancaria con el prestatario cuando el mismo sea un consumidor, sustituyéndola por el índice Euribor desde el principio, debiendo la entidad recalcular todas las cuotas desde el inicio y devolviendo la diferencia pagada de más así como los intereses de cada una de dichas cantidades que el consumidor ha venido pagando de más mes a mes desde la firma de su hipoteca. En esencia recalcular la hipoteca como si se hubiera firmado con Euribor y añadiendo los intereses de lo pagado de más. ¿Cómo puedo saber si mi hipoteca se ha visto afectada por el IRPH? Debemos de acudir a la escritura de préstamo hipotecario para comprobarlo. En  Doce, Diéguez & León Rey   Abogados   revisamos cualquier hipoteca que nos envíen completamente GRATIS , y te informamos no solo de si eres uno de los perjudicados por el IRPH, sino por cualquier otra clausula abusiva tales como clausula suelo, recuperación de gastos de hipoteca, hipoteca multidivisa, contrato de intercambio de tipos (swap), interés de demora abusivo o clausula de vencimiento anticipado abusiva. La hipoteca se nos puede remitir al despacho o bien por vía email a  info@ddlabogados.com ¿Qué tengo que hacer para reclamar? Si tu préstamo hipotecario está o estuvo referenciado al índice IRPH, o bien si tienes cualquier otra clausula abusiva de las que ya hemos comentado, lo primero que tienes que hacer es acudir a un despacho de abogados para estar bien asesorado y además que te puedan hacer un cálculo de las cantidades que podrías recuperar. Es conveniente con carácter previo a interponer la demanda que el abogado intente por medio de una comunicación extrajudicial con el banco un acuerdo que evite el Juzgado y si finalmente el intento resulta infructuoso, demandar ante el Juzgado para hacer valer tus derechos y recuperar el dinero que te pertenece con intereses. Cuenta con nuestro asesoramiento. Juan Diéguez Guerrero Ignacio Doce Díaz Contacta con nosotros 881 887 519 info@ddlabogados.com xcom Previous Post ERTES: Información a considerar Otros posts Posted on: marzo 13, 2024 ERTES: Información a considerar Posted on: marzo 13, 2024 Matrimonio y divorcio ante notario Leave A Comment Cancel Comment Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "IRPH – Todo lo que debes saber",
        "IRPH – Todo lo que debes saber",
        "Otros posts",
        "ERTES: Información a considerar",
        "Matrimonio y divorcio ante notario",
        "Leave A Comment Cancel Comment"
      ],
      "content_length": 4929
    },
    {
      "description": null,
      "title": "ERTES: Información a considerar - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/ertes-informacion-a-considerar-durante-la-crisis-del-covid-19",
      "language": "es",
      "content": "ERTES: Información a considerar - DOCE, DIÉGUEZ &amp; LEÓN REY ERTES: Información a considerar Inicio Blog Standard Business Blog Single ERTES: Información a considerar El estado de alerta,  la crisis por el COVID-19  y la situación de emergencia en la que se ha sumido España, y el resto de mundo, ha obligado al gobierno a buscar soluciones efectivas para ayudar a las empresas. Está claro que vienen tiempos difíciles y complicados, pero no por ello hay que desanimarse. Buscar soluciones y alternativas de mercado es la vía que hay que seguir. En esta entrevista realizada al abogado  Alejandro Aradas, colaborador del despacho Doce, Diéguez & León Rey,  nos cuenta qué son los ERTES, cómo funcionan y cómo se pueden ver las empresas y los trabajadores beneficiados por esta medida. ENTREVISTA A ALEJANDRO ARADAS ¿Qué es un ERTE? Un Expediente Regulación Temporal de Empleo es una medida de carácter coyuntural que permite a la empresa ajustar sus recursos humanos a situaciones excepcionales como la que estamos viviendo actualmente con la pandemia del COVID-19. Lo primero que hay que aclarar es que se trata de una medida temporal, mientras perdura la causa que lo motivó, y que en ningún caso se trata de un despido, la relación laboral no se extingue sino que se suspende o se reduce. Aunque existen otras medidas que las empresas pueden realizar, la mayoría de ellas están optando por realizar ERTES. En nuestro ordenamiento laboral existen dos tipos de ERTES, el de suspensión y el de reducción de la jornada. En caso de que la empresa opte por la reducción de jornada, ésta deberá de ser de al menos el 10% hasta un máximo del 70% de la jornada. Así mismo existen dos causas por los cuales se pueden realizar el ERTE, en cualquiera de sus dos modalidades, cada uno con un procedimiento diferente: ERTE por Causa de Fuerza mayor , definida por la Jurisprudencia, entre la que podemos citar de manera principal la Sentencia del Tribunal Supremo de 8 de julio de 2008, por un  suceso externo al círculo de la empresa e independiente de la voluntad del empresario.  El gobierno ha establecido, a través del Real Decreto Ley 8/2020, que empresas pueden considerarse que están incursos en una causa de fuerza mayor. Este procedimiento, a priori más sencillo, no requiere negociación con los representantes legales de los trabajadores, sino acreditar ante la autoridad laboral la existencia de una causa de fuerza mayor. ERTE por Causas económicas, técnicas, organizativas o de producción .  Aquellas empresas que hayan visto mermada su actividad laboral debido al coronavirus, pero no tienen el imperativo legal ni por cuestiones sanitarias ni por el estado de alarma de cerrar los centros de trabajo, tendrán que realizar el ERTE por estas causas. El procedimiento en este caso es algo más complejo y largo, ya que requiere negociar con los representantes legales de los trabajadores. Por último, indicar que esta medida puede ser total o parcial, ya que no es obligatorio que afecte a toda la plantilla, de hecho es compatible hacer un ERTE de suspensión y reducción de jornada de manera simultánea. ¿Cuándo entra en vigor el nuevo Real Decreto sobre los ERTES? Los expedientes de regulación temporal de empleos son una medida recogida en el Estatuto de los Trabajadores, lo que ha modificado el Real Decreto Ley 8/2020 es el procedimiento a seguir para facilitar su tramitación, así como establecer algunos beneficios a las empresas y trabajadores como más adelante detallaremos. En cualquier caso, el Real Decreto-Ley 8/2020, publicado en el BOE el 18 de marzo de 2020, entró en vigor el mismo día de su publicación. Cumple señalar que los efectos en cuanto a la modificación del procedimiento sólo se aplica a ERTES realizados posteriormente, aunque los beneficios regulados en el RDL se aplican retroactivamente a todos los ERTES realizados  con anterioridad a su entrada en vigor por una causa derivada del COVID-19. ERTES PARA EMPRESAS: QUÉ NECESITAN SABER ¿Qué necesito saber para realizar un ERTE en mi empresa? En primer lugar, las causas que tiene la empresa para justificar el ERTE de suspensión o de reducción y, en función de las mismas, analizar el procedimiento a seguir y el número de trabajadores afectados. En relación con esto, en segundo lugar, tenemos que analizar el número de centros de trabajo afectados, ya que en caso de que sea un ERTE por causas económicas, técnicas, organizativas o de producción será obligatorio, como hemos indicado anteriormente, negociar con los trabajadores a través de sus representantes. ¿Cómo afectará a mi empresa el ERTE? Beneficios e inconvenientes En una situación normal,  el ERTE permite a la empresa no abonar los salarios de trabajadores, aunque sí realizar la cotización correspondiente.  Sin embargo, el Gobierno ha establecido que  aquellas empresas que se vean obligadas a realizar un ERTE por causas de Fuerza Mayor no tendrán que abonar las cotizaciones correspondientes,  por lo que está medida, supone un gran ahorro a la empresa. Esta reducción es del 100% si la empresa tiene menos de 50 trabajadores, o del 75% si tiene más. Si la empresa se beneficia de esta medida, tiene que tener en cuenta tal y como recoge la cláusula adicional sexta que se debe comprometer a mantener el empleo durante el plazo de seis meses desde la fecha de reanudación de la actividad. ERTES PARA EMPLEADOS: QUÉ NECESITAN SABER ¿Cobraré paro incluso no teniendo la cotización necesaria? Todos los trabajadores afectados por un ERTE, independientemente de la causa y procedimiento seguido por la empresa, tendrán derecho al desempleo aunque no hayan cotizado lo suficiente para ello. Además, ese tiempo de paro no se descontará de una percepción futura. Este beneficio no se aplica a los trabajadores que hayan sido despedidos o que le indiquen un fin de contrato temporal, aunque la causa sea el COVID 19. ¿Recuperaré mi puesto laboral pasada esta crisis? En caso de un ERTE, la relación laboral no se extingue, sino que se suspende o se reduce, por lo que el trabajador recuperará todas las condiciones laborales que tenía antes de la realización del ERTE, en el momento en que este finalice. Ahora bien, la empresa puede adoptar otras medidas en caso de que la situación no mejore, en cuyo caso habrá que valorar cada caso de manera concreta ya que el abanico de medidas es bastante amplio, cada uno con un procedimiento y consecuencias diferentes. Si necesitas asesoramiento o ayuda en cualquiera de estos trámites, es fundamental contar con asesoramiento legal profesional. Trabajaremos para resolver todas tus dudas y te ayudaremos en todo lo que necesites. Cuenta con nuestro asesoramiento. Juan Diéguez Guerrero Ignacio Doce Díaz Contacta con nosotros 881 887 519 info@ddlabogados.com xcom Previous Post Matrimonio y divorcio ante notario Next Post IRPH – Todo lo que debes saber Otros posts Posted on: marzo 13, 2024 IRPH – Todo lo que debes saber Posted on: marzo 13, 2024 Matrimonio y divorcio ante notario Leave A Comment Cancel Comment Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "ERTES: Información a considerar",
        "ERTES: Información a considerar",
        "ENTREVISTA A ALEJANDRO ARADAS",
        "ERTES PARA EMPRESAS: QUÉ NECESITAN SABER",
        "ERTES PARA EMPLEADOS: QUÉ NECESITAN SABER",
        "Otros posts",
        "IRPH – Todo lo que debes saber",
        "Matrimonio y divorcio ante notario",
        "Leave A Comment Cancel Comment"
      ],
      "content_length": 7297
    },
    {
      "description": null,
      "title": "Matrimonio y divorcio ante notario - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/matrimonio-y-divorcio-ante-notario",
      "language": "es",
      "content": "Matrimonio y divorcio ante notario - DOCE, DIÉGUEZ &amp; LEÓN REY Matrimonio y divorcio ante notario Inicio Blog Standard Business Blog Single Matrimonio y divorcio ante notario En este artículo os contaremos cuáles son los requisitos y procedimientos legales para ambos casos:  un divorcio ante notario y un matrimonio ante notario.  Requisitos para divorciarse ante notario Es posible celebrar el divorcio ante notario evitando las demoras que supone su tramitación notarial siempre y cuando se cumplan una serie de  requisitos legales imprescindibles  que a continuación enumeramos: Que tal y como exige el  Código civil  hayan transcurrido al menos 3 meses dese la celebración del matrimonio. Que no haya hijos menores no emancipados o que siendo mayores de edad no sean hijos incapacitados que dependan económicamente de los padres. Que los cónyuges sean asistidos ante la notaría de letrado colegiado ejerciente. Hay que tener en cuenta que será competencia del notario que ejerza en el último domicilio común de ambos cónyuges o el del lugar de residencia habitual de cualquiera de los cónyuges para el caso de que ya vivan separados sin convivencia marital. Para acreditar tales extremos es necesario aportar al notario una serie de documentos: DNI de ambos cónyuges. El certificado de matrimonio. El certificado de nacimiento de los hijos para acreditar su mayoría de edad y el libro de familia a los mismos efectos. Convenio regulador previamente redactado si es necesario. Certificado de empadronamiento al objeto de certificar la competencia del notario. Certificado de colegiación del abogado ejerciente que los asista. Además, también se puede aprovechar si se aporta la documentación correspondiente para liquidar en el mismo acto la sociedad de gananciales si la hubiere. Requisitos para celebrar el matrimonio ante notario La celebración del matrimonio en escritura pública ante notario tiene como principal  ventaja la celeridad del trámite  y es indispensable que los cónyuges hayan tramitado con carácter previo ante el registro civil correspondiente el e xpediente matrimonial o bien encargar su formación a la propia notaría para mayor comodidad. Para completar el  expediente matrimonial  son necesarios los siguientes documentos: DNI o pasaporte en vigor de ambos contrayentes. Certificado literal de nacimiento de ambos contrayentes. Certificado de empadronamiento de ambos contrayentes. Declaración jurada de estado civil, debiendo constar como nota marginal, si fuere el caso divorcio o anulación de matrimonios anteriores, y certificado de defunción en caso de viudedad. Solicitud formal de matrimonio existiendo al efecto formularios. Será necesario también que contéis con un testigo. Una vez completo el expediente matrimonial solo hay que esperar el oficio de aprobación por parte del Registro Civil y ya tendremos el expediente completo para acudir a la notaría. Una vez en la notaría es imprescindible: La presencia de ambos contrayentes debidamente identificados. La presencia de dos testigos perfectamente identificados. Finalmente el notario recogerá la celebración del matrimonio en escritura pública y se encargará del envío de la documentación necesaria al Registro Civil a efectos de su inscripción. Matrimonios y divorcios ante notario con Doce Diéguez & León Rey En el bufete de abogados  DOCE DIÉGUEZ & LEON REY , contamos con un equipo de profesionales especializados que podrán  ofrecerte un asesoramiento inicial personalizado,  preparar ante la notaría todo lo necesario y acompañarte en todos los trámites. Si necesitas asesoramiento o ayuda en cualquiera de estos trámites, es fundamental contar con asesoramiento legal profesional. Trabajaremos para resolver todas tus dudas y te ayudaremos en todo lo que necesites. Cuenta con nuestro asesoramiento. Juan Diéguez Guerrero Ignacio Doce Díaz Contacta con nosotros 881 887 519 info@ddlabogados.com xcom Next Post ERTES: Información a considerar Otros posts Posted on: marzo 13, 2024 IRPH – Todo lo que debes saber Posted on: marzo 13, 2024 ERTES: Información a considerar Leave A Comment Cancel Comment Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Matrimonio y divorcio ante notario",
        "Matrimonio y divorcio ante notario",
        "Requisitos para divorciarse ante notario",
        "Requisitos para celebrar el matrimonio ante notario",
        "Matrimonios y divorcios ante notario con Doce Diéguez & León Rey",
        "Otros posts",
        "IRPH – Todo lo que debes saber",
        "ERTES: Información a considerar",
        "Leave A Comment Cancel Comment"
      ],
      "content_length": 4393
    },
    {
      "description": null,
      "title": "Políticas de privacidad - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/politicas-de-privacidad",
      "language": "es",
      "content": "Políticas de privacidad - DOCE, DIÉGUEZ &amp; LEÓN REY Políticas de privacidad Inicio Políticas de privacidad 1.   INFORMACIÓN AL USUARIO   Juan Ignacio Doce Díaz, como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril, (RGPD) y en la L.O. 3/2018, de 5 de diciembre, de protección de datos y garantía de los derechos digitales (LOPDGDD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad.  En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales.  Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política.  2. CONTACTO   Denominación social: Juan Ignacio Doce Díaz Nombre comercial: Juan Ignacio Doce Díaz CIF: 47362865T Domicilio: C/Federico Tapia nº 63,1º 15005 – A Coruña e-mail:  info@ddlabogados.com 3. PRINCIPIOS CLAVE   Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son:  Legalidad : Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos.  Minimización de datos : Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado.  Limitación de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos.  Precisión : Mantendremos sus datos personales exactos y actualizados.  Seguridad de los Datos : Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito.  Acceso y Rectificación : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno.  Conservación : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado.  Las transferencias internacionales : cuando se dé el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se protegerán adecuadamente.  Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas.  Marketing Directo y cookies : Cumplimos con la legislación aplicable en materia de publicidad y cookies.  4. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES   Las tipos de datos que se pueden solicitar y tratar son:  Datos de carácter identificativo.  También recogemos de forma automática datos sobre su visita a nuestro sitio web  según se describe en la política de cookies.  Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de:  Proporcionar información, servicios, productos, información relevante y novedades en el sector.  Envío de comunicaciones.  5. LEGITIMIDAD   De acuerdo con la normativa de protección de datos aplicable, sus datos personales podrán tratarse siempre que:  Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto podrá retirar su consentimiento en cualquier momento.  Por requerimiento legal.  Por exisitir un interés legítimo que no se vea menoscabado por sus derechos de privacidad, como por ejemplo el envío de información comercial bien por suscripción a nuestra newsletter o por su condición de cliente.  Por se necesaria para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros.  6. COMUNICACIÓN DE DATOS PERSONALES   Los datos pueden ser comunicados a empresas relacionadas con  Juan Ignacio Doce Díaz  para la prestación de los diversos servicios en calidad de Encargados del Tratamiento. La empresa no realizará ninguna cesión, salvo por obligación legal.  7. SUS DERECHOS   En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para:  Acceder a sus datos personales y a cualquier otra información indicada en el Artículo 15.1 del RGPD.  Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD.  Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD.  Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD.  Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del  RGPD .  Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD.  Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada  rrhh .  Puede ejercer estos derechos enviando comunicación, motivada y acreditada, a info@ddlabogados.com También tiene derecho a presentar una reclamación ante la Autoridad de control competente ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente.  8. INFORMACIÓN LEGAL   Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca en cualquier caso.  Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación.  Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Políticas de privacidad"
      ],
      "content_length": 6256
    },
    {
      "description": null,
      "title": "Aviso legal - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - DOCE, DIÉGUEZ &amp; LEÓN REY Aviso legal Inicio Aviso legal Razón social: Juan Ignacio Doce Díaz CIF: 47362865T Dirección: C/Federico Tapia nº 63,1º 15005 – A Coruña Número: +34 881 887 519 Correo: info@ddlabogados.com Juan Ignacio Doce Díaz se compromete a mantener este sitio web actualizado y preciso. Si, a pesar de todo, encontrara algo incorrecto o desactualizado, le agradeceríamos que nos lo hiciera saber. Por favor, indique en qué parte del sitio web ha leído la información. Entonces lo examinaremos lo antes posible. Por favor, envíe su duda por correo electrónico a: info@ddlabogados.com . No nos hacemos responsables de la pérdida como resultado de inexactitudes o incompletitud, ni de la pérdida resultante de problemas causados por o inherentes a la difusión de información a través de Internet, tales como disrupciones o interrupciones. Al utilizar formularios web, nos esforzamos por limitar al mínimo el número de campos obligatorios. Por cualquier pérdida sufrida como resultado del uso de datos, asesoría o ideas proporcionados por o en nombre de Juan Ignacio Doce Díaz a través de este sitio web, Juan Ignacio Doce Díaz no acepta ninguna responsabilidad. Las respuestas y preguntas sobre privacidad enviadas por correo electrónico o a través de un formulario web serán tratadas de la misma manera que las cartas. Esto significa que puede esperar una respuesta de nosotros en un plazo de 1 mes como máximo. En el caso de solicitudes complejas, le informaremos en el plazo de 1 mes si necesitamos un máximo de 3 meses. Cualquier dato personal que nos proporcione en el contexto de su respuesta o solicitud de información sólo se utilizará de acuerdo con nuestra declaración de privacidad. Juan Ignacio Doce Díaz debe hacer cada esfuerzo razonable para proteger sus sistemas contra cualquier forma de uso ilegal. Juan Ignacio Doce Díaz aplicarán las medidas técnicas y organizativas adecuadas a tal fin, teniendo en cuenta, entre otras cosas, el estado actual de la técnica. No obstante, no se hace responsable de los perjuicios, directos y/o indirectos, sufridos por el usuario de la página web, que se deriven de la utilización ilícita de sus sistemas por un tercero. Juan Ignacio Doce Díaz no se hace responsable del contenido de las páginas web a las que se hace referencia mediante hipervínculos u otras referencias. Los productos o servicios ofrecidos por terceros estarán sujetos a los términos y condiciones aplicables de dichos terceros. Nuestros empleados harán todo lo posible para garantizar la accesibilidad de nuestra página web y para mejorarla continuamente. Incluyendo para personas que usan software especial debido a una discapacidad. Este sitio web está construido de acuerdo con las pautas de nivel AA WCAG 2.1. Estas pautas son acuerdos internacionalmente reconocidos sobre accesibilidad, sostenibilidad, intercambiabilidad y facilidad de búsqueda de sitios web. Todos los derechos de propiedad intelectual sobre el contenido de este sitio web pertenecen a terceros que han colocado el contenido ellos mismos o de quienes DOCE, DIÉGUEZ & LEÓN REY ha obtenido una licencia de usuario. La copia, difusión y cualquier otro uso de estos materiales no está permitido sin el permiso escrito de Juan Ignacio Doce Díaz , excepto y sólo en la medida en que se estipule lo contrario en los reglamentos de la ley obligatoria (como el derecho a cotizar), a menos que el contenido específico dicte lo contrario. Si tiene alguna pregunta o problema con la accesibilidad del sitio web, no dude en ponerse en contacto con nosotros. Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Aviso legal"
      ],
      "content_length": 3768
    },
    {
      "description": null,
      "title": "Políticas de cookies - DOCE, DIÉGUEZ &amp; LEÓN REY",
      "url": "https://ddlabogados.com/politicas-de-cookies",
      "language": "es",
      "content": "Políticas de cookies - DOCE, DIÉGUEZ &amp; LEÓN REY Políticas de cookies Inicio Políticas de cookies ¿Qué es una cookie?   Una cookie es un fichero de texto inofensivo que se almacena en su navegador cuando visita casi cualquier página web. La utilidad de la cookie es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Aunque mucha gente no lo sabe las cookies se llevan utilizando desde hace 20 años, cuando aparecieron los primeros navegadores para la World Wide Web.  ¿Qué NO ES una cookie?   No es un virus, ni un troyano, ni un gusano, ni spam, ni spyware, ni abre ventanas pop-up.  ¿Qué información almacena una cookie?   Las cookies no suelen almacenar información sensible sobre usted, como tarjetas de crédito o datos bancarios, fotografías, su DNI o información personal, etc. Los datos que guardan son de carácter técnico, preferencias personales, personalización de contenidos, etc.  El servidor web no le asocia a usted como persona si no a su navegador web. De hecho, si usted navega habitualmente con Internet Explorer y prueba a navegar por la misma web con Firefox o Chrome verá que la web no se da cuenta que es usted la misma persona porque en realidad está asociando al navegador, no a la persona.  ¿Qué tipo de cookies existen?   Cookies técnicas: Son las más elementales y permiten, entre otras cosas, saber cuándo está navegando un humano o una aplicación automatizada, cuándo navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica.  Cookies de análisis: Recogen información sobre el tipo de navegación que está realizando, las secciones que más utiliza, productos consultados, franja horaria de uso, idioma, etc.  Cookies publicitarias: Muestran publicidad en función de su navegación, su país de procedencia, idioma, etc.  ¿Qué son las cookies propias y las de terceros?   Las cookies propias son las generadas por la página que está visitando y las de terceros son las generadas por servicios o proveedores externos como Facebook, Google, etc.  ¿Qué ocurre si desactivo las cookies?   Para que entienda el alcance que puede tener desactivar las cookies le mostramos unos ejemplos:  No podrá compartir contenidos de esa web en Facebook, o cualquier otra red social.  El sitio web no podrá adaptar los contenidos a sus preferencias personales, como suele ocurrir en las tiendas online.  No podrá acceder al área personal de esa web, como por ejemplo Mi cuenta, o Mi perfil o Mis pedidos.  Tiendas online: Le será imposible realizar compras online, tendrán que ser telefónicas o visitando la tienda física si es que dispone de ella.  No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma.  El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva.  No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica spam.  No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web.  Todas las redes sociales usan cookies, si las desactiva no podrá utilizar ninguna red social.  ¿Se pueden eliminar las cookies?   Sí. No sólo eliminar, también bloquear, de forma general o particular para un dominio específico.  Para eliminar las cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación.  Configuración de cookies para los navegadores más polulares   A continuación le indicamos cómo acceder a una cookie determinada del navegador  Chrome . Nota: estos pasos pueden variar en función de la versión del navegador:  Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando el icono de personalización que aparece arriba a la derecha.  Verá diferentes secciones, pinche la opción Mostrar opciones avanzadas.  Vaya a Privacidad, Configuración de contenido.  Seleccione Todas las cookies y los datos de sitios.  Aparecerá un listado con todas las cookies ordenadas por dominio.  Para que le sea más fácil encontrar las cookies de un determinado dominio introduzca parcial o totalmente la dirección en el campo Buscar cookies.  Tras realizar este filtro aparecerán en pantalla una o varias líneas con las cookies de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la X para proceder a su eliminación.  Para acceder a la configuración de cookies del navegador  Internet Explorer  siga estos pasos (pueden variar en función de la versión del navegador):  Vaya a Herramientas, Opciones de Internet  Haga click en Privacidad.  Mueva el deslizador hasta ajustar el nivel de privacidad que desee.  Para acceder a la configuración de cookies del navegador  Firefox  siga estos pasos (pueden variar en función de la versión del navegador):  Vaya a Opciones o Preferencias según su sistema operativo.  Haga click en Privacidad.  En Historial elija Usar una configuración personalizada para el historial.  Ahora verá la opción Aceptar cookies, puede activarla o desactivarla según sus preferencias.  Para acceder a la configuración de cookies del navegador  Safari  para OSX siga estos pasos (pueden variar en función de la versión del navegador):  Vaya a Preferencias, luego Privacidad.  En este lugar verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.  Para acceder a la configuración de cookies del navegador  Safari para iOS   siga estos pasos (pueden variar en función de la versión del navegador):  Vaya a Ajustes, luego Safari.  Vaya a Privacidad y Seguridad, verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.  Para acceder a la configuración de cookies del navegador para dispositivos  Android  siga estos pasos (pueden variar en función de la versión del navegador):  Ejecute el navegador y pulse la tecla Menú, luego Ajustes.  Vaya a Seguridad y Privacidad, verá la opción Aceptar cookies para que active o desactive la casilla.  Para acceder a la configuración de cookies del navegador para dispositivos  Windows Phone  siga estos pasos (pueden variar en función de la versión del navegador):  Abra Internet Explorer, luego Más, luego Configuración  Ahora puede activar o desactivar la casilla Permitir cookies  Tu despacho multidisciplinar de confianza. Contacto info@ddlabogados.com 881 887 519 699 744 069 Oficinas C/Federico Tapia nº 63,1º 15005 - A Coruña C/Santo Domingo nº45 1º oficina3 32003 – Ourense",
      "headings": [
        "Contacto",
        "Políticas de cookies"
      ],
      "content_length": 6598
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 66610,
  "crawled_at": "2026-01-28T15:36:29.540024Z"
}