{
  "metadata": {
    "description": "Electricistas en Santiago de Compostela para averías, reparaciones y mejoras eléctricas. Servicio rápido, atención urgente y trato cercano.\n",
    "title": "Electricista Santiago de Compostela | ESTURAO",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Electricistas en Santiago de Compostela para averías, reparaciones y mejoras eléctricas. Servicio rápido, atención urgente y trato cercano.\n",
      "title": "Electricista Santiago de Compostela | ESTURAO",
      "url": "https://www.esturao.com/",
      "language": "es-ES",
      "content": "Electricista Santiago de Compostela | ESTURAO Electricidad ESTURAO Tu electricista de confianza.  Solucionamos averías y mejoramos instalaciones eléctricas en casas y negocios por la zona de Santiago de Compostela. Hacemos cambios, ajustes y pequeñas reformas: luces, enchufes, porteros, calefacción eléctrica y más. Llámanos o pide cita online. Rápido, claro y sin complicaciones. ​ Solicitar Cita ​ ​ Contáctenos ​ Electricistas en Santiago disponibles 24 horas ​ Servicio de averías 24 horas 981 564 390   Tarifas económicas . Electricistas 24 horas  365 días al año. Nuestro tiempo de respuesta aproximado es de una hora. Si necesita ​ más información ​ no lo dude, llámenos le resolveremos cualquier duda. Ahora también puede pagar con tarjeta. Especialistas en averías ​ Reparaciones eléctricas ​ ​ Solicite cita ​ en nuestra página web o llame por teléfono ( ​ 981 564 390 ​ ) para concertar el día y la hora en la que acudiremos a realizar los trabajos. Nuestra zona de trabajo es Santiago de Compostela y alrededores (Milladoiro, Bertamirans, Sigüeiro, Cacheiras, etc.). Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "ElectricidadESTURAO",
        "Tu electricista de confianza.",
        "Electricistas en Santiago disponibles 24 horas​",
        "Servicio deaverías 24 horas",
        "Especialistas en averías"
      ],
      "content_length": 1212
    },
    {
      "description": "Electricidad ESTURAO, es una empresa con más de 30 años de experiencia. Desde nuestro comienzo, tratamos de satisfascer las necesidades de nuestros clientes",
      "title": "Acerca de | Electricidad ESTURAO",
      "url": "https://www.esturao.com/aboutus",
      "language": "es-ES",
      "content": "Acerca de | Electricidad ESTURAO Acerca de   Presentación Electricidad ESTURAO es una empresa de servicios especializada en el mantenimiento y reparación de instalaciones eléctricas y de telecomunicaciones . Con un equipo humano altamente cualificado y con años de experiencia, ofrecemos soluciones eficaces y adaptadas a las necesidades reales de nuestros clientes. Nuestros principales servicios incluyen: Mantenimiento de instalaciones eléctricas y de telecomunicaciones. Conservación de porteros automáticos. Optimización y control de la eficiencia energética. Mantenimiento de cableado estructurado (redes informáticas). Nuestra trayectoria comienza a finales de los años 70 como una pequeña empresa familiar. En 1997 dimos el paso a sociedad limitada, consolidando nuestra estructura y creciendo junto a nuestros clientes. Desde el inicio, nos hemos guiado por una filosofía clara: trabajo bien hecho, compromiso y calidad . El equipo de electricistas, técnicos y profesionales del mantenimiento , junto con medios técnicos actualizados y una flota propia de vehículos, nos permite ofrecer un servicio rápido, fiable y de calidad. Fuimos pioneros en Santiago de Compostela en ofrecer un servicio de atención de averías eléctricas 24 horas, 365 días al año , algo que hoy sigue siendo uno de nuestros principales valores añadidos. A lo largo de los años, hemos trabajado con miles de clientes que confían en nosotros para el cuidado de sus instalaciones. En 2019, superamos los 6.000 clientes satisfechos, y seguimos creciendo gracias a la confianza que nos brindáis cada día. Gracias por confiar en Electricidad ESTURAO. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Acerca de",
        "Presentación"
      ],
      "content_length": 1759
    },
    {
      "description": "Comuníquese con nosotros. Aquí tiene nuestra dirección, coordenadas y un formulario para mandarnos cualquier tipo de mensaje, correo electrónico, etc.",
      "title": "Contacto | Electricidad ESTURAO",
      "url": "https://www.esturao.com/contactus",
      "language": "es-ES",
      "content": "Contacto | Electricidad ESTURAO Contáctenos Contáctenos sobre cualquier cosa relacionada con nuestra empresa o servicios. Haremos todo lo posible por responderle a la brevedad. Nombre * Móvil/Teléfono Email * Su empresa Asunto * Descripción * Correo electrónico a Enviar Electricidad ESTURAO, S.L.U. Rúa da Angustia, 8-Bjº 15703 - Santiago de Compostela A Coruña - España +34 981 564 390   esturao@esturao.com Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Contáctenos"
      ],
      "content_length": 542
    },
    {
      "description": "¿Sin luz? Electricistas urgentes 24/7 en Santiago. Solucionamos averías eléctricas rápidas y económicas. Llama ahora.",
      "title": "Averías eléctricas 24h en Santiago | Electricidad ESTURAO",
      "url": "https://www.esturao.com/averias",
      "language": "es-ES",
      "content": "Averías eléctricas 24h en Santiago | Electricidad ESTURAO Tu electricista en Santiago de Compostela Servicio de Averías Eléctricas Urgentes Tiempo de Respuesta aproximada 1 hora Télefono del servicio de averías 981 564 390   Me quedé sin luz, ¿que puedo hacer? Pincha aquí para intentar resolver la avería tu mismo. 🔧 Servicio de Averías Eléctricas Urgentes en Santiago de Compostela ¿Te has quedado sin luz o enfrentas una avería eléctrica inesperada? En Electricidad Esturao , ofrecemos un servicio de reparación eléctrica urgente disponible las 24 horas, los 365 días del año en Santiago de Compostela y alrededores.​ ⚡ Atención Rápida y Profesional Nuestro equipo de técnicos cualificados está listo para atender emergencias eléctricas en hogares, negocios e industrias . Tras tu llamada, evaluamos la situación y, si es posible, te guiamos para solucionarla por teléfono sin coste adicional. Si se requiere intervención presencial, garantizamos una respuesta en aproximadamente 1 hora .​ 🛠️ Equipamiento y Soluciones Eficientes Nuestros electricistas acuden equipados con herramientas de diagnóstico y repuestos comunes, lo que permite resolver la mayoría de las averías en la primera visita. En casos donde se necesiten piezas específicas, aseguramos que la instalación quede en condiciones seguras hasta la reparación definitiva.​ 💳 Comodidad en el Pago Para tu conveniencia, aceptamos pagos con tarjeta, facilitando el proceso tras la reparación.​ Confía en Electricidad Esturao para soluciones eléctricas rápidas, seguras y profesionales en Santiago de Compostela. ⚡ Avería urgente? Llámanos: 981 564 390 ⚡ Avería urgente? Llámanos: 981 564 390 Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Tu electricista en Santiago de Compostela",
        "Servicio de Averías Eléctricas Urgentes\nTiempo de Respuesta aproximada 1 hora",
        "Télefono del servicio de averías",
        "🔧 Servicio de Averías Eléctricas Urgentes en Santiago de Compostela",
        "⚡ Atención Rápida y Profesional",
        "🛠️ Equipamiento y Soluciones Eficientes",
        "💳 Comodidad en el Pago"
      ],
      "content_length": 1785
    },
    {
      "description": "Somos especialistas en todo tipo de reparaciones eléctricas, nuesta zona de trabajo es Santiago de Compostela y alrededores.",
      "title": "Reparaciones eléctricas en Santiago Compostela | Electricidad ESTURAO",
      "url": "https://www.esturao.com/reparaciones-electricas-santiago",
      "language": "es-ES",
      "content": "Reparaciones eléctricas en Santiago Compostela | Electricidad ESTURAO Anterior Siguiente Especialistas en reparaciones eléctricas en Santiago de Compostela y alrededores En Electricidad ESTURAO llevamos más de 45 años ofreciendo servicios de mantenimiento y reparación de instalaciones eléctricas en viviendas, edificios, locales comerciales e industrias. Sabemos que una avería eléctrica puede surgir en cualquier momento. Por eso, es fundamental contar con un electricista de confianza que responda con rapidez, profesionalidad y cercanía. En nosotros encontrará ese apoyo: le atenderemos siempre de forma correcta, amable y eficaz. Ofrecemos reparaciones eléctricas rápidas, seguras y a precios asequibles . Además, somos instaladores autorizados por Industria , por lo que podemos emitir certificados y boletines eléctricos con total garantía. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Especialistas en reparaciones eléctricas en Santiago de Compostela y alrededores"
      ],
      "content_length": 980
    },
    {
      "description": "Electricidad ESTURAO realiza mantenimientos correctivos y preventivos en su instalción, nuestra forma de trabajo es totalmente transparente, solicite cita.",
      "title": "Mantenimientos Eléctricos y Telecomunicaciones | Electricidad ESTURAO",
      "url": "https://www.esturao.com/mantenimientos",
      "language": "es-ES",
      "content": "Mantenimientos Eléctricos y Telecomunicaciones | Electricidad ESTURAO Mantenimientos Nuestra forma de trabajo es totalmente transparente , trabajamos mediante citas concertadas , perfeccionamos día a día nuestro trato con el cliente, realizamos mantenimientos correctivos y preventivos en instalaciones eléctricas y de telecomunicaciones, pida su presupuesto sin compromiso. Revisión de instalaciones eléctricas y de telecomunicación. Pequeños aumentos en instalaciones eléctricas. Todo tipo de averías eléctricas de B.T., 24 horas los 365 días del año incluido festivos. Reparación y mantenimiento de iluminación interior. Reparación de porteros y vídeo porteros, analógicos y digitales. Mantenimiento de redes (informáticas) de voz y datos, cableado estructurado. Mantenimiento de telefonía interior. Solicite presupuesto enviando un correo electrónico a  presupuestos@esturao.com. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Mantenimientos"
      ],
      "content_length": 1016
    },
    {
      "description": "¡WhatsApp ya está disponible!. Te facilitamos tu manera de comunicarte.",
      "title": "Whatsapp | Electricidad ESTURAO",
      "url": "https://www.esturao.com/whatsapp",
      "language": "es-ES",
      "content": "Whatsapp | Electricidad ESTURAO ¡WhatsApp ya está disponible! Te facilitamos tu manera de comunicarte. * No utilizamos WhatsApp como método de comunicación directa. Si estás en zona rural Puedes enviarnos la ubicación del lugar donde se realizaran los trabajos o averías. Presupuestos o mantenimientos Puedes enviarnos fotos o videos por WhatsApps para identificar trabajos o materiales en los presupuestos y mantenimientos. * ¡Ojo! no utilizamos WhatsApp como manera de comunicación directa ni para comunicación de averías, si ese es su caso, llame por teléfono ( 981564390 ). ¿Aún no nos tienes en la agenda de tu teléfono? Toma nota:  +34981564390 Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "¡WhatsApp ya está disponible!",
        "Te facilitamos tu manera de comunicarte.*",
        "Si estás en zona rural",
        "Presupuestos o mantenimientos"
      ],
      "content_length": 783
    },
    {
      "description": null,
      "title": "Electricidad estática | ESTURAO",
      "url": "https://www.esturao.com/electricidad-estatica",
      "language": "es-ES",
      "content": "Electricidad estática | ESTURAO La electricidad estática CONSEJOS INFALIBLES Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "La electricidad estática",
        "CONSEJOS INFALIBLES"
      ],
      "content_length": 209
    },
    {
      "description": "El paso de la corriente eléctrica por el cuerpo humano puede producir quemaduras graves, muerte por asfixia o paro cardiaco.",
      "title": "Efectos fisiológicos de la electricidad | Electricidad ESTURAO",
      "url": "https://www.esturao.com/efectos-fisiologicos-directos-de-la-electricidad",
      "language": "es-ES",
      "content": "Efectos fisiológicos de la electricidad | Electricidad ESTURAO EFECTOS FISIOLÓGICOS DIRECTOS DE LA ELECTRICIDAD   Los peligros de la electricidad Los interruptores diferenciales en las instalaciones de todas las viviendas, locales, edificaciones industriales, etc., tienen por finalidad proteger la vida de las personas y animales de contactos con la electricidad, si se manipulan o anulan los interruptores diferenciales, puede llegar a producirse paso de corriente eléctrica por el cuerpo humano. El paso de la corriente eléctrica por el cuerpo humano puede producir quemaduras graves, muerte por asfixia o paro cardiaco, en la siguiente tabla, se muestran los efectos de la electricidad según la intensidad de corriente que circula por el cuerpo humano.   ​INTENSIDAD (mA) ​EFECTO ​MOTIVO ​1 a 3 ​PERCEPCIÓN El paso de la corriente produce cosquilleo. No existe peligro. ​3 a 10 ​ELECTRIZACIÓN El paso de la corriente produce movimientos reflejos. ​10 ​TETANIZACIÓN ​El paso de la corriente produce contracciones musculares, agarrotamiento. ​25 ​PARO RESPIRATORIO ​Si la corriente atraviesa el cerebro. ​25 a 30 ​ASFIXIA ​Si la corriente atraviesa el torax. ​60 a 75 ​FIBRILACIÓN VENTRICULAR ​Si la corriente atraviesa el corazón. Fuente: © INSHT (Instituto Nacional de Seguridad e Higiene en el Trabajo) Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [],
      "content_length": 1440
    },
    {
      "description": "Ahora ya puede concertar sus citas desde internet, busque la hora que más le convenga y pinche sobre ella, cubra el formulario y ya está.",
      "title": "Solicitar Cita | Electricidad ESTURAO",
      "url": "https://www.esturao.com/solicitar-cita",
      "language": "es-ES",
      "content": "Solicitar Cita | Electricidad ESTURAO Solicitud de Cita Como solicitar cita ¿Como selecciono la hora a la que quiero la cita? Para seleccionar la hora de comienzo de la cita pinche en la tabla superior en una hora libre, solo se pueden seleccionar las horas que están en verde con la hora marcada . Para seleccionar la hora de finalización, una vez marcada la hora de inicio le saldrá un formulario y en la parte superior de este aparece el día la hora de comienzo y una casilla en donde podrá especificar el tiempo necesario para realizar los trabajos. Si ya soy cliente, ¿como solicito la cita? Simplemente inicie la sesión con el correo al cual le mandamos los documentos (albaranes, presupuestos,  facturas, etc.) si ya tiene cuenta. Si no se acuerda de la contraseña, en la parte de abajo al lado del boton de ' Iniciar Sesión ' pinche en ' Restablecer contraseña ' le enviaremos un enlace a su correo electrónico para que pueda cambiar la contraseña. Si nunca se conectó, tiene problemas para hacerlo o si en su ficha no tenemos el correo electrónico registrado, puede llamarnos por teléfono o enviarnos un correo electrónico para que le demos de alta en el portal o le restablezcamos la contraseña. ¿Tengo que iniciar sesión para poder solicitar la cita? Sí, esto se hace para poder autentificar el correo electrónico de la persona que solicita la cita. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Solicitud de Cita",
        "Como solicitar cita"
      ],
      "content_length": 1493
    },
    {
      "description": "Ahora ya puede concertar sus citas desde internet, busque la hora que más le convenga y pinche sobre ella, cubra el formulario y ya está.",
      "title": "Solicitar Cita | Electricidad ESTURAO",
      "url": "https://www.esturao.com/solicitar_cita",
      "language": "es-ES",
      "content": "Solicitar Cita | Electricidad ESTURAO Solicitud de Cita Como solicitar cita ¿Como selecciono la hora a la que quiero la cita? Para seleccionar la hora de comienzo de la cita pinche en la tabla superior en una hora libre, solo se pueden seleccionar las horas que están en verde con la hora marcada . Para seleccionar la hora de finalización, una vez marcada la hora de inicio le saldrá un formulario y en la parte superior de este aparece el día la hora de comienzo y una casilla en donde podrá especificar el tiempo necesario para realizar los trabajos. Si ya soy cliente, ¿como solicito la cita? Simplemente inicie la sesión con el correo al cual le mandamos los documentos (albaranes, presupuestos,  facturas, etc.) si ya tiene cuenta. Si no se acuerda de la contraseña, en la parte de abajo al lado del boton de ' Iniciar Sesión ' pinche en ' Restablecer contraseña ' le enviaremos un enlace a su correo electrónico para que pueda cambiar la contraseña. Si nunca se conectó, tiene problemas para hacerlo o si en su ficha no tenemos el correo electrónico registrado, puede llamarnos por teléfono o enviarnos un correo electrónico para que le demos de alta en el portal o le restablezcamos la contraseña. ¿Tengo que iniciar sesión para poder solicitar la cita? Sí, esto se hace para poder autentificar el correo electrónico de la persona que solicita la cita. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Solicitud de Cita",
        "Como solicitar cita"
      ],
      "content_length": 1493
    },
    {
      "description": null,
      "title": "Cookie Policy | ESTURAO",
      "url": "https://www.esturao.com/cookie-policy",
      "language": "es-ES",
      "content": "Cookie Policy | ESTURAO Política de cookies Las cookies son pequeños fragmentos de texto que nuestros servidores envían a su ordenador o dispositivo cuando accede a nuestros servicios. Se almacenan en su navegador y después se envían de vuelta a nuestros servidores para que podamos proporcionar contenido contextual. Sin cookies, usar la web sería una experiencia mucho más frustrante. Las utilizamos para apoyar sus actividades en nuestro sitio web. Por ejemplo, su sesión (para que no tenga que volver a iniciar sesión) o su cesta de compras. Las cookies también nos permiten entender sus preferencias según la actividad previa o actual en nuestro sitio web (las páginas que ha visitado), su idioma y país, así podemos proporcionarle un mejor servicio. También utilizamos las cookies para ayudarnos a recopilar datos agregados sobre el tráfico y las interacciones del sitio para que podamos ofrecer mejores experiencias y herramientas en el futuro. Aquí está una vista general de las cookies que se pueden almacenar en su dispositivo cuando visite nuestro sitio web: Categoría de cookies Propósito Ejemplos Sesión y seguridad (esencial) Autentique usuarios, proteja los datos de los usuarios y permita que el sitio web proporcione los servicios que los usuarios esperan, como almacenar el contenido de sus cestas o permitir subir archivos. El sitio web no funcionará correctamente si rechaza o descarta esas cookies. sesión_id (Odoo) Preferencias (esencial) Recuerde información sobre el aspecto o comportamiento preferido del sitio web, como su idioma o región preferidos. Su experiencia puede degradarse si descarta esas cookies, pero el sitio web seguirá funcionando. frontend_lang (Odoo) Historial de interacciones (opcional) Utilizado para recopilar información sobre sus interacciones con el sitio web, las páginas que ha visto, y cualquier campaña de marketing específica que le llevó a la página web. Es posible que no podamos proporcionarle el mejor servicio si rechaza esas cookies, pero el sitio web funcionará. im_livechat_previous_operator_pid (Odoo) utm_campaña (Odoo) utm_source (Odoo) utm_medium (Odoo) Anuncios & marketing (opcional) Utilizado para hacer publicidad más atractivo para los usuarios y más valioso para los editores y anunciantes, tales como proporcionar anuncios más relevantes cuando usted visita otros sitios web que muestran anuncios o para mejorar la presentación de informes sobre el rendimiento de la campaña publicitaria. Tenga en cuenta que algunos servicios de terceros pueden instalar cookies adicionales en su navegador para identificarlo. Usted puede optar por no utilizar cookies de terceros visitando el Página de baja voluntaria de Network Advertising Initiative . El sitio web seguirá funcionando aunque rechace o elimine las cookies. __gads (Google) __gac (Google) Analytics (opcional) Entienda cómo los visitantes interactúan con nuestro sitio web a través de Google Analytics. Leer más sobre Cookies analíticas e información de privacidad. El sitio web seguirá funcionando si rechazas o descartas esas cookies. _ga (Google) _gat (Google) _gid (Google) _gac_* (Google) Puede elegir entre dos opciones: que su ordenador le advierta cada vez que se envía una cookie o desactivar todas las cookies. Cada navegador es distinto, así que consulte el menú de Ayuda de su navegador para aprender la forma correcta de modificar sus cookies. Actualmente no somos compatibles con señales de Do Not Track, ya que no existe un estándar en el sector para el cumplimiento. Utilizamos cookies para ofrecerle una mejor experiencia de usuario en este sitio web. Política de cookies Solo las necesarias Acepto",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 3643
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 16355,
  "crawled_at": "2026-01-28T15:02:22.125253Z"
}