{
  "metadata": {
    "description": "Profesionales inmobiliarios especializados por zonas expertos en venta de pisos. Vendemos el 80 % de los inmuebles que gestionamos en menos de tres meses. La inmobiliaria de Coruña mejor valorada en Google.",
    "title": "Inmobiliaria en A Coruña Pisos And Co.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Profesionales inmobiliarios especializados por zonas expertos en venta de pisos. Vendemos el 80 % de los inmuebles que gestionamos en menos de tres meses. La inmobiliaria de Coruña mejor valorada en Google.",
      "title": "Inmobiliaria en A Coruña Pisos And Co.",
      "url": "http://www.pisosandco.es/",
      "language": "es",
      "content": "Inmobiliaria en A Coruña Pisos And Co. Vendemos tu inmueble ¡En menos de 3 meses! Descubre cómo Encuentra tu vivienda Venta Venta Alquiler Buscar ¡Vendemos tu inmueble en 3 meses ! Confía en profesionales Contamos con comerciales experimentados en el sector, especializados por zonas. Servicio exclusivo para Coruña. Infórmate Publica tu anuncio gratis Por tu cuenta y a tu manera Publica tu anuncio en nuestra nuestra página web y aprovecha la visibilidad que te ofrece la inmobiliaria líder en Coruña. Ya tengo cuenta en Pisos and Co Comienza aquí Garaje en Venta RONDA OUTEIRO, SÓTANO Agra del Orzan - Ventorrillo, A Coruña - 15010 32.000 € 175.000 € m 2 10 No Piso en Venta CALLE RIO MERO, 4º Cambre (A Coruña) - 15660 249.000 € 3 2 Sí Sí Piso en Venta CALLE ALCALDE LENS, 6º Agra del Orzan - Ventorrillo, A Coruña - 15010 175.000 € 3 1 No Sí Ver todos los inmuebles Meri Raso Después de años de malas experiencias, ojalá hubiéramos dado antes con ellos. El trato del comercial ha sido exquisito y profesional, vendieron nuestro piso antes de lo que esperábamos. No recomiendo otra inmobiliaria en Coruña. Mª José Balea Son muy buenos profesionales y he quedado muy agradecida en el trato y acompañamiento de toda la gestión llevada a cabo. Pablo López Galán Acabamos de comprar un piso en esta inmobiliaria y sin duda el trato fue exquisito. Desde el primer momento demostraron una gran eficacia, profesionalidad y seriedad. Lo mejorcito que nos hemos encontrado en Coruña. recomendable 100%. Cris Martínez Hemos vendido dos pisos gracias a ellos, uno con problemas de herencia de por medio... su entrega y dedicación impecable. Te lo ponen todo muy fácil y en tiempo récord, después de estar en otras inmobiliarias sin éxito. Olaya fc Un trato impecable. Las fichas de los pisos muy detalladas y con plano incluido. Llegar, negociar, comprar y firmar (ellos se encargan de todo). Si tenemos oportunidad repetiremos. Pilar Areoso A destacar el trato exquisito y atención personal impecable. Altísima profesionalidad. Totalmente recomendable. Margarita Mariño Rápidos, resolutivos, amables. Me quedé encantada! Muy recomendable. Noelia Carrera Profesionalidad, buen trato y preocupados por satisfacer tanto a comprador como a vendedor. Matilde Cerviño Vázquez Mi piso fue vendido en dos días... y realmente fueron dos días, no es una manera de hablar... y por el precio acordado...sin perder un céntimo... Rápidos, eficientes... y el trato inmejorable... ¡¡Muchas Gracias!! Mónica Rodríguez García Todo fenomenal. Gestiones rápidas y eficaces. Buenos profesionales que conocen su negocio. Una inmobiliaria totalmente recomendable. Alfonso Pérez Muy buena experiencia. Un trato fantástico. Tuve que ir varias veces a ver el piso antes de comprarlo y sin problema. Nuestro asesor estuvo siempre disponible para papeleos o visitas hasta en sus vacaciones. Muy contentos, ¡¡recomendable!! Francisco Javier Mesa Excelente atención por parte del personal, recomendable 100% por su eficacia, rapidez y profesionalidad. 13.01.26 Compraventa ¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos? 16.10.25 Compraventa Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales. 13.08.25 Alquiler ¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada? Ver todas las noticias Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Vendemos tu inmueble",
        "¡En menos de 3 meses!",
        "¿Tienes una vivienda?Vende con nosotros",
        "¡Vendemos tu\ninmueble en 3 meses!",
        "Publica tu\nanuncio gratis",
        "Échale un vistazo a lasÚltimas publicaciones",
        "Descubre la actualidad inmobiliariaen nuestro blog de noticias",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada?"
      ],
      "content_length": 3491
    },
    {
      "description": "Profesionales inmobiliarios especializados por zonas expertos en venta de pisos. Vendemos el 80 % de los inmuebles que gestionamos en menos de tres meses. La inmobiliaria de Coruña mejor valorada en Google.",
      "title": "Inmobiliaria en A Coruña Pisos And Co.",
      "url": "https://www.pisosandco.es",
      "language": "es",
      "content": "Inmobiliaria en A Coruña Pisos And Co. Vendemos tu inmueble ¡En menos de 3 meses! Descubre cómo Encuentra tu vivienda Venta Venta Alquiler Buscar ¡Vendemos tu inmueble en 3 meses ! Confía en profesionales Contamos con comerciales experimentados en el sector, especializados por zonas. Servicio exclusivo para Coruña. Infórmate Publica tu anuncio gratis Por tu cuenta y a tu manera Publica tu anuncio en nuestra nuestra página web y aprovecha la visibilidad que te ofrece la inmobiliaria líder en Coruña. Ya tengo cuenta en Pisos and Co Comienza aquí Garaje en Venta RONDA OUTEIRO, SÓTANO Agra del Orzan - Ventorrillo, A Coruña - 15010 32.000 € 175.000 € m 2 10 No Piso en Venta CALLE RIO MERO, 4º Cambre (A Coruña) - 15660 249.000 € 3 2 Sí Sí Piso en Venta CALLE ALCALDE LENS, 6º Agra del Orzan - Ventorrillo, A Coruña - 15010 175.000 € 3 1 No Sí Ver todos los inmuebles Meri Raso Después de años de malas experiencias, ojalá hubiéramos dado antes con ellos. El trato del comercial ha sido exquisito y profesional, vendieron nuestro piso antes de lo que esperábamos. No recomiendo otra inmobiliaria en Coruña. Mª José Balea Son muy buenos profesionales y he quedado muy agradecida en el trato y acompañamiento de toda la gestión llevada a cabo. Pablo López Galán Acabamos de comprar un piso en esta inmobiliaria y sin duda el trato fue exquisito. Desde el primer momento demostraron una gran eficacia, profesionalidad y seriedad. Lo mejorcito que nos hemos encontrado en Coruña. recomendable 100%. Cris Martínez Hemos vendido dos pisos gracias a ellos, uno con problemas de herencia de por medio... su entrega y dedicación impecable. Te lo ponen todo muy fácil y en tiempo récord, después de estar en otras inmobiliarias sin éxito. Olaya fc Un trato impecable. Las fichas de los pisos muy detalladas y con plano incluido. Llegar, negociar, comprar y firmar (ellos se encargan de todo). Si tenemos oportunidad repetiremos. Pilar Areoso A destacar el trato exquisito y atención personal impecable. Altísima profesionalidad. Totalmente recomendable. Margarita Mariño Rápidos, resolutivos, amables. Me quedé encantada! Muy recomendable. Noelia Carrera Profesionalidad, buen trato y preocupados por satisfacer tanto a comprador como a vendedor. Matilde Cerviño Vázquez Mi piso fue vendido en dos días... y realmente fueron dos días, no es una manera de hablar... y por el precio acordado...sin perder un céntimo... Rápidos, eficientes... y el trato inmejorable... ¡¡Muchas Gracias!! Mónica Rodríguez García Todo fenomenal. Gestiones rápidas y eficaces. Buenos profesionales que conocen su negocio. Una inmobiliaria totalmente recomendable. Alfonso Pérez Muy buena experiencia. Un trato fantástico. Tuve que ir varias veces a ver el piso antes de comprarlo y sin problema. Nuestro asesor estuvo siempre disponible para papeleos o visitas hasta en sus vacaciones. Muy contentos, ¡¡recomendable!! Francisco Javier Mesa Excelente atención por parte del personal, recomendable 100% por su eficacia, rapidez y profesionalidad. 13.01.26 Compraventa ¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos? 16.10.25 Compraventa Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales. 13.08.25 Alquiler ¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada? Ver todas las noticias Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Vendemos tu inmueble",
        "¡En menos de 3 meses!",
        "¿Tienes una vivienda?Vende con nosotros",
        "¡Vendemos tu\ninmueble en 3 meses!",
        "Publica tu\nanuncio gratis",
        "Échale un vistazo a lasÚltimas publicaciones",
        "Descubre la actualidad inmobiliariaen nuestro blog de noticias",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada?"
      ],
      "content_length": 3491
    },
    {
      "description": "Vender piso A Coruña / Inmobiliaria A Coruña. Encuentra tu casa perfecta. Busca en la bolsa de inmuebles más completa.",
      "title": "Busca tu piso",
      "url": "https://www.pisosandco.es/busca-tu-piso",
      "language": "es",
      "content": "Busca tu piso 59 Inmuebles Ordenar por Más recientes Más baratos Más caros Vista listado Garaje en Venta RONDA OUTEIRO, SÓTANO Agra del Orzan - Ventorrillo, A Coruña - 15010 32.000 € 175.000 € m 2 10 No Piso en Venta CALLE RIO MERO, 4º Cambre (A Coruña) - 15660 249.000 € 3 2 Sí Sí Piso en Venta CALLE ALCALDE LENS, 6º Agra del Orzan - Ventorrillo, A Coruña - 15010 175.000 € 3 1 No Sí Edificio en Venta CARRETERA CATABOIS Zona centro, Ferrol (A Coruña) - 15405 169.000 € 180.000 € 4 1 Piso en Venta AVENIDA DAS MARIÑAS, 1º Oleiros (A Coruña) - 15172 179.000 € 3 1 No Sí Casa en Venta LUGAR CORUXOS, 1 PLANTAS Cambre (A Coruña) - 15669 198.000 € 2 2 Sí No Casa en Venta LUGAR COSTA, 3 PLANTAS Sada (A Coruña) - 15168 450.000 € 6 5 Sí No Piso en Venta AVENIDA HÉRCULES, 3º Montealto - Adormideras, A Coruña - 15002 339.000 € 2 2 Sí Sí Piso en Venta CALLE SANTA CECILIA, BAJO Montealto - Adormideras, A Coruña - 15002 129.000 € 1 1 No No Piso en Venta CALLE SANTA CECILIA, BAJO Montealto - Adormideras, A Coruña - 15002 126.000 € 129.000 € 1 1 No No Piso en Venta CALLE PUERTA DE AIRES, 3º Ciudad Vieja - Obelisco, A Coruña - 15001 205.000 € 1 1 No No Terreno en Venta LUGAR FORNOS, BAJO Oleiros (A Coruña) - 15198 139.900 € m 2 584 234 Si Piso en Venta PLAZA ZALAETA, 1º Montealto - Adormideras, A Coruña - 15002 620.000 € 650.000 € 3 2 Sí Sí Local comercial en Venta CALLE SAN PEDRO DE MEZONZO, BAJO Agra del Orzan - Ventorrillo, A Coruña - 15007 179.000 € 190.000 € - 1 No No Piso en Venta CALLE LAGOAS, 1º Montealto - Adormideras, A Coruña - 15002 329.000 € 2 2 Sí Sí Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Busca tu piso59 Inmuebles",
        "Ajusta tu búsqueda"
      ],
      "content_length": 1671
    },
    {
      "description": "Vender piso A Coruña / Inmobiliaria A Coruña. Vendemos el 80% de los inmuebles que gestionamos en un plazo inferior a 3 meses.",
      "title": "Vende tu inmueble con nosotros",
      "url": "https://www.pisosandco.es/vende-con-nosotros",
      "language": "es",
      "content": "Vende tu inmueble con nosotros Publicamos en más de 20 portales inmobiliarios líderes en el sector: Contamos con comerciales inmobiliarios con años de experiencia en el sector y especializados por zonas. Lo más importante para tener éxito en una venta es fijar un precio de mercado adecuado al inmueble. Desde el año 2006 nuestro compromiso siempre ha sido el de dar un servicio de calidad en cada operación, y siguiendo esa máxima a día de hoy vendemos el 80% de los inmuebles que gestionamos en un plazo inferior a 3 meses. Si estás pensando en vender un piso no lo dudes y solicítanos una valoración gratuita, un profesional inmobiliario de la zona te asesorará para que obtengas el mayor dinero posible en el menor tiempo de gestión. Valoramos tu inmueble teniendo en cuenta factores como: La situación de la vivienda La planta del edificio La existencia de ascensor Los metros cuadrados La antigüedad del inmueble El estado de conservación Visibilidad máxima del anuncio de tu inmueble En PISOSandCO te ofrecemos el mejor servicio publicitario, invirtiendo todos los meses un mínimo de 3.000 € en promocionar nuestra cartera de inmuebles mediante los siguientes medios: buzoneo de folletos en zonas estratégicas, publicidad en prensa y publicaciones del sector, cuñas radiofónicas, vallas y marquesinas publicitarias o merchandising. Te ayudamos con la financiación de tu inmueble La financiación es un elemento clave en el proceso de adquisición de una vivienda. Por ello, a la hora de realizar una compraventa, en PISOSandCO tenemos convenios con la mayoría de las entidades financieras que conceden préstamos hipotecarios. Certificado de eficiencia energética incluido En PISOSandCO entendemos que cuando se nos encarga gestionar un inmueble es para realizar todas las gestiones necesarias para la venta. Por eso la Certificación Energética, entre otros servicios, se realiza sin coste alguno para el vendedor. Ficha técnica del inmueble con cada visita En PISOSandCO nos preocupamos por que el futuro comprador tenga toda la información necesaria sobre los inmuebles. Por lo tanto, con cada visita, hacemos entrega de una ficha técnica donde se especifican todas las características del mismo de forma que el visitante pueda tener por escrito todo lo relativo a su nuevo hogar. Fiabilidad en la operación Desde el año 2006 nuestro compromiso siempre ha sido el de dar un servicio de calidad en cada operación, y siguiendo esa máxima a día de hoy vendemos el 80% de los inmuebles que gestionamos en un plazo inferior a 3 meses. Profesionales inmobiliarios especializados por zonas Nuestros agentes reciben formación continuada y disponen de antigüedad y experiencia en el sector para asesorarle sobre el precio y estrategia más apropiados para realizar la venta de tu inmueble. Información periódica del proceso de venta Realizamos todas las gestiones necesarias para la venta de tu inmueble: comprobación registral, asesoramiento jurídico y financiero, escrituración, etc y te informamos periódicamente de todas las gestiones que se están realizando para vender su inmueble, así como las visitas que se pasan al mismo. Nuestro compromiso, vender al mejor precio Nuestros comerciales trabajan con carteras reducidas de inmuebles (entre 10 y 15 propiedades) para poder ofrecer un servicio óptimo y que el propietario reciba el máximo beneficio por la venta. Has visto todas las ventajas que tiene gestionar la venta de tu inmueble con Pisos And Co. Haz click y nos ponemos en contacto contigo Francisco Xesús Jorquera Caselas Puxemos en venda un piso na Rúa Ángel Senra na Coruña e unha casa con finca en Ambroa (Irixoa). Nos dous casos a atención foi excelente e pechamos ambas ventas nun prazo e nunhas condicións totalmente sastisfactorias. Belén Fernández Colaboramos con Pisos & Co. para la venta de un edificio de un cliente de nuestro despacho. En nuestro caso la elección no pudo ser mejor. A pesar del desafío que teníamos por delante desde el primer día nos convenció su forma de trabajar. Los recomiendo como opción a tener en cuenta en caso de necesitar poner a la venta o comprar un piso en la ciudad. Sin duda repetiremos con ellos en caso de que vuelva a surgir una oportunidad. Marcos Rodríguez Es una inmobiliaria totalmente recomendable. Son eficaces y ágiles en la venta (en nuestro caso en 3 días). Conocen el mercado y asesoran con criterio. Siempre disponibles y pendientes de cada detalle. ¡¡Gracias por todo!! Trini Pérez Muy buena opción para vender una propiedad. Nos explicaron muy claramente las condiciones, los contratos para la compraventa, nos asesoraron sobre precio de venta, etc... el trabajo que realizaron fue impecable, desde el anuncio con todos los datos fiables (mediciones, escrituras, materiales, fotos y demás) hasta la comunicación con nosotros y la parte compradora. La venta fue muy rápida y se resolvió todo (firma incluida) en un mes. Miguel Gago Rabuñal Muy satisfecho con la atención, lo mejor fue el asesoramiento y la rapidez en la venta de mi piso, ¡¡muy recomendable!! Jose Santos Muy Profesionales, me vendieron el piso en 10 días. Trato inmejorable y un asesoramiento perfecto en todo el proceso de venta. Gracias por la ayuda y los consejos. Daniel Couto Inmobiliaria totalmente recomendable, rápidos y eficaces en la venta. Después de mucho tiempo intentando vender un piso por otros medios, decidimos probar con ellos. Nos mantuvieron informados en todo momento y fueron muy profesionales en la venta. Hemos quedado muy satisfechos con sus servicios. María Loreto Mata Rodríguez Recomiendo esta inmobiliaria, eficientes y profesionales, nos vendieron el piso en dos semanas!! José Andrés Leal Larrosa Se trata de una inmobiliaria referente en A Coruña por su eficiencia en la gestión y por su sincero trato con los clientes. Yo encontré algo en Pisos & Co. que no es sencillo de encontrar: la confianza. ¡¡Gracias por venderme mi inmueble!!. Gelu De Paz Villasenin Una de mis mejores decisiones fue la de confiar la venta de un piso en Coruña a estos profesionales. Ofrecen un trato personalizado, poseen personal altamente cualificado en cada zona y hacen un seguimiento efectivo de cada vivienda. La venta de mi propiedad fue en muy poco tiempo, con una gran gestión y un magnífico asesoramiento. Quiero destacar su gran calidad humana y profesional. Sin duda aconsejo a todos que den su confianza a este grupo de profesionales. Daniel Rilo Ferrero Después de muchos meses intentando vender un piso, decidimos cambiar de estrategia y probar con Pisos and Co. Desde un principio fueron claros en cómo enfocar la venta y el precio que deberíamos establecer. Además de esto la comunicación es constante y hay una total transparencia en la gestión. En menos de tres meses, como ellos mismo dicen, lograron vender el piso. Recomiendo encarecidamente contactar con esta inmobiliaria si se quiere vender un inmueble, cumplen con lo prometido. Soraya Madell Pisos & Co. me ayudó a vender un piso en La Coruña. No puedo recomendarlos lo suficiente. Son muy serviciales, profesionales y agradables de tratar. Hicieron más de lo que necesitaba para ayudarme con cualquier problema e hicieron todo lo posible para garantizar que la venta se realizara de forma rápida y sin problemas. Si tuviera otra propiedad para vender, no dudaría en llamarlos de nuevo. Por tu cuenta y a tu manera Publica tu mismo el inmueble que quieres vender, con tus datos y de forma gratuita. Los posibles compradores contactarán contigo directamente. De particular a particular, ¡¡¡hazlo tu mismo y no pagues nada!!! (Recomendamos este servicio para gente que vive en zonas en las que no damos servicio en la actualidad, o para aquellas personas que quieran encargarse por sí mismas de todos los trámites. Si lo que quieres es que un profesional de PISOSandCO te gestione el inmueble, hazlo a través de la sección “Contacto” o llamándonos al 981 16 87 00). Cubre este formulario para publicar tu anuncio gratis Datos del propietario 1 Ubicación 2 Caract. del inmueble 3 Fotografías 4 Revisión y aceptación 5 Datos del propietario Nombre* Apellidos* Teléfono 1* Teléfono 2 Correo electrónico* Repetir email* Mostrar tlf. Sí No Mostrar email Sí No Acepta Whatsapp Sí No Contraseña* Repite contraseña* *Campos obligatorios Siguiente Ubicación A Coruña Álava Albacete Alicante Almería Asturias Ávila Badajoz Barcelona Burgos Cáceres Cádiz Cantabria Castellón Ceuta Ciudad Real Córdoba Cuenca Girona Gran Canaria Granada Guadalajara Guipúzcoa Huelva Huesca Islas Baleares Jaen La Rioja León Lleida Lugo Madrid Málaga Melilla Murcia Navarra Ourense Palencia Pontevedra Salamanca Segovia Sevilla Soria Tarragona Tenerife Teruel Toledo Valencia Valladolid Vizcaya Zamora Zaragoza Provincia* Ayuntamiento* Zona* Código Postal* Calle Aldea Avenida Ronda Plaza Travesía Carril Camino Cuesta Escalinata Lugar Glorieta Urbanización Carretera Rúa Vía* Nombre vía* Número Portal Escalera -15 -14 -13 -12 -11 -10 -9 -8 -7 -6 -5 -4 -3 -2 -1 Sótano Bajo Entresuelo Calle 1º 2º 3º 4º 5º 6º 7º 8º 9º 10º 11º 12º 13º 14º 15º 16º 17º 18º 19º 20º 21º 22º 23º 24º 25º 26º 27º 28º 29º 30º 31º 32º 33º 34º 35º 36º 37º 38º 39º 40º 41º 42º 43º 44º 45º 46º 47º 48º 49º 50º Ático Planta Puerta Anterior Siguiente Caract. del inmueble Piso Casa Local comercial Edificio Terreno Garaje Tipo de inmueble* Venta Alquiler Tipo de operación* M² útiles Origen A reformar Regular Bien Entrar a vivir Reformado Seminuevo Nuevo Conservación* 0 1 2 3 4 5 6 7 8 9 10 Habitaciones* 0 1 2 3 4 5 Baños* No Parcialmente Sí Completamente Amueblado* No Eléctrica Gas Natural Gasóleo Propano Suelo Radiante Central Aerotermia Otros Calefacción No Si Sí, con vistas Sí, a dos calles Completamente Exterior Plaza Garaje Sí No Ascensor Sí No Terraza Sí No Trastero Sí No Acceso minusvál. Sí No Datos adicionales Precio* Anterior Siguiente Fotografías Selecciona las fotografías para tu anuncio. Sube al menos 3 fotografías, hasta un máximo de 50. Las extensiones del archivo deben ser: jpg,jpeg,png. Adjuntar fotos Eli",
      "headings": [
        "Vende tu inmueblecon nosotros",
        "Qué te ofrecemos que los demás no ofrecen",
        "Visibilidad máxima del anuncio de tu inmueble",
        "Te ayudamos con la financiación de tu inmueble",
        "Certificado de eficiencia energética incluido",
        "Ficha técnica del inmueble con cada visita",
        "Fiabilidad en la operación",
        "Profesionales inmobiliarios especializados por zonas",
        "Información periódica del proceso de venta",
        "Nuestro compromiso, vender al mejor precio",
        "Has visto todas las ventajas que tiene \ngestionar la venta de tu inmueble con Pisos And Co.",
        "Publica tu anuncio gratis",
        "Cubre este formulario para publicar tu anuncio gratis"
      ],
      "content_length": 10653
    },
    {
      "description": "Vender piso A Coruña / Inmobiliaria A Coruña. Nuestra trayectoria y profesionalidad nos avalan, realizando desde 2006 la venta de cientos de inmuebles.",
      "title": "Garantía de una venta satisfactoria",
      "url": "https://www.pisosandco.es/pisos-and-co",
      "language": "es",
      "content": "Garantía de una venta satisfactoria Nuestra trayectoria y profesionalidad nos convierten en una inmobilaria de referencia en A Coruña. Nuestra trayectoria y profesionalidad nos avalan, realizando desde 2006 la venta de cientos de inmuebles. Numerosas personas han confiado en nosotros para crear su hogar. En PISOSandCO ponemos a tu disposición todos nuestros medios para conseguir una venta satisfactoria de tu propiedad, desde la experiencia de todos nuestros agentes hasta nuestras campañas publicitarias, pasando por un proceso en el que te mantendremos informado en todo momento de los avances de nuestra gestión. Nuestra gestión se basa en un servicio de calidad mediante el cual hemos conseguido vender ocho de cada diez pisos que gestionamos. Para tener esos resultados nuestros comerciales inmobiliarios especializados por zonas realizan una visita al inmueble y le indican cual sería el mejor precio para poder venderlo. Nuestro servicio hace que el propietario no tenga que preocuparse de nada dado que nos encargamos de todo, teniendo profesionales financieros, jurídicos, arquitectos,... que ayudan a resolver cualquier duda que pueda plantearse. Confía en profesionales, confía en PISOSandCO. Anímate a formar parte de PISOSandCO Buscamos gente que se adapte a nuestro sistema de trabajo y que a través de nuestro CRM (aplicación informática que facilita el poder trabajar desde cualquier lugar a través de un ordenador) y nuestra inversión publicitaria aproveche las ventajas de pertenecer a una marca reconocida y un sistema de trabajo avalado. Envíanos un currículum con una fotografía reciente y detállanos lo más posible tu experiencia y conocimientos a nivel inmobiliario y si reúnes las características nos pondremos en contacto contigo. Es imprescindible tener conocimientos de Windows y Microsoft Office a nivel usuario y se valorará disponer de vehículo propio y conocimientos para realizar planos de los inmuebles. Podrás trabajar a distancia y tendrás numerosas ventajas como aprovechar nuestros medios publicitarios, nuestro CRM, asistencia en todas las dudas, formación para mejorar en el sector, … Daremos prioridad para gente que ya esté realizando una gestión inmobiliaria de forma particular y que necesite un soporte publicitario para mejorar sus ventas, y gente próxima a Coruña ciudad (Ferrol, Arteixo, Oleiros, Sada,…) para facilitar el proceso de formación inicial. Envíanos tu currículum Correo electrónico* Adjuntar CV* Formato pdf (2mb máx). Ningún archivo seleccionado Seleccionar archivo Código* He leido y acepto la Política de privacidad * También en redes sociales Da un paso adelante y gestiona tu propio negocio Desde 2.006 hasta hoy hemos trabajado para hacer de PISOS AND COMPANY una marca reconocida en A Coruña en la cual cientos de personas han confiado para formar su hogar, por eso ahora ha llegado el momento de seguir creciendo. Nuestra idea de expansión siguiendo el modelo de franquicia a través de toda España comienza en Galicia y en concreto las ciudades que primero podrán disfrutar de esta opción son: Vigo, Santiago, Lugo, Orense y Pontevedra. Si quieres ser parte de esta expansión es el momento perfecto ya que no aplicaremos canon de entrada ni cuotas durante el primer año para este desarrollo inicial. Con una inversión inferior a diez mil euros obtén las ventajas de estar en una marca ya reconocida: colaboración entre oficinas, software de gestión, ayuda del franquiciador para cualquier tipo de incidencia... Aprovecha esta oportunidad ya que sólo se abrirá una oficina en cada ciudad mencionada. ¿Hablamos? Indícanos, por favor, tu número de teléfono y nos pondremos en contacto contigo, ten a mano todas tus dudas. Nombre* Teléfono* Correo electrónico* Código* He leido y acepto la Política de privacidad * Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Garantía de una venta satisfactoriaPisosandco",
        "Únete a nuestro equipo",
        "Envíanos tu currículum",
        "También en redes sociales",
        "FranquíciatePisosandco",
        "¿Hablamos?"
      ],
      "content_length": 3883
    },
    {
      "description": "Vender piso A Coruña / Inmobiliaria A Coruña. Descubre la actualidad inmobiliaria a través de nuestras noticias.",
      "title": "Blog",
      "url": "https://www.pisosandco.es/noticias/all",
      "language": "es",
      "content": "Blog 13.01.26 Compraventa ¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos? 16.10.25 Compraventa Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales. 13.08.25 Alquiler ¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada? 31.07.25 Alquiler Depósito de garantía para el alquiler 19.06.25 Alquiler Número de registro de alquileres de corta duración 18.06.25 Hogar Suelo cerámico o porcelánico ¿Cuál escoger? 18.03.25 Actualidad ¿Qué información dan los números del carnet de conducir? 17.02.25 Pisos And Co. 500 reseñas en Google 09.01.25 Inmobiliaria Registro de la propiedad: ¿Qué es, para qué sirve y cómo consultarlo? 1 2 3 4 5 Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Toda la actualidad inmobiliaria\n                en nuestro blog",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada?",
        "Depósito de garantía para el alquiler",
        "Número de registro de alquileres de corta duración",
        "Suelo cerámico o porcelánico ¿Cuál escoger?",
        "¿Qué información dan los números del carnet de conducir?",
        "500 reseñas en Google",
        "Registro de la propiedad: ¿Qué es, para qué sirve y cómo consultarlo?",
        "Categorías",
        "Lo más leído",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Archivo"
      ],
      "content_length": 865
    },
    {
      "description": "Vender piso A Coruña / Inmobiliaria A Coruña. Si tienes alguna pregunta o deseas obtener más información, puedes ponerte en contacto con nosotros.",
      "title": "Contacto",
      "url": "https://www.pisosandco.es/contacto",
      "language": "es",
      "content": "Contacto Avenida de Arteixo, 87 bajo izquierda - 15007 A Coruña (+34) 981 16 87 00 info@pisosandco.es Nombre* Teléfono* Correo electrónico Mensaje* Código* *Campos obligatorios He leido y acepto la Política de privacidad * Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Si tienes cualquier duda,ponte en contacto con nosotros"
      ],
      "content_length": 324
    },
    {
      "description": "",
      "title": "Agra del Orzan - Ventorrillo, A Coruña",
      "url": "https://www.pisosandco.es/inmueble/alcalde-lens-20260123191716",
      "language": "es",
      "content": "Agra del Orzan - Ventorrillo, A Coruña RONDA OUTEIRO, SÓTANO Agra del Orzan - Ventorrillo, A Coruña - 15010 GARAJE EN VENTA - Ref. 26/006 32.000 € 175.000 € m 2 10 No 2 personas están viendo este anuncio 56 Visitas Más datos del inmueble Ficha técnica ¿Buscas algo similar? Almacena tu búsqueda Tipo de inmueble: Garaje Plantas del Edificio: 9 Pisos por Planta: 2 Baños: 0 Aseos: 0 Año construcción: 1979 Fachada edificio: - Tejado edificio: - Acceso minusválidos: No Escalones hasta ascensor: - Largo: - Ancho: - Cuota comunidad: - Cuota IBI: - Orientación: - Superficie útil: 10 m 2 Conservación: Origen Planta: sotano Superficie construida: - Capacidad garaje: - Acceso personas: - Acceso vehiculos: Rampa Puerta acceso vehiculos: Automática Personal de seguridad: No Sistemas de alarma: - Circuito seguridad: - Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "RONDA OUTEIRO,  SÓTANO",
        "Agra del Orzan - Ventorrillo, A Coruña - 15010"
      ],
      "content_length": 916
    },
    {
      "description": "3 Habitaciones, 2 Baños, Garaje, Trastero",
      "title": "Cambre (A Coruña)",
      "url": "https://www.pisosandco.es/inmueble/rio-mero-20241016182043",
      "language": "es",
      "content": "Cambre (A Coruña) CALLE RIO MERO, 4º Cambre (A Coruña) - 15660 PISO EN VENTA - Ref. 26/002 249.000 € 3 2 Sí Sí 2 personas están viendo este anuncio 64 Visitas Más datos del inmueble Ficha técnica ¿Buscas algo similar? Almacena tu búsqueda Tipo de inmueble: Piso Superficie útil: 94m 2 Superficie construida: 108m 2 Conservación: Entrar a vivir Dormitorios: 3 Baños: 2 Exterior: Si Amueblado: No Calefacción: Gas Natural Trastero: Sí Acceso minusválidos: Sí Inmuebles similares Piso en Venta CALLE PUERTA DE AIRES, 3º Ciudad Vieja - Obelisco, A Coruña - 15001 205.000 € 1 1 No No Piso en Venta CALLE EDUARDO BLANCO AMOR, 4º Culleredo (A Coruña) - 15174 215.000 € 2 2 Sí Sí Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "CALLE RIO MERO,  4º",
        "Cambre (A Coruña) - 15660"
      ],
      "content_length": 773
    },
    {
      "description": "3 Habitaciones, 1 Baños, Trastero",
      "title": "Agra del Orzan - Ventorrillo, A Coruña",
      "url": "https://www.pisosandco.es/inmueble/alcalde-lenss-20250904190505",
      "language": "es",
      "content": "Agra del Orzan - Ventorrillo, A Coruña CALLE ALCALDE LENS, 6º Agra del Orzan - Ventorrillo, A Coruña - 15010 PISO EN VENTA - Ref. 25/130 175.000 € 3 1 No Sí 2 personas están viendo este anuncio 809 Visitas Más datos del inmueble Ficha técnica ¿Buscas algo similar? Almacena tu búsqueda Tipo de inmueble: Piso Superficie útil: 70m 2 Superficie construida: 81m 2 Conservación: Origen Dormitorios: 2 Habitaciones italianas: 1 Baños: 1 Exterior: Si Amueblado: Parcialmente Calefacción: No Trastero: Sí Acceso minusválidos: Sí Inmuebles similares Piso en Venta AVENIDA DAS MARIÑAS, 1º Oleiros (A Coruña) - 15172 179.000 € 3 1 No Sí Piso en Venta CALLE CALLE DE LA TORRE, 4º Montealto - Adormideras, A Coruña - 15002 175.000 € 1 1 No No Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "CALLE ALCALDE LENS,  6º",
        "Agra del Orzan - Ventorrillo, A Coruña - 15010"
      ],
      "content_length": 832
    },
    {
      "description": "No, el usufructo vitalicio no se puede ",
      "title": "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos? | Blog",
      "url": "https://www.pisosandco.es/noticia/si-compro-un-inmueble-en-el-que-vive-un-usufructuario-vitalicio-puede-pasarle-el-usufructo-a-los-hijos",
      "language": "es",
      "content": "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos? | Blog 1 No , el usufructo vitalicio no se puede \"heredar\" automáticamente a los hijos  porque se extingue con la muerte del usufructuario original , pero el usufructuario sí puede ceder temporalmente su derecho a un hijo o dejarlo en testamento, aunque la transmisión final al nudo propietario (quien compró la propiedad) es inevitable , no pudiendo sus hijos prolongar indefinidamente el usufructo más allá de la vida de la persona original.  Lo que SÍ puede hacer el usufructuario (y usted como comprador debe saber): - Ceder temporalmente el usufructo: El usufructuario puede ceder su derecho de uso y disfrute a otra persona (como un hijo) por un tiempo determinado, aunque este derecho termina con el fallecimiento del usufructuario original. - Dejarlo en testamento: El usufructuario puede establecer en su testamento que, tras su muerte, el usufructo pase a sus hijos, pero esto requiere acuerdo con el nudo propietario y se formaliza ante notario , no es automático. - Alquilar la propiedad: El usufructuario puede alquilar la vivienda y quedarse con las rentas, y podría acordar con los hijos que ellos reciban esas rentas.  Lo que NO puede pasar : Herencia automática: El usufructo vitalicio se extingue con el fallecimiento del usufructuario, momento en el que el nudo propietario (usted) recupera la plena propiedad y uso del inmueble, sin que sus herederos (los hijos del usufructuario) tengan derecho a seguir usándolo indefinidamente.  En resumen :  Usted compra la nuda propiedad, aceptando que no podrá usar la vivienda hasta que el usufructuario muera. Si el usufructuario desea que sus hijos disfruten del inmueble después, deben pactar con usted una cesión o una constitución de nuevo usufructo, pero el usufructo vitalicio original siempre finaliza con la vida de la persona sobre quien recae . Volver al listado Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Categorías",
        "Lo más leído",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Archivo"
      ],
      "content_length": 2041
    },
    {
      "description": "El presidente de la Xunta de Galicia, Alfonso Rueda, ha anunciado una importante reducción fiscal incluida en los presupuestos de 2026, que el Consello a...",
      "title": "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales. | Blog",
      "url": "https://www.pisosandco.es/noticia/galicia-bajara-el-impuesto-de-transmisiones-patrimoniales-a-las-familias-monoparentales",
      "language": "es",
      "content": "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales. | Blog 1 El presidente de la Xunta de Galicia, Alfonso Rueda, ha anunciado una importante reducción fiscal incluida en los presupuestos de 2026, que el Consello aprobará este viernes. Se trata de la rebaja del Impuesto de Transmisiones Patrimoniales (ITP) a las familias monoparentales que compren una vivienda. La deducción pasará del 8 al 3% , e incluso será del 0% para aquellos inmuebles situados en zonas poco pobladas. Esta deducción ya se aplicaba a los menores del 36 años y a las familias numerosas, y ahora por primera vez, las monoparentales también podrán beneficiarse de esta rebaja fiscal. Así, el Ejecutivo autonómico incluye a este colectivo, al que el Gobierno central no ha aplicado \"una medida real\", tal y como ha asegurado el mandatario gallego. Rueda ha asegurado que con esta reforma el 95 % de las compras de vivienda en la comunidad se verán beneficiadas, gracias también a la ampliación del techo de ingresos para acceder a las deducciones: hasta los 240.000 euros, 40.000 euros más que hasta ahora. Además, este límite se incrementará en 30.000 euros por cada miembro de la unidad familiar. Esto quiere decir que, por ejemplo, para una madre soltera y su hijo será de 270.000 euros, mientras que para una pareja con un niño ascenderá hasta los 300.000 euros.   *Post de 20 minutos . Volver al listado Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "Categorías",
        "Lo más leído",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Archivo"
      ],
      "content_length": 1518
    },
    {
      "description": "A Coruña es la primera ciudad de Galicia en ser declarada zona residencial tensionada por el alto precio del alquiler. \n\n¿Qué supone la declaración de zo...",
      "title": "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada? | Blog",
      "url": "https://www.pisosandco.es/noticia/cual-es-el-precio-de-un-piso-en-alquiler-en-a-coruna-tras-haber-sido-declarada-zona-tensionada",
      "language": "es",
      "content": "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada? | Blog 1 A Coruña es la primera ciudad de Galicia en ser declarada zona residencial tensionada.  ¿Qué supone la declaración de zona tensionada? Si un piso tiene un contrato de alquiler que haya estado vigente en los últimos cinco años y se firma uno nuevo, el precio tiene que ser el del último mes del anterior acuerdo . Solo se permiten algunas subidas basadas en casos como que el propietario haya hecho obras de mejora, y no se pueden imponer nuevas condiciones al inquilino. Los arrendatarios, además, pueden solicitar prorrogar sus contratos, de manera extraordinaria, por un periodo máximo de tres años, y los dueños del piso no pueden oponerse. A los \"grandes arrendadores\", esto es, los propietarios de más de diez pisos, se les obligará a cobrar, como máximo, la renta calculada por el índice de precios de referencia del Estado, una limitación que también se aplicará a pisos que salgan al mercado sin haber tenido contratos de arrendamiento en los últimos cinco años . A cambio, habrá bonificaciones fiscales para los propietarios que rebajen precios o introduzcan en el mercado de alquiler viviendas arrendadas a personas de entre 18 y 35 años. ¿Cómo puedo saber cual es precio que debo fijar si soy \"gran tenedor\" o no he alquilado el piso en los últimos cinco años? Si quieres saber cual es el precio de Referencia de Alquiler de Vivienda haz click AQUÍ .  Volver al listado Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "¿Cuál es el precio de un piso en alquiler en A Coruña tras haber sido declarada zona tensionada?",
        "Categorías",
        "Lo más leído",
        "Galicia bajará el Impuesto de Transmisiones Patrimoniales a las familias monoparentales.",
        "¿Si compro un inmueble en el que vive un usufructuario vitalicio puede pasarle el usufructo a los hijos?",
        "Archivo"
      ],
      "content_length": 1588
    },
    {
      "description": "Aviso legal",
      "title": "Aviso legal y política de privacidad",
      "url": "https://www.pisosandco.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal y política de privacidad Aviso legal y política de privacidad Servicios Inmobiliarios Joltiar, S.L., en adelante Pisos&Company, es una empresa dedicada a la intermediación en la venta y alquileres en el sector inmobiliario. Los datos de Pisos&Company son los siguientes: Denominación Social: Servicios Inmobiliarios Joltiar S.L Nombre Comercial: Pisos&Co CIF: B70192166 Domicilio: Avenida de Arteixo, 87 bajo izquierda, 15007, A Coruña Teléfono: 981168700 Email: info@pisosandco.es Condiciones generales de uso 1. Objeto El presente documento tiene por objeto establecer las Condiciones Generales de Uso de la Web pisosandco.es y los servicios que en ella se ofrecen, titularidad de Servicios Inmobiliarios Joltiar, S.L., (en adelante Pisos&Company) con domicilio social en Coruña, Avda. de Arteixo, 87 bajo izquierda, 15007 A Coruña, con CIF B70192166 Pisos&Company se reserva el derecho a modificar las presentes Condiciones Generales de Uso con el objeto de adecuarlas a la legislación vigente aplicable en cada momento, las novedades jurisprudenciales y las prácticas habituales de mercado. Las presentes Condiciones Generales de Uso no excluyen la posibilidad de que determinados Servicios de Pisos&Company, por sus características particulares, sean sometidos, además de a las Condiciones Generales de Uso, a sus propias condiciones particulares de uso (en adelante las Condiciones Particulares). La utilización por parte del Usuario de cualquiera de los Servicios de Pisos&Company supone e implica su adhesión y aceptación expresa a todas las Condiciones Generales de Uso en la versión publicada en la presente website en el momento en que el usuario acceda a pisosandco.es, así como a las Condiciones Particulares que, en su caso, sean de aplicación. Si, en cualquier momento, el Usuario no desea aceptar las condiciones generales de uso, debe dejar de usar el portal. Cualquier condición o cláusula que proponga o represente una adición o contradiga estas condiciones generales de uso no será tenida en cuenta por www.pisosando.es y no tendrá ningún efecto o vigencia entre las partes. 2. Condiciones de Acceso y Utilización de www.pisosandco.es 2.1 Condición de Usuario Pisos&Company, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. La utilización de cualquier Servicio de pisosandco.es atribuye la Condición de Usuario del mismo, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí incluidas, así como a cualquier otra disposición legal que fuera de aplicación. 2.2 Necesidad de Registro Con carácter general para el acceso a los servicios de pisosandco.es no será necesario el registro del Usuario de pisosandco.es. No obstante, la utilización de determinados Servicios podrá estar condicionada al registro previo del Usuario. Este registro se efectuará en la forma expresamente señalada en el propio Servicio o en las Condiciones Particulares que le sean de aplicación. Durante el registro del Usuario, será necesario crear un identificador de Usuario y una contraseña que permita identificar el Usuario durante el uso de determinados servicios proporcionados por pisosandco.es. El uso de la contraseña es personal e intransferible, no estando permitida la cesión, ni siquiera temporal, a terceros. En tal sentido, el Usuario deberá adoptar las medidas necesarias para la custodia de la contraseña por él seleccionada, evitando el uso de la misma por terceros. En consecuencia, el Usuario es el único responsable de la utilización que, de su contraseña se realice, con completa indemnidad para pisosando.es. En el supuesto de que el Usuario conozca o sospeche del uso de su contraseña por terceros deberá poner tal circunstancia en conocimiento de pisosandco.es con la mayor brevedad. El citado registro se efectuará en la forma expresamente indicada en el propio servicio. Toda la información que facilite el Usuario a través de los servicios deberá ser veraz y exacta. A estos efectos, el Usuario garantiza la autenticidad de todos aquellos datos que comunique como consecuencia de la cumplimentación de los formularios necesarios para la suscripción de los Servicios. De igual forma, será responsabilidad del Usuario mantener toda la información facilitada a pisosandco.es permanentemente actualizada de forma que responda, en cada momento a la situación real del Usuario. En todo caso el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a pisosandco.es o a terceros por la información que facilite. 2.3 Uso de pisosandco.es y sus Servicios El Usuario reconoce y acepta que el uso de los contenidos y/o servicios ofrecidos por pisosandco.es será bajo su exclusivo riesgo y/o responsabilidad. Previa autorización expresa del Usuario, pisosandco.es podrá difundir, total o parcialmente, el contenido de los anuncios publicados en su website en campañas publicitarias para promocionar el portal, aplicaciones móviles, así como en otros sitios web, tales como redes sociales, otros portales o blogs que serán especificadas en la autorización previa del Usuario. El Usuario se compromete a utilizar pisosandco.es y todo su contenido y servicios conforme a lo establecido en la ley, la moral, el orden público y en las presentes Condiciones Generales de Uso, y en las Condiciones Particulares que, en su caso, le sean de aplicación. Asimismo, se compromete hacer un uso adecuado de los servicios y/o contenidos de pisosandco.es y a no emplearlos para realizar actividades ilícitas o constitutivas de delito, que atenten contra los derechos de terceros y/o que infrinjan la regulación sobre propiedad intelectual e industrial, o cualesquiera otras normas del ordenamiento jurídico aplicable. El Usuario se compromete a no trasmitir, introducir, difundir y poner a disposición de terceros, cualquier tipo de material e información publicitaria no autorizada que compita directa o indirectamente con pisosandco.es (datos contenidos, mensajes, dibujos, archivos de sonido e imagen, fotografías, software, etc.) u otros que sean contrarios a la ley, la moral, el orden público y las presentes Condiciones Generales de Uso y, en su caso, a las Condiciones Particulares que le sean de aplicación. A título enunciativo, y en ningún caso limitativo o excluyente, el Usuario se compromete a: 1. No introducir o difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico, de apología del terrorismo o que atenten contra los derechos humanos. 2. No introducir o difundir en la red programas de datos (virus y software nocivo) susceptibles de provocar daños en los sistemas informáticos del proveedor de acceso, sus proveedores o terceros usuarios de la red Internet. 3. No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que atente contra los derechos fundamentales y las libertades públicas reconocidos constitucionalmente y en los tratados internacionales. 4. No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que constituya publicidad ilícita o desleal. 5. No transmitir publicidad no solicitada o autorizada, material publicitario, \"correo basura\", \"cartas en cadena\", \"estructuras piramidales\", o cualquier otra forma de solicitación, excepto en aquellas áreas (tales como espacios comerciales) que hayan sido exclusivamente concebidas para ello. 6. No introducir o difundir cualquier información y contenidos falsos, ambiguos o inexactos de forma que induzca a error a los receptores de la información. 7. No suplantar a otros usuarios utilizando sus claves de registro a los distintos servicios y/o contenidos del Portal. 8. No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que suponga una violación de los derechos de propiedad intelectual e industrial, patentes, marcas o copyright que correspondan a los titulares del Portal o a terceros. 9. No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que suponga una violación del secreto de las comunicaciones y la legislación de datos de carácter personal. 2.4 Participación de los Usuarios En áreas que se habiliten para la participación de los Usuarios, pisosandco.es se limitará a habilitar un espacio, pero no participará en modo alguno en los mismos, siendo el resultado meras aportaciones u opiniones realizadas bajo su responsabilidad por los Usuarios. Sin que se pueda deducir que cualquier moderación o revisión que se lleve a cabo resulte ser una revisión pormenorizada, pisosandco.es se reserva el derecho de suspender o eliminar aquellas aportaciones o comentarios que incumplan estas condiciones. El Usuario se obliga a no utilizar estos servicios para la realización de actividades contrarias a las leyes, a la moral, al orden público. En caso de que se descubriera, bien de forma directa o través de notificaciones o requerimientos de terceros, la existencia de tales prácticas o similares, se podrá proceder a la eliminación de los contenidos infractores o cualquier otra medida que considere necesaria para evitar la continuidad en la situación detectada. Idéntica medida será aplicable en caso de que se detecte una utilización que, por sus características tales como tamaño, formato, etc., dificulten el funcionamiento de pisosandco.es, contenidos o enlaces propagandísticos, spam y comentarios repetidos, así como los que no tengan sentido, estén fuera del tema la noticia. Sin perjuicio de lo anterior, el Usuario asume que se pondrá en conocimiento de las autoridades administrativas o judiciales aquellos hechos que pudieran ser constit",
      "headings": [
        "Aviso legal y política de privacidad",
        "Condiciones generales de uso",
        "1. Objeto",
        "2. Condiciones de Acceso y Utilización de www.pisosandco.es",
        "3. Propiedad Intelectual e Industrial",
        "4. Exclusión de Garantías y Responsabilidades",
        "5. Contratación con terceros a través de Pisos&Company",
        "6. Dispositivos técnicos de enlace",
        "7. Política de Privacidad"
      ],
      "content_length": 34725
    },
    {
      "description": "",
      "title": "Política de cookies",
      "url": "https://www.pisosandco.es/politica-cookies",
      "language": "es",
      "content": "Política de cookies Política de cookies Pon tus datos y te llamamos: Nombre* Teléfono* Mensaje* He leido y acepto la Política de privacidad *",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 141
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 66912,
  "crawled_at": "2026-01-28T15:42:53.018551Z"
}