{
  "metadata": {
    "description": "Experience the charm of RECANTOS BAR located in Santiago de Compostela. Enjoy affordable breakfasts like tostada con tomate, craft coffee, and a welcoming atmosphere perfect for relaxation or working. Visit us to unwind with local flavors and great vibes.",
    "title": "RECANTOS BAR: Discover Santiago's Hidden Gem for Breakfast and Relaxation",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Experience the charm of RECANTOS BAR located in Santiago de Compostela. Enjoy affordable breakfasts like tostada con tomate, craft coffee, and a welcoming atmosphere perfect for relaxation or working. Visit us to unwind with local flavors and great vibes.",
      "title": "RECANTOS BAR: Discover Santiago's Hidden Gem for Breakfast and Relaxation",
      "url": "https://recantosbar.shop/",
      "language": "en",
      "content": "RECANTOS BAR: Discover Santiago's Hidden Gem for Breakfast and Relaxation Relaxed Atmosphere Awaits Your Cozy Corner in Santiago Get A Reservation Now Taste the Local Flavors Delicious & Affordable Bites View Menu A Community Hub Connect Over Good Vibes Join locals for breakfast or grab a coffee and a magazine; enjoy friendly service in a bright, inviting space. Get A Reservation Now View Menu Hello dear Welcome to RECANTOS BAR RECANTOS BAR, located in the heart of Santiago de Compostela, is a hidden gem known for its inviting atmosphere and delectable offerings. Nestled away from the tourist hustle, the café boasts a spacious interior flooded with natural light, creating a warm and relaxing ambiance. Patrons rave about the affordable breakfast options, particularly the delicious tostada con tomate, served alongside delightful complimentary treats with coffee. The friendly staff and calm, chill music only enhance the experience, making it an ideal spot to unwind with a book or catch up with friends. Whether you're sampling their famed Tarta De Santiago or simply enjoying a drink al fresco, RECANTOS BAR promises a memorable culinary escape. see more Today's Suggestions Explore the featured selections! Discover Full Menu About RECANTOS BAR Welcome to RECANTOS BAR, a hidden gem nestled in the heart of Santiago de Compostela at Rúa de San Miguel dos Agros, 2. This charming spot is not just a café; it’s an experience waiting to unfold. As you approach, you'll be captivated by its inviting atmosphere, perfect for those looking to escape the typical tourist hustle and bustle. Stepping inside RECANTOS BAR, you’ll find a spacious, sunlit space where the gentle melodies of relaxing music set the tone for your visit. The décor is thoughtfully arranged, creating a welcoming environment ideal for socializing or catching up on some reading. Customers, like Marc Berry, rave about its cozy interior which offers a delightful surprise after enjoying drinks outside. Breakfast aficionados will especially appreciate RECANTOS BAR’s menu. Featured prominently is the popular tostada con tomate , loved by repeat visitors like Naomi F, who find it to be an affordable yet delicious start to the day. Beyond breakfast, RECANTOS BAR also serves generous portions of local delicacies, including the much-praised Tarta de Santiago . Many guests, such as Henry, have reported it as the best they've tasted on their travels. What truly sets RECANTOS BAR apart is its atmosphere. Guests often mention that it feels both calming and invigorating. As Mohammad Ashori describes it, this café is a wonderful spot to enjoy local news or catch up on work, all while sipping good coffee. The friendly staff adds a personal touch, ensuring that everyone feels at home. They offer free snacks with drinks and even provide English menus, accommodating travelers from all corners of the globe. In summary, whether you’re looking for a tranquil place for breakfast, an afternoon coffee, or just a moment of relaxation, RECANTOS BAR delivers. With its vibrant ambience, delectable offerings, and a laid-back charm, it is undoubtedly one of Santiago’s must-visit cafés. Come for the food, stay for the experience, and leave as part of the RECANTOS family! People talk Guestbook “ Just had a couple of drinks in the square outside, which is pleasant- as it's away from tourists. I only saw how nice it is inside, when I went to pay. I really like the way it's all set up and can't wait to go back and try the food, as we're staying just a few meters away ” - Marc Berry “ Lovely for an affordable breakfast... My choice is tostada con tomate. I always go here when in SDC. They give you a little cake with your coffee too! ” - Naomi F “ This is an amazing cafeteria that has good vibes in Santiago. It's spacious and we can enjoy the sunlight from the window and ceiling. Also, I love the relaxing music that they play. ” - Hiroko Ikeda “ One of my favorite spots. The weekend mornings are very relaxing. They have the local paper there and magazines. The locals go towards the back and hang out and read. It's very relaxed. Very friendly staff. I believe they have WiFi and it's a good place to go sit down with a book or work on your laptop. Very good food selection and I like their coffee. Comfortable seating, very clean place and a ton of light in the back. ” - Mohammad Ashori “ One of my favourite cafés in Santiago, especially if what you want is to have breakfast. Good, chill music and the servers are always nice. ” - Benny",
      "headings": [
        "Welcome to RECANTOS BAR",
        "Explore the featured selections!",
        "RECANTOS BAR",
        "Guestbook",
        "Our address",
        "Stay connected",
        "Contact us"
      ],
      "content_length": 4525
    },
    {
      "description": "Explore the RECANTOS BAR Menu, featuring delightful breakfasts and refreshing drinks. Enjoy a relaxed atmosphere with local charm, perfect for a quick bite or a peaceful outing in Santiago de Compostela.",
      "title": "RECANTOS BAR Menu - Discover Affordable Delights in Santiago de Compostela",
      "url": "https://recantosbar.shop/menu",
      "language": "en",
      "content": "RECANTOS BAR Menu - Discover Affordable Delights in Santiago de Compostela Discover Menu RECANTOS BAR Home Menu Welcome to RECANTOS BAR , a delightful gem nestled in the heart of Santiago de Compostela. Located at Rúa de San Miguel dos Agros, this café effortlessly blends charm with a relaxed atmosphere, making it an ideal spot for locals and tourists alike. The menu boasts a variety of tempting options, highlighted by the popular tostada con tomate , a beloved affordable breakfast choice among regulars. As echoed by patrons, the café offers a cozy interior flooded with sunlight, perfect for enjoying your meal while soaking in the soothing ambiance and delightful music. Guests rave about the friendly staff and the generous portions, ensuring excellent value for a satisfying meal. Don’t miss the chance to indulge in their renowned Tarta De Santiago , which has captured hearts and taste buds alike. Join us at RECANTOS BAR for a culinary experience that celebrates local flavors and hospitality!",
      "headings": [
        "Menu RECANTOS BAR",
        "Our address",
        "Stay connected",
        "Contact us"
      ],
      "content_length": 1006
    }
  ],
  "pages_crawled": 2,
  "has_english_version": true,
  "total_content_length": 5531,
  "crawled_at": "2026-01-28T15:01:56.121205Z"
}