{
  "metadata": {
    "description": "Somos una empresa instaladora y reparadora que trabaja en el sector de la fontanería, gas y calefacción en A Coruña: desatascos, mantenimientos...",
    "title": "Fogasca Lema - Fontanería, gas y calefacción en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una empresa instaladora y reparadora que trabaja en el sector de la fontanería, gas y calefacción en A Coruña: desatascos, mantenimientos...",
      "title": "Fogasca Lema - Fontanería, gas y calefacción en A Coruña",
      "url": "https://www.fogascalema.com/",
      "language": "es",
      "content": "Fogasca Lema - Fontanería, gas y calefacción en A Coruña Instalación de aerotermia en A Coruña Saber más Sistemas de calderas y calefacción Saber más Bombas de calor para todas las necesidades Saber más Amplia experiencia Contamos con una amplia trayectoria en el sector, lo que nos permite ofrecer un servicio de calidad que está respaldado por nuestros años de conocimientos adquiridos. Servicio rápido y seguro Entendemos la importancia de contar con un servicio rápido y seguro. Por este motivo, nos comprometemos a brindarte soluciones ágiles, pero sin descuidar la seguridad. Asesoramiento profesional Cada cliente es único, y en Fogasca Lema nos preocupamos por ofrecer un asesoramiento personalizado que se ajuste a tus necesidades y las de tu hogar o negocio. Brindamos el máximo confort para tu hogar Fontanería, gas y calefacción en A Coruña Fogasca Lema somos una empresa instaladora y reparadora que trabaja en el sector de la fontanería, gas y calefacción en A Coruña. Estamos especializados en la instalación, reparación y mantenimiento de sistemas de calefacción, refrigeración y agua caliente sanitaria. Contamos con una amplia experiencia en el sector, brindando soluciones eficientes y profesionales a nuestros clientes con todos nuestros servicios. Estamos dedicados a ofrecer un servicio rápido y seguro , adaptado a las necesidades individuales de cada caso. Trabajamos con las mejores marcas y productos del mercado, para garantizar la durabilidad y eficiencia de nuestras instalaciones. Nuestro objetivo es proporcionar un ambiente cálido y confortable en su hogar o negocio, sin preocupaciones ni contratiempos. Nuestros principales servicios Instalación de sistemas de calefacción y ACS Ya sea que te decantes por las energías renovables como la aerotermia y geotermia, o por sistemas de gas o gasóleo, estamos preparados para ayudarte. Nuestro equipo garantiza una instalación eficiente y de calidad. Brindamos asesoramiento personalizado para ayudarte a elegir la mejor opción según las características de tu vivienda o negocio. Contacta con nosotros para obtener más información y programar una consulta. Reparaciones y mantenimientos Efectuamos diagnósticos precisos y brindamos soluciones rápidas y eficientes, garantizando así una correcta reparación. Además, sabemos que tener un adecuado mantenimiento de los aparatos asegura un rendimiento óptimo y previene las averías. Por ello, ofertamos distintos contratos de mantenimiento, tanto de instalaciones individuales como para comunidades, diseñados para adaptarse a las necesidades de nuestros clientes. Fontanería Ofrecemos servicios profesionales de fontanería , detección de fugas y reparación de averías en A Coruña. Efectuamos instalaciones de fontanería, garantizando calidad y eficiencia y utilizando tecnología avanzada para detectar y localizar fugas ocultas en tuberías. Realizamos reparaciones urgentes, lo que nos permite abordar el problema de manera rápida y efectiva, evitando daños mayores. Desatascos Utilizamos equipos de alta presión para solucionar problemas de obstrucciones en tuberías y desagües de manera rápida y efectiva. Eliminamos cualquier bloqueo, ya sea de residuos orgánicos, acumulación de grasa, sedimentos o cualquier otro tipo de obstrucción. La alta presión del agua permite desalojar los restos y limpiar las tuberías de manera eficiente, restaurando el flujo normal del agua. Nuestras colaboraciones Síguenos en nuestras redes sociales Instagram Facebook Contacta con nosotros Contáctanos para obtener más información sobre nuestros servicios de instalación, reparación y mantenimiento de sistemas y cómo pueden beneficiarte. Estaremos encantados de ayudarte a encontrar la opción adecuada para ti. El equipo de Fogasca Lema nos esforzamos por dar soluciones duraderas y de calidad, asegurando un funcionamiento óptimo de tus sistemas de calefacción y fontanería en A Coruña . Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Consulta nuestros servicios",
        "Instalación de aerotermia en A Coruña",
        "Sistemas de calderas y calefacción",
        "Bombas de calor para todas las necesidades",
        "Amplia experiencia",
        "Servicio rápido y seguro",
        "Asesoramiento profesional",
        "Brindamos el máximo confort para tu hogar",
        "Fontanería, gas y calefacción en A Coruña",
        "Nuestros principales servicios",
        "Instalación de sistemas de calefacción y ACS",
        "Reparaciones y mantenimientos",
        "Fontanería",
        "Desatascos",
        "Nuestras colaboraciones",
        "Síguenos en nuestras redes sociales",
        "Contacta con nosotros"
      ],
      "content_length": 4231
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.fogascalema.com/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Fogasca Lema se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a fogascalema.com. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2024-11-08. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo fogasca@fogascalema.com o llamando al teléfono 981153437. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Fogasca Lema. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Consulta nuestros servicios",
        "Declaración de Accesibilidad"
      ],
      "content_length": 2386
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 6617,
  "crawled_at": "2026-01-28T15:56:50.412816Z"
}