{
  "metadata": {
    "description": null,
    "title": "Inicio - Salvador Cores",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Salvador Cores",
      "url": "http://www.salvadorcores.com/",
      "language": "es",
      "content": "Inicio - Salvador Cores Instalacións e mantemento industriais Servizos industriais Especializados na industria alimentaria Servizos Instalacións eléctricas Placas solares Instalacións industriales Instralacións en viviendas Cargadores coche eléctrico Alarmas-videovixilancia Videoporteiros (FERMAX) Redes, voz e datos Telecomunicacións Enxeñería e proxectos Venta e mantemento de xeneradores eléctricos Apoio a inspección por OCA Adegas Maquinaria vinícola e instalacións de adegas Concesionario oficial Bucher Vaslin Concesionario oficial bombas enolóxicas CAZAUX Estabilización tartárica por electrodiálisis OENODÍA Aluguer de maquinaria para adegas Maquinaria de ocasión Servizos vinícolas Filtración tanxencial Bucher Vaslin a domicilio Estabilización tartárica a domicilio GEMSTAB Automatización de adegas con SIGENA BODEGAS Fontanería Mantementos e automatizacións industriais Asesoría enerxética Depuradoras de marisco Traballemos xuntos Contacto",
      "headings": [
        "Salvador Cores",
        "Instalaciónsemantementoindustriais",
        "Servizosindustriais",
        "Instalacións eléctricas",
        "Adegas",
        "Fontanería",
        "Mantementos e automatizacións industriais",
        "Asesoría enerxética",
        "Depuradoras de marisco",
        "Traballemos xuntos"
      ],
      "content_length": 953
    },
    {
      "description": null,
      "title": "Servizos - Salvador Cores",
      "url": "http://www.salvadorcores.com/servizos",
      "language": "es",
      "content": "Servizos - Salvador Cores Servizos Instalacións eléctricas Placas solares Instalacións industriales Instralacións en viviendas Cargadores coche eléctrico Alarmas-videovixilancia Videoporteiros (FERMAX) Redes, voz e datos Telecomunicacións Enxeñería e proxectos Venta e mantemento de xeneradores eléctricos Apoio a inspección por OCA Adegas Maquinaria vinícola e instalacións de adegas Concesionario oficial Bucher Vaslin Concesionario oficial bombas enolóxicas CAZAUX Estabilización tartárica por electrodiálisis OENODÍA Aluguer de maquinaria para adegas Maquinaria de ocasión Servizos vinícolas Filtración tanxencial Bucher Vaslin a domicilio Estabilización tartárica a domicilio GEMSTAB Automatización de adegas con SIGENA BODEGAS Fontanería Mantementos e automatizacións industriais Asesoría enerxética Depuradoras de marisco Traballemos xuntos Contacto",
      "headings": [
        "Salvador Cores",
        "Servizos",
        "Instalacións eléctricas",
        "Adegas",
        "Fontanería",
        "Mantementos e automatizacións industriais",
        "Asesoría enerxética",
        "Depuradoras de marisco",
        "Traballemos xuntos"
      ],
      "content_length": 856
    },
    {
      "description": null,
      "title": "Contacto - Salvador Cores",
      "url": "http://www.salvadorcores.com/contacto",
      "language": "es",
      "content": "Contacto - Salvador Cores Onde estamos? Tes un proxecto? Contacta coa nosa oficina ou envía a túa mensaxe a través do formulario. +34 986 52 00 20 salvadorcores@salvadorcores.com Rúa Pombal 52 BX – 36630 Cambados (Pontevedra) Facebook Instagram Linkedin Nombre Email Teléfono Mensaje (opcional) He leído y acepto la Política de Privacidad del sitio.",
      "headings": [
        "Salvador Cores",
        "Ondeestamos?",
        "Tes un proxecto? Contacta coa nosa oficina ou envía a túa mensaxe a través do formulario."
      ],
      "content_length": 349
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 2158,
  "crawled_at": "2026-01-28T18:13:08.747609Z"
}