{
  "metadata": {
    "description": "Eurolingua Language School somos un centro examinador de exámenes oficiales de inglés en Santiago de Compostela y Noia. Preparación de exámenes oficiales.",
    "title": "Academia de inglés en Santiago Eurolingua Language School",
    "languages_detected": [
      "es",
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Eurolingua Language School somos un centro examinador de exámenes oficiales de inglés en Santiago de Compostela y Noia. Preparación de exámenes oficiales.",
      "title": "Academia de inglés en Santiago Eurolingua Language School",
      "url": "https://www.eurolingualanguageschool.es/",
      "language": "es",
      "content": "Academia de inglés en Santiago Eurolingua Language School Eurolingua Language School Eurolingua Language School es un centro de idiomas con varias sedes en Galicia y con más de 20 años de experiencia en el mundo de la enseñanza. Aprende idiomas con nosotros Impartimos cursos de inglés, francés, alemán, italiano, portugués, árabe, gallego y español. Exámenes oficiales todo el año En nuestro centro de exámenes de Santiago de Compostela realizamos exámenes oficiales de inglés de Cambridge, IELTS, Aptis y CILS todo el año. ver exámenes Centro preparador de exámenes oficiales Exámenes de APTIS, Cambridge, IELTS, TOEFL, TOEIC, TRINITY, DALF, DELF, Goethe-Institut, HSK, INSTITUTO CAMÕES, Escuela Oficial de Idiomas... Cursos de idiomas adaptados a tus necesidades A parte de cursos de idiomas en grupos reducidos, disponemos de bonos de clases personalizadas tanto en horario como materia impartida. El mejor profesorado Grupos reducidos Material de estudio propio Simulacros de examen Examinador y preparador oficial Flexibilidad horaria Centro de idiomas y preparación de exámenes oficiales en Santiago y Noia Centro examinador de inglés Eurolingua Language School somos una academia de idiomas que desde 2006 nos hemos dedicado a la enseñanza de idiomas y a proporcionar todo tipo de servicios de preparación de exámenes oficiales en nuestros centros de Santiago de Compostela y Noia . En nuestro centro de idiomas, podrás preparar los exámenes oficiales de inglés más reconocidos a nivel mundial, entre los que se encuentran el examen de Cambridge , APTIS o IELTS . Contamos con profesionales especializados en la impartición de toda clase de cursos de idiomas para empresas, particulares, adultos y niños, que podrán preparar cualquier examen oficial con las máximas garantías en nuestros centros de Santiago y Noia. ¿Quieres aprender inglés ? ¿Estás buscando un curso de francés acorde a tu nivel? ¿O eres de aquellos que se decantan por una academia de alemán ? Todo lo que buscas para aprender idiomas lo encontrarás en Eurolingua Language School . Además, gracias a nuestro centro de exámenes en el centro de Santiago de Compostela,podrás examinarte de Cambridge, Aptis, y IELTS en nuestras instalaciones. Como novedad, ¡somos centro examinador de italiano de los exámenes CILS ! ¡Cursos de idiomas desde 65€ al mes! Centro preparador de Cambridge, APTIS e IELTS en Santiago y Noia Prepárate, matricúlate y examínate en nuestras instalaciones En nuestra academia de idiomas en Santiago contamos con cursos de todos los niveles de inglés (desde A1 a C2), impartidos por profesionales cualificados que trabajarán para perfeccionar el nivel de idioma que tengas o para preparar tus exámenes oficiales de Cambridge, Aptis, IELTS… En Eurolingua Language School somos Exam Preparation Centre de Cambridge. Nos diferenciamos por ser la única academia de idiomas de Santiago y Noia que además de contar con la oportunidad de examinarse de los títulos oficiales de Cambridge , también damos la facilidad de poder realizar las pruebas de APTIS e IELTS en nuestro propio centro de exámenes . Sin traslados, sin problemas. La mejor calidad de enseñanza con la máxima comodidad. ¡Certifica tus conocimientos del inglés! PREPARAR EXAMEN Y EXAMINARSE Últimas noticias 10 sep Traducción en el sector turístico: enriqueciendo la experiencia de viaje 10/09/2024 Actualidad En Eurolingua Traducciones sabemos que la traducción es un elemento crucial en la industria turística. Un turista informado y bien recibido es un turista feliz, y la traducción profesional es la llave para lograrlo. ¿Te imaginas a una persona procedente de un país de habla no hispana intentando descifrar un menú de un restaurante en un idioma que no conoce? ¿O un grupo de visitantes confundidos por las instrucciones en un museo?  La mala comunicación puede arruinar la experiencia de viaje de tus clientes y dañar la imagen de tu negocio. ¡No dejes que esto ocurra! En nuestra empresa de 4 dic ¡Apúntate a nuestros Christmas Camps! 04/12/2023 Campamentos Se acerca la temporada más mágica del año y en Eurolingua Language School eso significa que llega una nueva edición de nuestra experiencia más única... Los niños y niñas que deseen aprender inglés pueden hacerlo mientras disfrutan del espíritu navideño. ¿Cómo lo hacemos? ¡Con nuestros increíbles Christmas Camps! Te los presentamos. En nuestro centro de idiomas de Santiago y de Noia siempre encontrarás diversas opciones en cursos de idiomas para niños con métodos personalizados que se adaptan a las necesidades individuales de cada alumno. Con la introducción de nuestros Christmas Camps, 24 nov Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? 24/11/2023 Cursos de idiomas En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School, tu academia de idiomas en Santiago y Noia, no solo ofrecemos formación en inglés, francés y alemán, sino que también ponemos a tu alcance aprender portugués, italiano y chino. Portugués: la lengua de nuestros vecinos El portugués, idioma de Portugal y Brasil principalmente, es una lengua romántica que cautiva a quienes la estudian. En Eurolingua Language School te sumergimos en la riqueza lingüística y 7 nov ¡Prepara tu examen oficial de inglés con Eurolingua Language School! 07/11/2023 Exámenes oficiales Los exámenes oficiales de inglés son una forma de certificar tu nivel con el idioma. Sin embargo, aprobarlos no siempre es tarea fácil y requiere de una buena preparación. Para ello hay cosas esenciales que hacer: constancia y contar con los profesores adecuados. Por eso, en Eurolingua Language School te preparamos en Santiago y Noia para conseguir tu objetivo. De momento, vamos con estos consejos: Elige el examen adecuado para tu nivel y objetivo Existen diferentes tipos de exámenes oficiales de inglés, como el TOEFL, el IELTS, el Cambridge o el Trinity, entre otros. Cada uno tiene sus 17 oct ¿Conoces nuestros cursos bonificados de idiomas para empresas? 17/10/2023 Cursos de idiomas Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago de Compostela y Noia, hemos diseñado cursos específicamente adaptados a las necesidades empresariales que, además, ¡pueden ser bonificados! ¿Pero cuáles son las características de estos cursos y qué beneficios aportan? ¡Te lo explicamos a continuación! ¿Qué son los cursos de idiomas bonificados para empresas? Los cursos de idiomas bonificados para empresas son una iniciativa que permite a las compañías formar a sus empleados en 2 oct ¡Actualizamos los horarios de nuestros cursos de alemán! 02/10/2023 Cursos de idiomas En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza lingüística, le ofrecemos múltiples oportunidades a estudiantes de todas las edades para el dominio de diferentes lenguas, entre las cuales incluimos el alemán. Disponemos de numerosos grupos y posibilidades para brindar un aprendizaje lúdico, totalmente inmersivo y, sobre todo, que responda a tus necesidades. ¡Descubre ahora los nuevos horarios de nuestros cursos de alemán en Santiago y Noia! ¿Por qué destacan nuestras clases de alemán en Ver más noticias ¿Quieres aprender inglés en Santiago? Saber más ¿Buscas una academia de francés? Saber más ¿Aprender alemán fácilmente es posible? Saber más ¿Es difícil hablar italiano? Saber más Prepárate y examínate en nuestra academia de inglés en Santiago de Compostela En Eurolingua Language School queremos conseguir que aprender inglés sea una experiencia gratificante para nuestros alumnos, ¡que logren alcanzar todas sus metas! Para ello, disponemos de diferentes opciones en cursos inglés , destacando nuestras clases de inglés para preparar exámenes oficiales. La mayor flexibilidad horaria y personalización para adaptarnos a ti y que aprendas a tu ritmo. ¡Disfruta de la experiencia! Matricúlate Perfecciona tu nivel Clases de conversación Además, si tu intención es aprender o perfeccionar un idioma sin querer obtener ningún título oficial, también impartimos cursos enfocados en la parte práctica del idioma: clases de inglés, clases de francés, clases de alemán... ¡y mucho más! En estos grupos de nuestra academia de idiomas en Santiago se trabaja de una forma más práctica, centrándonos sobre todo en el vocabulario y la conversación, la gramática se aprende en contexto. Sistema de clases de preparación de exámenes oficiales 2 horas semanales de clases (todas las destrezas, también conversación). 2 horas gratuitas de simulador de examen semanales 1 hora de speaking sin coste Cursos de inglés Cursos de francés Cursos de alemán Cursos de italiano ¡Muchas más opciones en idiomas! ¿Por qué confiar en Eurolingua Language School? La única academia de idiomas que aúna todos estos servicios El mejor profesorado Todos nuestros docentes son nativos o bilingües titulados y con una amplia formación en la enseñanza de idiomas. Es requisito fundamental para entrar a formar parte del equipo de Eurolingua Language School ser nativo o bilingüe y poseer un grado universitario en la enseñanza de idiomas. Consideramos que el simple hecho de ser nativo de un idioma extranjero no es suficiente para enseñar un idioma, ya que ha de acreditarse una amplia formación y conocimiento de la lengua objeto de estudio. Nuestro equipo de docentes está formado por una plantilla estable de docentes de muchos idiomas. Todos ellos consiguen que en sus clases reine el equilibro entre la exigencia para incentivar el aprendizaje y el buen ambiente en clase para que el alumno disfrute del aprendizaje desde el primer momento. Gracias al gran trabajo en equipo del profesorado y Eurolingua, todos los alumnos que confían en Eurolingua Language School consiguen sus objetivos. Gr",
      "headings": [
        "Eurolingua Language School",
        "Aprende idiomas con nosotros",
        "Exámenes oficiales todo el año",
        "Centro preparador de exámenes oficiales",
        "Cursos de idiomas adaptados a tus necesidades",
        "Centro de idiomas y preparación de exámenes oficiales en Santiago y Noia",
        "Centro examinador de inglés",
        "Centro preparador de Cambridge, APTIS e IELTS en Santiago y Noia",
        "Prepárate, matricúlate y examínate en nuestras instalaciones",
        "¡Certifica tus conocimientos del inglés!",
        "Últimas noticias",
        "Traducción en el sector turístico: enriqueciendo la experiencia de viaje",
        "¡Apúntate a nuestros Christmas Camps!",
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?",
        "¡Prepara tu examen oficial de inglés con Eurolingua Language School!",
        "¿Conoces nuestros cursos bonificados de idiomas para empresas?",
        "¡Actualizamos los horarios de nuestros cursos de alemán!",
        "¿Quieres aprender inglés en Santiago?",
        "¿Buscas una academia de francés?",
        "¿Aprender alemán fácilmente es posible?"
      ],
      "content_length": 16651
    },
    {
      "description": "Eurolingua Language School, preparación de exámenes oficiales de inglés en Santiago. Centro preparador de exámenes de Cambridge, APTIS e IELTS.",
      "title": "Academia preparación de exámenes oficiales en inglés",
      "url": "https://www.eurolingualanguageschool.es/preparacion-examenes-oficiales-ingles-santiago.aspx",
      "language": "es",
      "content": "Academia preparación de exámenes oficiales en inglés Prepara tu examen oficial de inglés en Santiago Y examínate en el propio centro Comienza tu camino hacia el aprobado ¡Infórmate ya! 881 956 668 Flexibilidad horaria Simulacros de examen Consigue tu aprobado Grupos reducidos Examinador y preparador oficial Preparación de exámenes oficiales de inglés en Santiago Eurolingua Language School somos una alternativa de calidad en academia de inglés en Santiago para aquellos interesados en obtener su titulación en el idioma. Disponemos de los certificados oficiales que nos acreditan como Centro Preparador Oficial de Aptis, IELTS y Cambridge en Santiago . En nuestros cursos de preparación de exámenes oficiales podrás preparar tu examen de inglés y conseguir fácilmente el título que te propongas. En estos grupos se ofrece una formación completa de la lengua, trabajando todas las destrezas y haciendo simulacros de examen (con exámenes reales). Gracias a nuestro nuevo centro de exámenes, examínate de Cambridge, IELTS y Aptis en nuestras instalaciones. ¡No te quedes sin tu plaza en Eurolingua Language School! Infórmate sobre nuestros cursos de preparación de exámenes oficiales de inglés. ¡Asegúrate el aprobado! Quiero informarme sobre el examen... El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . info@eurolingualanguageschool.es Cambridge English Con los exámenes ESOL de la Universidad de Cambridge las personas no nativas interesadas en conseguir un certificado en la lengua inglesa pueden hacerlo. Eurolingua Language School somos un centro preparador de exámenes oficiales en Noia y Santiago de Compostela, ofreciendo por tanto clases para exámenes oficiales de Cambridge entre otros. También realizamos dichas pruebas oficiales. Tenemos la experiencia y la visión para ayudarte a lograr tus objetivos. Con nosotros conseguirás el nivel que deseas de mano de certificados de éxito garantizado como PET, FCE, CAE o CPE, gracias a un método adaptado y pensado para el progreso de cada alumno. Con nuestros cursos de Cambridge en Santiago conseguirás no solo el nivel de inglés que deseas, sino la acreditación de uno de los títulos más reconocidos internacionalmente. Desarrollamos un exhaustivo seguimiento de cada alumno y simulacros de exámenes. Opta por un nombre de referencia y elige Eurolingua Language School para preparar tu examen de inglés en Santiago. PET (Preliminary English Test) Es el examen de nivel intermedio de la Universidad de Cambridge . Con este título, podrás demostrar unos conocimientos suficientes como para poder 'defenderte' con el inglés. De esta manera, con la titulación Cambridge English: B1 Preliminary podrás demostrar que tienes un control suficiente de los principales fundamentos del idioma anglosajón, con las competencias lingüísticas necesarias para valerte en cualquier ámbito del día a día. Este examen es el nivel intermedio, que se encuentra entre Cambridge English: A2 Key y Cambridge English: B2 First. First Certificate Sin duda, el First es el examen de inglés con mayor popularidad a nivel internacional y con el cual demuestras un verdadero dominio del idioma. En los cursos de preparación de exámenes de Cambridge , concretamente los del First, se plantean situaciones cotidianas y reales para aprender inglés de manera eficaz, practicando todas las destrezas de forma exitosa. El First equivale al nivel B2 del Marco Común Europeo de Referencia para las Lenguas (MCER), es decir, acredita un nivel medio-alto de inglés. CAE (Certificate in Advanced English) Un examen de inglés avanzado y muy práctico. El CAE es el examen que se encuentra entre los niveles First y Proficiency y le otorga al alumno la acreditación de una gran capacidad comunicativa. Cambridge English : Advanced (CAE) se coloca como el certificado internacional de inglés de calidad reconocida a nivel global. Con la preparación de exámenes de Cambridge de este grado se logra un desarrollo sumamente completo de las diferentes destrezas lingüísticas. Este examen equivaldría al nivel C1 en el Marco Común Europeo de Referencia para las Lenguas (MCER). Proficiency Si estás buscando exámenes oficiales de inglés de máximo prestigio , el Proficiency es el que necesitas. Mediante este certificado, logras la máxima capacidad comunicativa, además de un mayor conocimiento cultural, aspectos de gran valor tanto en el campo laboral como académico. El Proficiency acredita una gran fluidez en el idioma, comparable casi a un hablante nativo. Por este motivo, contar con un aprobado en este nivel cuenta con un gran valor. Equivale a un nivel C2 , el nivel más alto en el Marco Común Europeo de Referencia para las Lenguas (MCER). ¡Haz tu examen Cambridge en nuestro propio centro! ¡Ahora puedes preparar y realizar tus exámenes de Cambridge en Eurolingua Language School! Somos un centro preparador de Cambridge con centro de exámenes propio. Además, te brindamos otras muchas facilidades, como profesores nativos y bilingües, grupos reducidos, simulacros de examen semanales, sesiones de speaking... Prepárate, matricúlate y examínate en nuestras instalaciones. ¡Matricúlate! 881 956 668 APTIS El APTIS es uno de los exámenes de inglés más demandados a la hora de conseguir una titulación en la lengua inglesa. Está pensado para alumnos mayores a 16 años e, independientemente de si deseas un curso de inglés de B1 u otros niveles, conseguirás una competencia lingüística completa al tocar todas las áreas idiomáticas: comprensión lectora y auditiva y expresión oral y escrita. ¿Qué pruebas tiene el examen APTIS? ¿Qué nivel quieres conseguir en inglés? ¡Con las pruebas APTIS podrás adquirir el que deseas! Es un método muy completo de preparación aceptado por Marco Común Europeo (A1 – C2), de manera que se logra una adaptación total a las diferentes necesidades del usuario. Para ello, el examen APTIS dispone de cuatro variantes: Aptis general: disponible en diferentes niveles, desde A1 al B2. Aptis avanzado: para los niveles C1 y C2. Aptis para profesores: competencias adaptadas desde el nivel A1 al B2). Aptis para jóvenes para niveles A1 – B2, orientado a estudiantes de 12 a 17 años. Examínate de las pruebas APTIS en Santiago de Compostela Las pruebas Aptis se realizan por ordenador, siempre por personal autorizado. Eurolingua Language School somos un centro preparador de exámenes oficiales y contamos con unas instalaciones totalmente preparadas para poder abordar las diferentes pruebas Aptis, evaluando eficientemente las competencias de reading , writing , listening y speaking . Somos el único centro que realizamos las pruebas APTIS en toda la zona de Santiago de Compostela y Noia , desarrollándolas en nuestro propio centro de exámenes. ¡Preparar tu examen de inglés en Santiago y superarlo es sencillo gracias a Eurolingua Language School! ¡Matricúlate! 881 956 668 Ver fechas de exámenes IELTS Como una academia de inglés para exámenes oficiales en Santiago de referencia, en Eurolingua Language School ofrecemos otras alternativas en exámenes oficiales de inglés, como la preparación de exámenes del IELTS , que también puedes realizar en nuestro centro de exámenes. Se trata de otras pruebas muy solicitadas para acreditar las habilidades básicas del inglés en caso de necesidades académicas en niveles superiores, aceptado por países como Reino Unido, Australia, Nueva Zelanda o Estados Unidos. Gracias a nuestros cursos de preparación de exámenes IELTS podrás superar la prueba que deseas y cumplir tus metas académicas. En Eurolingua Language School te damos todas las bases que necesites, además del apoyo de nuestro personal docente. Somos una academia de inglés en Santiago comprometida con tu avance y el cumplimiento de tus metas académicas y laborales. Estructura y puntuación del IELTS Actualmente, puedes escoger entre tres versiones de pruebas IELTS: IELTS Académico, IELTS General e IELTS Life Skills. Desde Eurolingua Language School te recomentamos el IELTS Académico, la más reconocida internacionalmente, para la cual te ayudamos a preparar los diferentes campos, listening, reading, writing y speaking. Opta por el examen IELTS para certificar tu inglés Eurolingua Language School somos un centro examinador de exámenes de IELTS , pudiendo preparar tus pruebas, hacer tu matrícula y examinarte con nosotros. Te brindamos todas las facilidades para que preparar tu examen de inglés sea un proceso sencillo y dinámico con nosotros. ¡Matricúlate! 881 956 668 Ver fechas de exámenes Elige tu examen CAPMAN. ¡Prepáralo con nosotros! TOEFL El examen TOEFL es, sin duda, el examen de inglés más aceptado a nivel internacional. Cuenta con la aceptación de 130 países, entre los que se encuentran Australia, Reino Unido, Canadá, Estados Unidos... Si estás pensando en estudiar en el extranjero, con el examen TOEFL podrás lograr la acreditación que necesitas para ello. En nuestros cursos de preparación de exámenes oficiales en Santiago de Compostela te ayudamos a conseguirlo. TOEIC TOEIC, también conocido como Test of English for International Communication, es otra de las certificaciones más utilizadas en todo el mundo, reconocida por más de 180 países y diversas organizaciones. Si estás buscando una manera de acreditar inglés en campos académicos superiores y laborales, opta por el examen TOEIC, para el que te ayudamos a prepararse en nuestros centros de idiomas en Noia y Santiago. ¿Por qué elegirnos como tus preparadores de exámenes de inglés? Profesores nativos o bilingües Profesionales con amplia formación en la enseñanza de idiomas para conseguir la mejor preparación académica. Simulacros de examen de pruebas oficiales Se desarrollan simulacros de examen de pruebas oficiales semanalmente y sin ningún coste adicional. La última tecnología Contamos co",
      "headings": [
        "Prepara tu examen oficial de inglés en Santiago",
        "Comienza tu camino hacia el aprobado",
        "Preparación de exámenes oficiales de inglés en Santiago",
        "¡No te quedes sin tu plaza en Eurolingua Language School!",
        "Cambridge English",
        "PET (Preliminary English Test)",
        "First Certificate",
        "CAE (Certificate in Advanced English)",
        "Proficiency",
        "¡Haz tu examen Cambridge en nuestro propio centro!",
        "APTIS",
        "¿Qué pruebas tiene el examen APTIS?",
        "Examínate de las pruebas APTIS en Santiago de Compostela",
        "IELTS",
        "Estructura y puntuación del IELTS",
        "Opta por el examen IELTS para certificar tu inglés",
        "Elige tu examen CAPMAN. ¡Prepáralo con nosotros!",
        "TOEFL",
        "TOEIC",
        "¿Por qué elegirnos como tus preparadores de exámenes de inglés?"
      ],
      "content_length": 14483
    },
    {
      "description": "Lea la entrada Traducción en el sector turístico: enriqueciendo la experiencia de viaje publicada en nuestro blog el 10/09/2024 dentro de la categoría Actualidad. En Eurolingua Traducciones sabemos que la traducción es un elemento crucial en la industria turística . Un turista informado y bien recibido es un...",
      "title": "Traducción en el sector turístico: enriqueciendo la experiencia de viaje - Actualidad",
      "url": "https://www.eurolingualanguageschool.es/traduccion-en-el-sector-turistico-enriqueciendo-la-experiencia-de-viaje_fb249368.html",
      "language": "es-ES",
      "content": "Traducción en el sector turístico: enriqueciendo la experiencia de viaje - Actualidad Traducción en el sector turístico: enriqueciendo la experiencia de viaje Publicado: 10 de septiembre de 2024, 11:36 Actualidad En Eurolingua Traducciones sabemos que la traducción es un elemento crucial en la industria turística . Un turista informado y bien recibido es un turista feliz, y la traducción profesional es la llave para lograrlo. ¿Te imaginas a una persona procedente de un país de habla no hispana intentando descifrar un menú de un restaurante en un idioma que no conoce? ¿O un grupo de visitantes confundidos por las instrucciones en un museo?  La mala comunicación puede arruinar la experiencia de viaje de tus clientes y dañar la imagen de tu negocio. ¡No dejes que esto ocurra! En nuestra empresa de traducciones especializadas en Santiago y Noia te ofrecemos traducciones de calidad para todo tipo de materiales turísticos. ¿Por qué confiar en Eurolingua Traducións? Contar con traductores en una gran variedad de idiomas en Santiago y Noia, además de un amplio conocimiento de las diferentes culturas, nos permite adaptar los textos a las sensibilidades y expectativas de cada público objetivo. De este modo, nos aseguramos de que su web, folletos, menús, guías turísticas, material promocional y documentos oficiales transmitan el mensaje correcto y generen una experiencia positiva en sus clientes extranjeros. Confiar en nuestro equipo de traductores profesionales te permitirá: Atraer visitantes de todo el mundo con textos web y folletos cautivadores que despierten su interés. Ofrecer una experiencia gastronómica sin confusiones con menús traducidos de forma precisa. Ayudar a tus visitantes a descubrir los encantos de tu región con guías turísticas completas y amenas. Transmitir la esencia de tu negocio y la pasión por lo que haces en tu material promocional. Brindar seguridad y confianza a los turistas con traducciones precisas de documentos oficiales. Ampliar tu mercado objetivo y llegar a un público global. Fortalecer su imagen de marca como empresa profesional y comprometida con la calidad. Cumplir con las normativas legales y evitar posibles malentendidos. ¿Para qué clientes trabajamos? En nuestro centro de traducciones en Santiago y Noia nos enorgullecemos de atender a una amplia y diversa clientela, abarcando tanto a particulares como a empresas del sector turístico , como: Hoteles . Traducimos páginas web, folletos, menús, carteles y otros materiales informativos para hoteles.  Agencias de viajes. Ofrecemos traducciones de paquetes turísticos, itinerarios de viaje, folletos y otros materiales informativos para agencias de viajes.  Compañías aéreas. Traducimos manuales de seguridad, tarjetas de embarque, formularios de inmigración y otros materiales informativos para compañías aéreas.  Museos . Realizamos traducciones de audioguías, folletos, etiquetas de exposiciones y otros materiales informativos para museos.  Promotores turísticos . Traducimos sitios web, folletos, materiales de marketing y publicidad para organizaciones de promoción turística.  En definitiva, si necesitas servicios de traducción en Santiago y Noia para tu negocio o viaje personal, no dudes en contactar con Eurolingua Traducións . ¡Estaremos encantados de atenderte! Noticias relacionadas 2 dic Nuevos cursos de inglés para niños: ¡los Christmas Camps de Eurolingua Language School! 02/12/2019 Actualidad Se acerca la Navidad y, porque sabemos que estas fechas son muy especiales, en Eurolingua Language School queremos trasladar este ambiente único a nuestras clases de idiomas. ¿Cómo lo logramos? ¡Con nuestros Christmas Camps! Nos preocupamos por ofrecer múltiples alternativas en cursos de idiomas 20 feb ¡Aprende de la mejor forma para ti! 20/02/2019 Actualidad Como hemos hablado anteriormente, cuando queremos aprender un nuevo idioma es fundamental saber qué queremos conseguir. Desde un nivel para estudios superiores o motivos laborales hasta una experiencia lúdica e interactiva asimilando nuevos conocimientos. Es fundamental saber hacia dónde queremos 11 feb La inmersión lingüística: ¡sumérgete verdaderamente en el idioma! 11/02/2019 Actualidad Si bien hoy por hoy el aprendizaje de idiomas es una actividad de gran reconocimiento y de interés para muchos usuarios, existen ocasiones en las que las técnicas aplicadas no se adaptan totalmente al método más efectivo para la asimilación de la lengua. Es muy habitual que se tienda a profundizar 16 ene ¡Seamos plurilingües! ¡Aprendamos idiomas! 16/01/2019 Actualidad Ya hemos hablado en otras ocasiones sobre las riquezas que nos trae el aprendizaje de nuevos idiomas. Vivir experiencias únicas visitando otros países de una manera más estrecha, el conocimiento de culturas totalmente diferentes, un nivel de comunicación amplio con los que enriquecer nuestras ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Traducción en el sector turístico: enriqueciendo la experiencia de viaje",
        "Temas",
        "¿Por qué confiar en Eurolingua Traducións?",
        "¿Para qué clientes trabajamos?",
        "Nuevos cursos de inglés para niños: ¡los Christmas Camps de Eurolingua Language School!",
        "¡Aprende de la mejor forma para ti!",
        "La inmersión lingüística: ¡sumérgete verdaderamente en el idioma!",
        "¡Seamos plurilingües! ¡Aprendamos idiomas!"
      ],
      "content_length": 4878
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Actualidad en Noticias y novedades de idiomas en Santiago. 11 noticias disponibles.",
      "title": "Actualidad | Noticias y novedades de idiomas en Santiago",
      "url": "https://www.eurolingualanguageschool.es/actualidad_cb6848.html",
      "language": "es-ES",
      "content": "Actualidad | Noticias y novedades de idiomas en Santiago Actualidad 10 sep Traducción en el sector turístico: enriqueciendo la experiencia de viaje 10/09/2024 En Eurolingua Traducciones sabemos que la traducción es un elemento crucial en la industria turística. Un turista informado y bien recibido es un turista feliz, y la traducción profesional es la llave para lograrlo. ¿Te imaginas a una persona procedente de un país de habla no hispana intentando descifrar un menú de un restaurante en un idioma que no conoce? ¿O un grupo de visitantes confundidos por las instrucciones en un museo?  La mala comunicación puede arruinar la experiencia de viaje de tu... Leer más 2 dic Nuevos cursos de inglés para niños: ¡los Christmas Camps de Eurolingua Language School! 02/12/2019 Se acerca la Navidad y, porque sabemos que estas fechas son muy especiales, en Eurolingua Language School queremos trasladar este ambiente único a nuestras clases de idiomas. ¿Cómo lo logramos? ¡Con nuestros Christmas Camps! Nos preocupamos por ofrecer múltiples alternativas en cursos de idiomas para niños, métodos personalizados para cada tipo de alumno y sus exigencias. Por eso, con este nuevo concepto de cursos de inglés, queremos contagiar del espíritu navideño a todos los niños y niñas que... Leer más 20 feb ¡Aprende de la mejor forma para ti! 20/02/2019 Como hemos hablado anteriormente, cuando queremos aprender un nuevo idioma es fundamental saber qué queremos conseguir. Desde un nivel para estudios superiores o motivos laborales hasta una experiencia lúdica e interactiva asimilando nuevos conocimientos. Es fundamental saber hacia dónde queremos enfocar esta experiencia para sacarle el máximo partido posible. Y precisamente para ello, en Eurolingua Traducións disponemos de grupos orientados de manera específica a los fines que se quieran conse... Leer más 11 feb La inmersión lingüística: ¡sumérgete verdaderamente en el idioma! 11/02/2019 Si bien hoy por hoy el aprendizaje de idiomas es una actividad de gran reconocimiento y de interés para muchos usuarios, existen ocasiones en las que las técnicas aplicadas no se adaptan totalmente al método más efectivo para la asimilación de la lengua. Es muy habitual que se tienda a profundizar en la base gramatical, algo también de vital importancia, pero que lleva al olvido la expresión oral, hasta el punto de que el alumno puede estar aprendiendo las bases de un idioma en su propia lengua... Leer más 16 ene ¡Seamos plurilingües! ¡Aprendamos idiomas! 16/01/2019 Ya hemos hablado en otras ocasiones sobre las riquezas que nos trae el aprendizaje de nuevos idiomas. Vivir experiencias únicas visitando otros países de una manera más estrecha, el conocimiento de culturas totalmente diferentes, un nivel de comunicación amplio con los que enriquecer nuestras relaciones sociales… ¡y eso sin entrar en el ámbito académico y laboral! El dominio de otras lenguas se ha convertido en un requisito que completa nuestra formación y ofrece a cientos de usuarios la posibil... Leer más 6 nov Los niveles B1 y B2 y su importancia en los estudios superiores 06/11/2018 En otras ocasiones ya hemos hablado de la importancia que tiene el estudio de una o varias lenguas extranjeras para la formación del alumno, tanto para su formación desde los primeros años de enseñanza como en planos más profesionales en la etapa adulta o estudios superiores. En este último aspecto, cabe incidir de forma especial en lo importante que es contar con al menos una titulación B1 o B2 perteneciente a los exámenes y organismos reconocidos y validados para garantizar este dominio idiom... Leer más 1 2 ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Actualidad",
        "Temas",
        "Traducción en el sector turístico: enriqueciendo la experiencia de viaje",
        "Nuevos cursos de inglés para niños: ¡los Christmas Camps de Eurolingua Language School!",
        "¡Aprende de la mejor forma para ti!",
        "La inmersión lingüística: ¡sumérgete verdaderamente en el idioma!",
        "¡Seamos plurilingües! ¡Aprendamos idiomas!",
        "Los niveles B1 y B2 y su importancia en los estudios superiores"
      ],
      "content_length": 3650
    },
    {
      "description": "Lea la entrada ¡Apúntate a nuestros Christmas Camps! publicada en nuestro blog el 04/12/2023 dentro de la categoría Campamentos. Se acerca la temporada más mágica del año y en Eurolingua Language School eso significa que llega una nueva edición de nuestra experiencia más única... Los niños y niñas que deseen aprender",
      "title": "¡Apúntate a nuestros Christmas Camps! - Campamentos",
      "url": "https://www.eurolingualanguageschool.es/apuntate-a-nuestros-christmas-camps_fb177190.html",
      "language": "es-ES",
      "content": "¡Apúntate a nuestros Christmas Camps! - Campamentos ¡Apúntate a nuestros Christmas Camps! Publicado: 04 de diciembre de 2023, 16:18 Campamentos Se acerca la temporada más mágica del año y en Eurolingua Language School eso significa que llega una nueva edición de nuestra experiencia más única... Los niños y niñas que deseen aprender inglés pueden hacerlo mientras disfrutan del espíritu navideño. ¿Cómo lo hacemos? ¡Con nuestros increíbles Christmas Camps ! Te los presentamos. En nuestro centro de idiomas de Santiago y de Noia siempre encontrarás diversas opciones en cursos de idiomas para niños con métodos personalizados que se adaptan a las necesidades individuales de cada alumno. Con la introducción de nuestros Christmas Camps , estamos decididos a llenar de alegría y aprendizaje a todos los asistentes a nuestras academias. Haz que los más pequeños de la casa disfruten de las próximas vacaciones mientras se divierten aprendiendo un idioma tan importante como el inglés. Pensamos que el aprendizaje puede ser una experiencia divertida y nuestros Christmas Camps son la prueba definitiva de esto. ¿En qué consisten los Christmas Camps? Los Christmas Camps de Eurolingua se inspiran en la exitosa fórmula de nuestros campamentos de verano de inglés, también para niños. Nuestro objetivo es brindarles una experiencia de aprendizaje de inglés dinámica, entretenida y que combine el aprendizaje con una amplia variedad de actividades prácticas. Estas actividades incluyen talleres de manualidades, deportes, experimentos científicos, baile y teatro , ofreciendo una forma de enseñanza que es no solo efectiva, sino también tremendamente entretenida. Lo más importante es que los pequeños quieran aprender. ¿Para qué edades se enfocan estos cursos de inglés? Nuestros campamentos de Navidades están diseñados para niños y niñas de 2 a 9 años. Detalles concretos sobre los Christmas Camps: ¿Cuándo se celebran? Las semanas del 25 de diciembre y del 1 de enero. ¿Y su duración? Todo se desarrolla a lo largo de las vacaciones de Navidad, pero para mayor flexibilidad ofrecemos opciones de inscripción para días sueltos o semanas. ¿Cuál es el horario? Opción 1: 10.00 – 14.00 Opción 2: 8.30 – 15.00 ¿Y el precio? 2 semanas: Opción 1 : 160€ Opción 2 : 195€ 1 semana: Opción 1 : 100€ Opción 2 : 135€ *Precio especial para alumnos de Eurolingua: 60€ / semana *Días sueltos: 35€   ¡No dejes pasar esta oportunidad de darle a tus hijos una Navidad inolvidable llena de aprendizaje y diversión ! En Eurolingua Language School , estamos deseando compartir el espíritu navideño y fomentar el amor por el aprendizaje de idiomas. Visítanos ahora y descubre cómo puedes hacer de esta Navidad una experiencia así de especial y enriquecedora en nuestros Christmas Camps. ¡Te esperamos con los brazos abiertos! Contacta con nosotros si tienes cualquier duda. Noticias relacionadas 8 jun ¡Campamentos de verano de inglés! 08/06/2023 Campamentos Desde Eurolingua Language School, academia de inglés en Santiago de Compostela, nos complace anunciar nuestra gran oferta para este verano. Durante los meses de julio y agosto, extendiéndolo también a la última semana de junio, estamos organizando una serie de campamentos de verano en inglés, 29 mar Campamentos de inglés en Semana Santa: ¡apúntate ya! 29/03/2023 Campamentos ¡Aprovecha tus vacaciones de Semana Santa para mejorar tu nivel de inglés! Los campamentos intensivos de inglés son una excelente opción para aprender y divertirse al mismo tiempo. En Eurolingua Language School, tu academia de inglés en Santiago, te ofrecemos la oportunidad de formar parte de uno 10 sep Traducción en el sector turístico: enriqueciendo la experiencia de viaje 10/09/2024 Actualidad En Eurolingua Traducciones sabemos que la traducción es un elemento crucial en la industria turística. Un turista informado y bien recibido es un turista feliz, y la traducción profesional es la llave para lograrlo. ¿Te imaginas a una persona procedente de un país de habla no hispana intentando 24 nov Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? 24/11/2023 Cursos de idiomas En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School, tu academia de idiomas en Santiago y Noia, no solo ofrecemos formación en inglés, francés y alemán, sino que ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "¡Apúntate a nuestros Christmas Camps!",
        "Temas",
        "¿En qué consisten los Christmas Camps?",
        "¿Para qué edades se enfocan estos cursos de inglés?",
        "Detalles concretos sobre los Christmas Camps:",
        "¡Campamentos de verano de inglés!",
        "Campamentos de inglés en Semana Santa: ¡apúntate ya!",
        "Traducción en el sector turístico: enriqueciendo la experiencia de viaje",
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?"
      ],
      "content_length": 4466
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Campamentos en Noticias y novedades de idiomas en Santiago. 3 noticias disponibles.",
      "title": "Campamentos | Noticias y novedades de idiomas en Santiago",
      "url": "https://www.eurolingualanguageschool.es/campamentos_cb31983.html",
      "language": "es-ES",
      "content": "Campamentos | Noticias y novedades de idiomas en Santiago Campamentos 4 dic ¡Apúntate a nuestros Christmas Camps! 04/12/2023 Se acerca la temporada más mágica del año y en Eurolingua Language School eso significa que llega una nueva edición de nuestra experiencia más única... Los niños y niñas que deseen aprender inglés pueden hacerlo mientras disfrutan del espíritu navideño. ¿Cómo lo hacemos? ¡Con nuestros increíbles Christmas Camps! Te los presentamos. En nuestro centro de idiomas de Santiago y de Noia siempre encontrarás diversas opciones en cursos de idiomas para niños con métodos personalizados que se adaptan a ... Leer más 8 jun ¡Campamentos de verano de inglés! 08/06/2023 Desde Eurolingua Language School, academia de inglés en Santiago de Compostela, nos complace anunciar nuestra gran oferta para este verano. Durante los meses de julio y agosto, extendiéndolo también a la última semana de junio, estamos organizando una serie de campamentos de verano en inglés, destinados a ofrecer a vuestros hijos la oportunidad de aprender inglés de la manera más divertida y atractiva posible. Nuestros English Summer Camps están especialmente diseñados para los más pequeños, de... Leer más 29 mar Campamentos de inglés en Semana Santa: ¡apúntate ya! 29/03/2023 ¡Aprovecha tus vacaciones de Semana Santa para mejorar tu nivel de inglés! Los campamentos intensivos de inglés son una excelente opción para aprender y divertirse al mismo tiempo. En Eurolingua Language School, tu academia de inglés en Santiago, te ofrecemos la oportunidad de formar parte de uno de nuestros campamentos y experimentar una inmersión total en el idioma. Nuestros campamentos de inglés en Semana Santa están diseñados para estudiantes de todas las edades y niveles. En un ambiente di... Leer más ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Campamentos",
        "Temas",
        "¡Apúntate a nuestros Christmas Camps!",
        "¡Campamentos de verano de inglés!",
        "Campamentos de inglés en Semana Santa: ¡apúntate ya!"
      ],
      "content_length": 1812
    },
    {
      "description": "Lea la entrada Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? publicada en nuestro blog el 24/11/2023 dentro de la categoría Cursos de idiomas. En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida",
      "title": "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? - Cursos de idiomas",
      "url": "https://www.eurolingualanguageschool.es/ingles-frances-aleman-que-otras-lenguas-puedes-estudiar-en-nuestra-academia-de-idiomas_fb171125.html",
      "language": "es-ES",
      "content": "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? - Cursos de idiomas Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? Publicado: 24 de noviembre de 2023, 12:42 Cursos de idiomas En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School , tu academia de idiomas en Santiago y Noia , no solo ofrecemos formación en inglés, francés y alemán, sino que también ponemos a tu alcance aprender portugués, italiano y chino. Portugués: la lengua de nuestros vecinos El portugués , idioma de Portugal y Brasil principalmente, es una lengua romántica que cautiva a quienes la estudian. En Eurolingua Language School te sumergimos en la riqueza lingüística y cultural del mundo de habla portuguesa. Contamos con profesores altamente cualificados y el material didáctico necesario para que te comuniques cuanto antes en portugués. Italiano: elegancia pura ¿Vives en Santiago o en Noia y quieres aprender italiano ? ¡Ven a vernos! El italiano es una lengua que evoca imágenes de arte, moda y deliciosa comida. Aprender italiano está cada vez más de moda por muchos motivos, como las buenas conexiones por avión que tenemos con el país transalpino. Gracias a la inmersión lingüística 100% de nuestros centros de idiomas, muchos alumnos empiezan a manejarse con el idioma en pocas horas, ya que es una lengua muy agradecida. Chino: el gigante asiático a tu alcance El chino mandarín es uno de los idiomas más hablados en el mundo y es esencial para comprender la cultura y el comercio en Asia. En Eurolingua Language School te ayudamos a dar los primeros pasos en el aprendizaje de chino y te formamos en la preparación de los exámenes oficiales de chino HSK. Formación Personalizada Confía en los profesores de Eurolingua Language School y en nuestro sistema. Montamos grupos reducidos y diferenciados por niveles. Además de los cursos regulares, ofrecemos preparación para los niveles B1, B2 y C1 los sábados cursos de idiomas de forma online, lo que brinda una gran flexibilidad a los estudiantes con horarios ocupados.  Profesores altamente cualificados Nuestro claustro es experto en sus respectivos idiomas. Ya sean nativos o bilingües, todos comparten la pasión por enseñar y un compromiso con el éxito de sus estudiantes. Pero no solo nos limitamos al aula: contamos con materiales didácticos propios y herramientas multimedia para enriquecer la experiencia de aprendizaje. Desde vídeos interactivos hasta ejercicios en línea, los recursos están diseñados para respaldar el progreso de los estudiantes. Dentro del plan de estudios, ofrecemos dos horas semanales de simulación de examen , lo que permite a los estudiantes medir sus habilidades y sentirse más seguros antes de los exámenes reales. ¿Estás interesado en aprender portugués, italiano y chino ? En nuestro centro de idiomas de Santiago de Compostela o Noia te invitamos a nuestra academia y a vivir un viaje completo y personalizado al mudo del idioma que quieres. Contacta hoy mismo con nosotros, cuéntanos qué necesitas y accederás en cuanto quieras a nuestras clases de idiomas. Noticias relacionadas 17 oct ¿Conoces nuestros cursos bonificados de idiomas para empresas? 17/10/2023 Cursos de idiomas Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago de Compostela y Noia, hemos diseñado cursos específicamente adaptados a las necesidades empresariales que, además, ¡pueden ser 2 oct ¡Actualizamos los horarios de nuestros cursos de alemán! 02/10/2023 Cursos de idiomas En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza lingüística, le ofrecemos múltiples oportunidades a estudiantes de todas las edades para el dominio de diferentes lenguas, entre las cuales 15 sep ¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School! 15/09/2023 Cursos de idiomas ¿Estás buscando la manera más eficaz de mejorar tu inglés este año? No busques más. Las clases de inglés en Santiago de Compostela y Noia ofrecidas por Eurolingua Language School son la solución perfecta para lograr tus objetivos lingüísticos. Tanto si deseas preparar un examen oficial y certificar 8 ago Cursos de chino: ¡sumérgete en su cultura! 08/08/2023 Cursos de idiomas ¿Sabías que hasta 30 millones de personas en el mundo están aprendiendo, hoy por hoy, chino mandarín? Ocurre en diferentes partes del mundo, incluido nuestro país. Se calcula que hoy estudian este idioma hasta cinco veces más personas que hace diez años, lo que nos da una idea de la importancia que ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?",
        "Temas",
        "Portugués: la lengua de nuestros vecinos",
        "Italiano: elegancia pura",
        "Chino: el gigante asiático a tu alcance",
        "Formación Personalizada",
        "Profesores altamente cualificados",
        "¿Conoces nuestros cursos bonificados de idiomas para empresas?",
        "¡Actualizamos los horarios de nuestros cursos de alemán!",
        "¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School!",
        "Cursos de chino: ¡sumérgete en su cultura!"
      ],
      "content_length": 4866
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Cursos de idiomas en Noticias y novedades de idiomas en Santiago. 44 noticias disponibles.",
      "title": "Cursos de idiomas | Noticias y novedades de idiomas en Santiago",
      "url": "https://www.eurolingualanguageschool.es/cursos-de-idiomas_cb13812.html",
      "language": "es-ES",
      "content": "Cursos de idiomas | Noticias y novedades de idiomas en Santiago Cursos de idiomas 24 nov Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? 24/11/2023 En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School, tu academia de idiomas en Santiago y Noia, no solo ofrecemos formación en inglés, francés y alemán, sino que también ponemos a tu alcance aprender portugués, italiano y chino. Portugués: la lengua de nuestros vecinos El portugués, idioma de Portugal y Brasil principalmente, es una lengua romántica que cauti... Leer más 17 oct ¿Conoces nuestros cursos bonificados de idiomas para empresas? 17/10/2023 Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago de Compostela y Noia, hemos diseñado cursos específicamente adaptados a las necesidades empresariales que, además, ¡pueden ser bonificados! ¿Pero cuáles son las características de estos cursos y qué beneficios aportan? ¡Te lo explicamos a continuación! ¿Qué son los cursos de idiomas bonificados para empresas? Los cursos de idiomas bonifica... Leer más 2 oct ¡Actualizamos los horarios de nuestros cursos de alemán! 02/10/2023 En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza lingüística, le ofrecemos múltiples oportunidades a estudiantes de todas las edades para el dominio de diferentes lenguas, entre las cuales incluimos el alemán. Disponemos de numerosos grupos y posibilidades para brindar un aprendizaje lúdico, totalmente inmersivo y, sobre todo, que responda a tus necesidades. ¡Descubre ahora los nuevos horari... Leer más 15 sep ¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School! 15/09/2023 ¿Estás buscando la manera más eficaz de mejorar tu inglés este año? No busques más. Las clases de inglés en Santiago de Compostela y Noia ofrecidas por Eurolingua Language School son la solución perfecta para lograr tus objetivos lingüísticos. Tanto si deseas preparar un examen oficial y certificar tu nivel del idioma como si tu finalidad inmediata es mejorar tu dominio del inglés, somos la academia de idiomas que estás buscando. Con una amplia trayectoria en la enseñanza de idiomas, hemos ayud... Leer más 8 ago Cursos de chino: ¡sumérgete en su cultura! 08/08/2023 ¿Sabías que hasta 30 millones de personas en el mundo están aprendiendo, hoy por hoy, chino mandarín? Ocurre en diferentes partes del mundo, incluido nuestro país. Se calcula que hoy estudian este idioma hasta cinco veces más personas que hace diez años, lo que nos da una idea de la importancia que está cobrando. ¡Es todo un reto! Pero es apasionante y la excusa perfecta para sumergirse en una cultura que siempre tiene algo con lo que sorprender. Si quieres hacer un curso de chino en Santiago de... Leer más 26 jul Nunca es tarde para aprender italiano: cursos para todas las edades 26/07/2023 ¿Te gustaría aprender italiano? ¿Eres un amante de la lengua de Umberto Eco y te gustaría leer su obra en versión original? El saber no ocupa lugar y nunca es tarde para aprender un nuevo idioma. A pesar de que el italiano no cuenta con tantos millones de hablantes como el inglés, el español o el francés, desde Eurolingua Language School queremos mostrarte en detalle los beneficios que supone aprender italiano. Desde sumergirte en la rica cultura de “la bota de Europa”, hasta abrirte nuevas puer... Leer más 1 2 3 4 ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Cursos de idiomas",
        "Temas",
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?",
        "¿Conoces nuestros cursos bonificados de idiomas para empresas?",
        "¡Actualizamos los horarios de nuestros cursos de alemán!",
        "¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School!",
        "Cursos de chino: ¡sumérgete en su cultura!",
        "Nunca es tarde para aprender italiano: cursos para todas las edades"
      ],
      "content_length": 3699
    },
    {
      "description": "Lea la entrada ¡Prepara tu examen oficial de inglés con Eurolingua Language School! publicada en nuestro blog el 07/11/2023 dentro de la categoría Exámenes oficiales. Los exámenes oficiales de inglés son una forma de certificar tu nivel con el idioma. Sin embargo, aprobarlos no siempre es tarea fácil y requiere",
      "title": "¡Prepara tu examen oficial de inglés con Eurolingua Language School! - Exámenes oficiales",
      "url": "https://www.eurolingualanguageschool.es/prepara-tu-examen-oficial-de-ingles-con-eurolingua-language-school_fb156120.html",
      "language": "es-ES",
      "content": "¡Prepara tu examen oficial de inglés con Eurolingua Language School! - Exámenes oficiales ¡Prepara tu examen oficial de inglés con Eurolingua Language School! Publicado: 07 de noviembre de 2023, 11:12 Exámenes oficiales Los exámenes oficiales de inglés son una forma de certificar tu nivel con el idioma. Sin embargo, aprobarlos no siempre es tarea fácil y requiere de una buena preparación. Para ello hay cosas esenciales que hacer: constancia y contar con los profesores adecuados. Por eso, en Eurolingua Language Schoo l te preparamos en Santiago y Noia para conseguir tu objetivo. De momento, vamos con estos consejos: Elige el examen adecuado para tu nivel y objetivo Existen diferentes tipos de exámenes oficiales de inglés, como el TOEFL, el IELTS, el Cambridge o el Trinity, entre otros. Cada uno tiene sus propias características, formatos y requisitos, así que debes informarte bien sobre cuál se adapta mejor a tu nivel actual y a lo que quieres conseguir con la certificación. En nuestro centro de idiomas te preparamos para los principales exámenes como los mencionados de Cambridge, APTIS o IELTS. Planifica tu estudio con antelación No esperes a última hora para preparar los exámenes oficiales de inglés , ya que esto solo te generará estrés y ansiedad. Lo ideal es que empieces a estudiar con nosotros con varios meses de antelación y que te dejes asesorar para que elaboremos un plan de estudios realista con el que llegar a la meta. Materiales específicos para el examen No basta con estudiar inglés de forma general, sino que debes familiarizarte con el tipo de preguntas, ejercicios y formatos que encontrarás en el examen que vas a realizar. Para ello, en Eurolingua Language School contarás con simulacros de exámenes , la última tecnología para docencia y una gran flexibilidad para que otros asuntos no interfieran en tu objetivo.  Refuerza tus conocimientos gramaticales y amplía tu vocabulario Aunque los exámenes oficiales de inglés no se centran solo en la gramática y el vocabulario, sino también en las habilidades comunicativas, es importante que tengas una buena base de estos aspectos para poder expresarte correctamente en inglés . Por eso, insistiremos en el estudio de las reglas gramaticales más importantes y trabajaremos intensamente para que amplíes todo lo posible tu base de vocabulario. Pronunciación y tu entonación La parte oral del examen oficial de inglés es una de las más temidas por muchos candidatos, ya que implica hablar en el idioma con un examinador o con otros compañeros. Para superar esta parte con éxito, trabajarás en nuestro centro de idiomas de Santiago y Noia con profesores nativos o bilingües . Ante todo, el día del examen confía en ti mismo Sabemos que los exámenes pueden generar nerviosismo e inseguridad, pero recuerda que hemos trabajado duro en la preparación y que gracias a los profesores de Eurolingua Language School ya tienes las capacidades para aprobar. Solo hay que desplegar todo lo habrás aprendido durante meses . Realiza el examen en nuestras instalaciones En nuestra academia de idiomas puedes realizar tu examen sin salir de nuestras instalaciones , algo que te ayudará a estar más tranquilo el día de la prueba. Tenemos convocatorias de nivel B1, B2, C1 y C2 casi todos los meses. ¿Quieres que nos pongamos manos a la obra con la preparación de tus exámenes oficiales de inglés ? Pues solo tienes que venir a visitarnos a nuestros centros oficiales de preparación en Santiago o en Noia . Noticias relacionadas 5 jul ¿Qué niveles de inglés preparamos en nuestra academia? 05/07/2023 Exámenes oficiales En la actualidad, el inglés se ha convertido en una de las habilidades más importantes y necesarias en el mundo laboral y académico. En Eurolingua Language School en Santiago de Compostela lo sabemos bien y por eso ofrecemos diferentes niveles de inglés en nuestra academia, para adaptarnos a las 10 may ¿Cómo son los exámenes de Cambridge de inglés? 10/05/2023 Exámenes oficiales En la actualidad, los exámenes de Cambridge English son los más prestigiosos a nivel mundial para atestiguar el dominio del idioma inglés de una persona. En Eurolingua Language School, como academia de idiomas de referencia en Santiago, preparamos a nuestros alumnos específicamente para superar 5 may ¿A qué exámenes me debo presentar para certificar mi nivel de inglés? 05/05/2023 Exámenes oficiales A medida que el inglés se convierte en un idioma esencial para el mundo empresarial y académico, es cada vez más común que las personas quieran certificar su nivel de inglés. En Eurolingua Language School, tu academia de inglés en Santiago, ofrecemos una variedad de exámenes de certificación de 8 feb Fechas de los exámenes oficiales de Eurolingua de Aptis y IELTS del primer semestre del 2023 08/02/2023 Exámenes oficiales Ya sabemos lo importante que es dominar más de un idioma. Especialmente si hablamos del inglés: algo imprescindible ya para resultar competitivo en el mercado laboral y una gran puerta abierta al mundo, ofreciéndonos la posibilidad de viajar a cualquier rincón del planeta y comunicarnos con ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "¡Prepara tu examen oficial de inglés con Eurolingua Language School!",
        "Temas",
        "Elige el examen adecuado para tu nivel y objetivo",
        "Planifica tu estudio con antelación",
        "Materiales específicos para el examen",
        "Refuerza tus conocimientos gramaticales y amplía tu vocabulario",
        "Pronunciación y tu entonación",
        "Ante todo, el día del examen confía en ti mismo",
        "Realiza el examen en nuestras instalaciones",
        "¿Qué niveles de inglés preparamos en nuestra academia?",
        "¿Cómo son los exámenes de Cambridge de inglés?",
        "¿A qué exámenes me debo presentar para certificar mi nivel de inglés?",
        "Fechas de los exámenes oficiales de Eurolingua de Aptis y IELTS del primer semestre del 2023"
      ],
      "content_length": 5118
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Exámenes oficiales en Noticias y novedades de idiomas en Santiago. 26 noticias disponibles.",
      "title": "Exámenes oficiales | Noticias y novedades de idiomas en Santiago",
      "url": "https://www.eurolingualanguageschool.es/examenes-oficiales_cb13811.html",
      "language": "es-ES",
      "content": "Exámenes oficiales | Noticias y novedades de idiomas en Santiago Exámenes oficiales 7 nov ¡Prepara tu examen oficial de inglés con Eurolingua Language School! 07/11/2023 Los exámenes oficiales de inglés son una forma de certificar tu nivel con el idioma. Sin embargo, aprobarlos no siempre es tarea fácil y requiere de una buena preparación. Para ello hay cosas esenciales que hacer: constancia y contar con los profesores adecuados. Por eso, en Eurolingua Language School te preparamos en Santiago y Noia para conseguir tu objetivo. De momento, vamos con estos consejos: Elige el examen adecuado para tu nivel y objetivo Existen diferentes tipos de exámenes oficiales... Leer más 5 jul ¿Qué niveles de inglés preparamos en nuestra academia? 05/07/2023 En la actualidad, el inglés se ha convertido en una de las habilidades más importantes y necesarias en el mundo laboral y académico. En Eurolingua Language School en Santiago de Compostela lo sabemos bien y por eso ofrecemos diferentes niveles de inglés en nuestra academia, para adaptarnos a las necesidades de nuestros estudiantes y hacer que mejoren sus posibilidades de inserción en el mercado laboral. ¿Quieres descubrir todos los niveles de preparación que vas a encontrar en nuestra academia y... Leer más 10 may ¿Cómo son los exámenes de Cambridge de inglés? 10/05/2023 En la actualidad, los exámenes de Cambridge English son los más prestigiosos a nivel mundial para atestiguar el dominio del idioma inglés de una persona. En Eurolingua Language School, como academia de idiomas de referencia en Santiago, preparamos a nuestros alumnos específicamente para superar estos exámenes. Así mismo, en nuestro propio centro también podrás examinarte para la obtención de titulaciones tanto de Cambridge, como de APTIS o IELTS. ¿Por qué son tan importantes los títulos de Camb... Leer más 5 may ¿A qué exámenes me debo presentar para certificar mi nivel de inglés? 05/05/2023 A medida que el inglés se convierte en un idioma esencial para el mundo empresarial y académico, es cada vez más común que las personas quieran certificar su nivel de inglés. En Eurolingua Language School, tu academia de inglés en Santiago, ofrecemos una variedad de exámenes de certificación de inglés para ayudarte a demostrar tu nivel de habilidad. ¿Cuáles son los exámenes de certificación de inglés? Existen varios exámenes de certificación de inglés disponibles, y cada uno evalúa diferentes ... Leer más 29 mar Cursos intensivos de inglés: ¡todas las facilidades para aprender este idioma! 29/03/2023 No lo dudes más: si estás buscando cursos intensivos de inglés en Santiago de Compostela en Eurolingua somos lo que necesitas. No importa el motivo que te empuje a hacerlo (ocio, trabajo...) porque con nosotros lo realmente importante será que lo conseguiremos juntos en un tiempo récord. Y si para terminar de convencerte de que somos la academia de inglés adecuada quieres nuestras credenciales, ahí van: somos centro preparador de Cambridge, APTIS e IELTS en Santiago y Noia. ¿Por qué hacer un cu... Leer más 8 feb Fechas de los exámenes oficiales de Eurolingua de Aptis y IELTS del primer semestre del 2023 08/02/2023 Ya sabemos lo importante que es dominar más de un idioma. Especialmente si hablamos del inglés: algo imprescindible ya para resultar competitivo en el mercado laboral y una gran puerta abierta al mundo, ofreciéndonos la posibilidad de viajar a cualquier rincón del planeta y comunicarnos con éxito. Sin embargo, en el mercado laboral, no resulta suficiente con dominar un idioma: debes poder demostrarlo o, de lo contrario, no podrán valorar esta área de competencia en una entrevista de trabajo. Ad... Leer más 1 2 3 4 ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "Exámenes oficiales",
        "Temas",
        "¡Prepara tu examen oficial de inglés con Eurolingua Language School!",
        "¿Qué niveles de inglés preparamos en nuestra academia?",
        "¿Cómo son los exámenes de Cambridge de inglés?",
        "¿A qué exámenes me debo presentar para certificar mi nivel de inglés?",
        "Cursos intensivos de inglés: ¡todas las facilidades para aprender este idioma!",
        "Fechas de los exámenes oficiales de Eurolingua de Aptis y IELTS del primer semestre del 2023"
      ],
      "content_length": 3709
    },
    {
      "description": "Lea la entrada ¿Conoces nuestros cursos bonificados de idiomas para empresas? publicada en nuestro blog el 17/10/2023 dentro de la categoría Cursos de idiomas. Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago",
      "title": "¿Conoces nuestros cursos bonificados de idiomas para empresas?  - Cursos de idiomas",
      "url": "https://www.eurolingualanguageschool.es/conoces-nuestros-cursos-bonificados-de-idiomas-para-empresas_fb138099.html",
      "language": "es-ES",
      "content": "¿Conoces nuestros cursos bonificados de idiomas para empresas? - Cursos de idiomas ¿Conoces nuestros cursos bonificados de idiomas para empresas? Publicado: 17 de octubre de 2023, 17:05 Cursos de idiomas Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago de Compostela y Noia , hemos diseñado cursos específicamente adaptados a las necesidades empresariales que, además, ¡pueden ser bonificados! ¿Pero cuáles son las características de estos cursos y qué beneficios aportan? ¡Te lo explicamos a continuación! ¿Qué son los cursos de idiomas bonificados para empresas? Los cursos de idiomas bonificados para empresas son una iniciativa que permite a las compañías formar a sus empleados en diferentes lenguas sin incurrir en costes adicionales. Gracias a las bonificaciones, las empresas pueden recuperar parte o la totalidad de la inversión realizada en formación, dependiendo del caso.  Esta es una excelente herramienta para potenciar las habilidades lingüísticas del equipo sin descapitalizar a la empresa. ¡No hay excusas para no aprender idiomas! Ventajas de los cursos bonificados en Eurolingua Language School Experiencia probada: en nuestra academia de idiomas en Santiago y Noia contamos con una larga trayectoria colaborando con varias empresas, adaptándonos a sus necesidades y garantizando un aprendizaje efectivo. Acreditación: estamos dados de alta como centro de formación para cursos de idiomas bonificados en Santiago y Noia, asegurando que cumplimos con todos los requisitos y estándares de calidad necesarios. Flexibilidad: ofrecemos diferentes modalidades y niveles, desde cursos de idiomas intensivos hasta talleres especializados, para garantizar que cada empresa encuentre la opción más adecuada para su equipo. Profesorado experto: todos los profesores de nuestra academia de idiomas en Santiago de Compostela y Noia son nativos o bilingües, con amplia experiencia en el campo de la docencia para el ámbito empresarial. Posibilidad online: muchas empresas pueden realizar los cursos bonificados de forma online, no tienen que estar en Santiago o en Noia. Beneficios de invertir en formación lingüística Expansión internacional: hablar varios idiomas abre puertas en mercados internacionales, permitiendo relaciones comerciales más fluidas. Mejora en la comunicación interna: en empresas multinacionales, tener empleados que hablen varios idiomas reduce las barreras comunicativas. Incremento de la competitividad: el conocimiento de idiomas es una habilidad cada vez más valorada, y contar con un equipo políglota es un valor añadido para cualquier empresa. ¿Interesad@ en saber más? ¡Contacta ahora con nuestra academia de idiomas en Santiago de Compostela y Noia! Si estás pensando en potenciar las habilidades lingüísticas de tu equipo, no dudes en ponerte en contacto con nosotros. En Eurolingua Language School no solo ofrecemos cursos de idiomas en Santiago y Noia bonificados, sino una amplia gama de alternativas, adaptadas a todas las necesidades. Descubre cómo podemos ayudarte a llevar tu empresa al siguiente nivel a través de la formación en idiomas. Noticias relacionadas 24 nov Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? 24/11/2023 Cursos de idiomas En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School, tu academia de idiomas en Santiago y Noia, no solo ofrecemos formación en inglés, francés y alemán, sino que 2 oct ¡Actualizamos los horarios de nuestros cursos de alemán! 02/10/2023 Cursos de idiomas En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza lingüística, le ofrecemos múltiples oportunidades a estudiantes de todas las edades para el dominio de diferentes lenguas, entre las cuales 15 sep ¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School! 15/09/2023 Cursos de idiomas ¿Estás buscando la manera más eficaz de mejorar tu inglés este año? No busques más. Las clases de inglés en Santiago de Compostela y Noia ofrecidas por Eurolingua Language School son la solución perfecta para lograr tus objetivos lingüísticos. Tanto si deseas preparar un examen oficial y certificar 8 ago Cursos de chino: ¡sumérgete en su cultura! 08/08/2023 Cursos de idiomas ¿Sabías que hasta 30 millones de personas en el mundo están aprendiendo, hoy por hoy, chino mandarín? Ocurre en diferentes partes del mundo, incluido nuestro país. Se calcula que hoy estudian este idioma hasta cinco veces más personas que hace diez años, lo que nos da una idea de la importancia que ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "¿Conoces nuestros cursos bonificados de idiomas para empresas?",
        "Temas",
        "¿Qué son los cursos de idiomas bonificados para empresas?",
        "Ventajas de los cursos bonificados en Eurolingua Language School",
        "Beneficios de invertir en formación lingüística",
        "¿Interesad@ en saber más? ¡Contacta ahora con nuestra academia de idiomas en Santiago de Compostela y Noia!",
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?",
        "¡Actualizamos los horarios de nuestros cursos de alemán!",
        "¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School!",
        "Cursos de chino: ¡sumérgete en su cultura!"
      ],
      "content_length": 4850
    },
    {
      "description": "Lea la entrada ¡Actualizamos los horarios de nuestros cursos de alemán! publicada en nuestro blog el 02/10/2023 dentro de la categoría Cursos de idiomas. En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza...",
      "title": "¡Actualizamos los horarios de nuestros cursos de alemán! - Cursos de idiomas",
      "url": "https://www.eurolingualanguageschool.es/actualizamos-los-horarios-de-nuestros-cursos-de-aleman_fb135077.html",
      "language": "es-ES",
      "content": "¡Actualizamos los horarios de nuestros cursos de alemán! - Cursos de idiomas ¡Actualizamos los horarios de nuestros cursos de alemán! Publicado: 02 de octubre de 2023, 13:03 Cursos de idiomas En Eurolingua Language School nos enorgullece ser una academia de idiomas en Santiago de Compostela y Noia de referencia. A la vanguardia de la enseñanza lingüística, le ofrecemos múltiples oportunidades a estudiantes de todas las edades para el dominio de diferentes lenguas, entre las cuales incluimos el alemán. Disponemos de numerosos grupos y posibilidades para brindar un aprendizaje lúdico, totalmente inmersivo y, sobre todo, que responda a tus necesidades. ¡Descubre ahora los nuevos horarios de nuestros cursos de alemán en Santiago y Noia ! ¿Por qué destacan nuestras clases de alemán en Santiago y Noia? 2 horas de curso semanal : nuestros estudiantes sumergen sus mentes en el alemán, trabajando en todas las destrezas esenciales: escrita, lectora, escucha y habla. Flexibilidad horaria : ¿no puedes asistir a una clase? ¡No te preocupes! Ofrecemos la posibilidad de recuperar esas horas uniéndote a otro grupo disponible. Además, gestionamos cambios puntuales o permanentes en grupos durante el curso. Simulacro de examen semanal : Además de las dos horas de clase, dedicamos dos horas adicionales a la preparación de exámenes, ¡sin coste extra! ¡Aprender alemán no entiende de edades! Apostamos por una educación inclusiva y adaptativa , por lo que ofrecemos: Clases de alemán para niños : introduciendo el mundo germánico a los más pequeños. Clases de alemán para adolescentes : enfocado en las necesidades específicas de esta etapa crucial. Clases para empresas y particulares : para aquellos que buscan una ventaja competitiva en el mundo profesional. Horarios actualizados de nuestros cursos de alemán Invertir en tu educación lingüística nunca ha sido tan accesible, con tarifas de 60€/mes (descuento de 5€ por familia o al cursar más de un idioma) y una matrícula que incluye material didáctico por solo 20€ (si se domicilia el pago es sin coste ). A1 Deutsch (A1.1) Lunes: 16.00 - 18.00 Martes: 19.00 - 21.00 Viernes: 11.00 - 13.00 A1 Deutsch (A1.2) Jueves: 18.00 - 20.00 A2 Deutsch Miércoles: 19.00 - 21.00 B1 Deutsch Lunes: 19.00 - 21.00 Viernes: 9.00 - 11.00 B2 Deutsch Miércoles: 16.00 - 18.00 Viernes: 13.00 – 15.00 C1 y C2 Deutsch Ofrecemos bonos personalizados para estos niveles avanzados. ¡Empieza a estudiar alemán con Eurolingua Language School! El alemán es la llave a un mundo de oportunidades, y en Eurolingua Language School estamos aquí para acompañarte en cada paso de tu viaje lingüístico. ¡Esperamos verte pronto en uno de nuestros cursos de alemán en Santiago de Compostela y Noia ! Noticias relacionadas 24 nov Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas? 24/11/2023 Cursos de idiomas En un mundo cada vez más conectado, el dominio de varios idiomas se ha convertido en una ventaja fundamental tanto en la vida personal como en la profesional. En Eurolingua Language School, tu academia de idiomas en Santiago y Noia, no solo ofrecemos formación en inglés, francés y alemán, sino que 17 oct ¿Conoces nuestros cursos bonificados de idiomas para empresas? 17/10/2023 Cursos de idiomas Hoy queremos presentarte una oportunidad única que desde Eurolingua Language School brindamos a las empresas. Desde nuestra academia de idiomas en Santiago de Compostela y Noia, hemos diseñado cursos específicamente adaptados a las necesidades empresariales que, además, ¡pueden ser 15 sep ¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School! 15/09/2023 Cursos de idiomas ¿Estás buscando la manera más eficaz de mejorar tu inglés este año? No busques más. Las clases de inglés en Santiago de Compostela y Noia ofrecidas por Eurolingua Language School son la solución perfecta para lograr tus objetivos lingüísticos. Tanto si deseas preparar un examen oficial y certificar 8 ago Cursos de chino: ¡sumérgete en su cultura! 08/08/2023 Cursos de idiomas ¿Sabías que hasta 30 millones de personas en el mundo están aprendiendo, hoy por hoy, chino mandarín? Ocurre en diferentes partes del mundo, incluido nuestro país. Se calcula que hoy estudian este idioma hasta cinco veces más personas que hace diez años, lo que nos da una idea de la importancia que ¿Necesitas ayuda? 881 956 668",
      "headings": [
        "¡Actualizamos los horarios de nuestros cursos de alemán!",
        "Temas",
        "¿Por qué destacan nuestras clases de alemán en Santiago y Noia?",
        "¡Aprender alemán no entiende de edades!",
        "Horarios actualizados de nuestros cursos de alemán",
        "¡Empieza a estudiar alemán con Eurolingua Language School!",
        "Inglés, francés, alemán... ¿Qué otras lenguas puedes estudiar en nuestra academia de idiomas?",
        "¿Conoces nuestros cursos bonificados de idiomas para empresas?",
        "¡Empieza el nuevo curso potenciando tu inglés con Eurolingua Language School!",
        "Cursos de chino: ¡sumérgete en su cultura!"
      ],
      "content_length": 4371
    },
    {
      "description": "Eurolingua Language School somos un centro preparador de exámenes oficiales de italiano, como son los exámenes CILS. ¡Aprende italiano con nosotros!",
      "title": "Academia de idiomas con cursos de italiano en Santiago",
      "url": "https://www.eurolingualanguageschool.es/aprender-italiano-academia-idiomas-santiago.html",
      "language": "es",
      "content": "﻿ Academia de idiomas con cursos de italiano en Santiago Academia de italiano en Santiago de Compostela y Noia SOMOS CENTRO EXAMINADOR CILS Exámenes CILS Italiano para adultos Italiano para empresas Italiano para Erasmus Cursos intensivos ¡Somos centro examinador de exámenes CILS de italiano! ¡Aprender italiano está en auge! Y es que se trata de una de las lenguas europeas más habladas, junto con el francés y el alemán. La riqueza de su arte, su paisaje... Además, es una lengua muy agradecida y que los alumnos a las pocas horas de empezar a estudiarla ya se animan a hablar, también gracias a la inmersión lingüística 100% de nuestros centros de idiomas. Todo esto resulta un aliciente perfecto para que estudiar italiano sea un placer, y por ello, desde Eurolingua Language School te ayudaremos a conseguirlo. En las academias de idiomas de las que disponemos en Santiago y Noia contamos con cursos de italiano para diferentes niveles y edades, sumando también módulos específicos para aprender italiano por conversación y diálogo. En los cursos de invierno se consigue avanzar 2 niveles . El primer nivel se imparte desde septiembre a febrero y el segundo desde febrero a junio. Somos un centro preparador y centro examinador de exámenes oficiales de italiano , como son los exámenes oficiales CILS. *Hay convocatorias en diciembre 2024 (matrícula hasta 28 de octubre) y en junio 2025 (matrícula hasta 25 de abril). *Tenemos convocatorias para todos los niveles. Más información ¿Qué encontrarás en nuestros cursos de italiano en Santiago? 2 horas de curso semanal Se trabajan todas las destrezas: escrita, lectora, escucha y habla. Flexibilidad horaria Puedes asistir a otros grupos disponibles de tu nivel la misma semana si en alguna ocasión necesitas recuperar horas. Además, a lo largo del curso, se pueden gestionar cambios definitivos o puntuales en dichos grupos. Simulacro de examen semanal 2 horas gratuitas de simulación de examen a la semana. ¡Mucho más que un idioma! La lengua italiana es hablada por un total de 125 millones de personas a nivel global . Aprender italiano no resulta difícil para los españoles, ya que también es una lengua romance. Además, hablar italiano te aporta una mayor formación y valoración profesional, ya que incrementa tu campo de acceso en el mercado laboral. Además, estudiar italiano te acerca a la cultura e historia de este emblemático país. ¡No esperes más y conoce esta lengua tan fascinante! Llama ahora y solicita en Eurolingua Language School más información sobre nuestras clases de italiano. Prepárate, matricúlate y examínate de tu certificación CILS en nuestro centro de exámenes ¿Estás pensando presentarte a los exámenes CILS? En Eurolingua Language School ofrecemos el mejor servicio como centro examinador de exámenes oficiales de italiano . Los exámenes CILS (Certificazione di Italiano come Lingua Straniera) son una certificación oficial del idioma italiano, dirigida a hablantes no nativos. Estos exámenes de italiano están diseñados para evaluar y certificar el nivel de competencia en italiano, y son reconocidos a nivel internacional . Los exámenes CILS están disponibles en varias convocatorias, y al aprobar cualquier nivel, se obtiene un certificado con validez indefinida , lo cual da una gran ventaja como documento acreditativo. Ofrecemos cursos de italiano para preparar los exámenes CILS y así certificar oficialmente tu nivel de conocimiento. ¡Anímate a aprender italiano en Santiago y Noia! En Eurolingua Language School podrás examinarte de todos los niveles. Examinamos todos los niveles: CILS A1 CILS A2 CILS B1 CILS B2 CILS C1 CILS C2 ¡Aprende italiano con Eurolingua Language School! Matricúlate Conviértete en experto del italiano con nuestras clases para adultos ¿Quieres aprender italiano? ¿Estás buscando una academia que imparta clases de italiano en Santiago o Noia ? ¡Ahora es el momento! En Eurolingua Language School ofrecemos clases de italiano para adultos , en todos los niveles. Contamos con profesores cualificados, que te orientarán para aprender el idioma de forma efectiva, mejorando tanto tu expresión escrita como el lenguaje y nivel de conversación. Nuestras clases son interactivas y personalizadas según el nivel del alumno. Nos adaptamos a tu ritmo de aprendizaje, para que puedas aprender a hablar italiano con total fluidez. A mayores, tenemos horarios flexibles, adaptándonos por completo a ti y a tu disponibilidad. ¡Confía en Eurolingua Language School para aprender italiano en Eurolingua Language School ! Descubre nuestros cursos de italiano para empresas En Eurolingua Language School ofrecemos cursos de italiano para empresas , dirigidas a quienes buscan ampliar su campo profesional y alcanzar nuevas oportunidades de negocio. Cuantos más idiomas conozcas, más posibilidades tendrás de alcanzar el éxito en el mercado laboral. Diseñamos programas especializados , con el objetivo de atender todas las necesidades del estudiante y alcanzar los objetivos específicos de cada empresa. Nos enfocamos en el vocabulario relativo a cada sector profesional, ofreciéndote a la vez las mismas garantías que con los cursos de otros idiomas: flexibilidad horaria, profesorado cualificado... Con nuestros cursos de italiano, podrás convertirte en todo un experto del idioma. ¿Quieres irte de Erasmus? ¡Consigue el nivel de italiano necesario! El B1 es el nivel que se le exigen a los estudiantes que están pensando en realizar un viaje Erasmus y, sabiendo lo importante que es esta experiencia para lograr un aprendizaje mucho más rico y completo, desde Eurolingua Language School te ofrecemos diferentes opciones de pruebas y grupos para poder preparar tus exámenes de nivel de italiano. A lo largo del curso impartimos cursos intensivos de B1 Universidad – ERASMUS. Estos cursos tienen un coste de 210 euros (corresponde a 70 euros/mes) y son cursos cerrados de 3 meses. En estos cursos se imparte el temario necesario para superar dicho examen y se realizan simulacros de examen de años anteriores. Se inician cursos en septiembre y en abril. Si quieres aprobar el examen B1 de Italiano de la USC, y otras universidades , y poder vivir la experiencia del Erasmus no dudes en ponerte en contacto con nosotros. Cursos Post-Erasmus Además para el alumnado que ya haya conseguido superar su examen B1 de Erasmus y piense en realizar la estancia en Italia , tenemos cursos específicos que denominamos \"POST-ERASMUS, italiano en el día a día\" en los cuales nos centramos en la práctica oral y en situaciones cotidianas que el estudiante va a tener que enfrentarse en su día a día en Italia. En estos cursos también orientaremos al alumnado en la búsqueda de piso, funcionamiento de las universidades en Italia, etc. Estos cursos tan específicos tienen comienzo en el mes de febrero (70 euros/mes). Horarios de clases de italiano de Eurolingua Language School Clases de italiano A1 Horarios de los cursos de invierno *2 horas de curso/semana + Simulacro de examen online Matrículas de septiembre a diciembre A1: martes de 12:00 a 14:00 A1: miércoles de 18:00 a 20:00 Matrículas a partir de enero A1: viernes de 12:00 a 14:00 A1: lunes de 18:00 a 20:00 *70€ / mes (se descontarán 5€ por familia o cursando más de un idioma) *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuento del 50% en el pago de material didáctico y matrícula, reduciéndose este pago a 20€. *El horario corresponde a clases presenciales y online Horarios de los cursos intensivos de verano (julio y/o agosto) *3/5 horas de curso/semana + Simulacro de examen online Junio A1: lunes a viernes de 14:30 a 15:30 Julio A1: lunes y miércoles de 10:30 a 12:00 A1: martes y jueves de 19:30 a 21:00 *Precio 5 horas: 195€ + matrícula *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuento del 50% en el pago de material didáctico y matrícula, reduciéndose este pago a 20€. *El horario corresponde a clases presenciales y online Clases de italiano A2 Horarios de los cursos de invierno *2 horas de curso/semana + Simulacro de examen online Matrículas de septiembre a diciembre A2: lunes y miércoles de 20:00 a 21:00 A2: jueves de 10:00 a 12:00 Matrículas a partir de enero A2: martes de 12:00 a 14:00 A2: miécoles de 18:00 a 20:00 *70€ / mes (se descontarán 5€ por familia o cursando más de un idioma) *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuento del 50% en el pago de material didáctico y matrícula, reduciéndose este pago a 20€. *El horario corresponde a clases presenciales y online Horarios de los cursos intensivos de verano (julio y/o agosto) *3 horas de curso/semana + Simulacro de examen online A2: martes y jueves de 09:00 a 10:30 A2: lunes y miércoles de 18:00 a 19:30 *Precio 3 horas: 105€ + matrícula *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuento del 50% en el pago de material didáctico y matrícula, reduciéndose este pago a 20€. *El horario corresponde a clases presenciales y online Clases de italiano B1 Horarios de los cursos de invierno *2 horas de curso/semana + Simulacro de examen online Matrículas de septiembre a diciembre B1: martes de 10:00 a 12:00 B1: martes y jueves de 20:00 a 21:00 B1: jueves de 16:00 a 18:00 Matrículas a partir de enero B1: lunes y miécoles de 20:00 a 21:00 B1: jueves de 10:00 a 12:00 *70€ / mes (se descontarán 5€ por familia o cursando más de un idioma) *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuento del 50% en el pago de material didáctico y matrícula, reduciéndose este pago a 20€. *El horario corresponde a clases presenciales y online Horarios de los cursos intensivos de verano (julio y/o agosto) *3 horas de curso/semana + Simulacro de examen online B1: martes y jueves de 10:30 a 12:00 B1: lunes y miécoles de 19:30 a 21:00 *Precio 3 horas: 105€ + matrícula *Material didáctico/Matrícula: 40€ *El alumnado que domicilie los pagos recibirá un descuent",
      "headings": [
        "Academia de italiano en Santiago de Compostela y Noia",
        "¡Somos centro examinador de exámenes CILS de italiano!",
        "¿Qué encontrarás en nuestros cursos de italiano en Santiago?",
        "2 horas de curso semanal",
        "Flexibilidad horaria",
        "Simulacro de examen semanal",
        "¡Mucho más que un idioma!",
        "Prepárate, matricúlate y examínate de tu certificación CILS en nuestro centro de exámenes",
        "Examinamos todos los niveles:",
        "¡Aprende italiano con Eurolingua Language School!",
        "Conviértete en experto del italiano con nuestras clases para adultos",
        "Descubre nuestros cursos de italiano para empresas",
        "¿Quieres irte de Erasmus? ¡Consigue el nivel de italiano necesario!",
        "Cursos Post-Erasmus",
        "Horarios de clases de italiano de Eurolingua Language School",
        "Horarios de los cursos de invierno",
        "Horarios de los cursos intensivos de verano (julio y/o agosto)",
        "Horarios de los cursos de invierno",
        "Horarios de los cursos intensivos de verano (julio y/o agosto)",
        "Horarios de los cursos de invierno"
      ],
      "content_length": 20074
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 92627,
  "crawled_at": "2026-01-28T14:50:12.377353Z"
}