{
  "metadata": {
    "description": "",
    "title": "AN Electric",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "AN Electric",
      "url": "http://www.anelectric.net/",
      "language": "es-ES",
      "content": "AN Electric 0 Líderes en domótica en Galicia Pide presupuesto Estamos a tu disposición para ayudarte con tu proyecto Nuestra forma de trabajo es ofrecer un servicio individual y totalmente personalizado de cara al cliente, consiguiendo de esta forma alcanzar plenamente sus expectativas. Nuestro servicios Nuestros servicios Electricidad Ofrecemos servicios integrales de instalaciones eléctricas para hogares y negocios. Garantizamos sistemas seguros, eficientes y adaptados a tus necesidades. Nuestro equipo de expertos se encarga de todo el proceso, desde la planificación hasta la ejecución. Ver más Domótica Diseñamos sistemas integrados que mejoran tu confort, seguridad y eficiencia energética. Desde la gestión de la iluminación y climatización hasta la vigilancia y control remoto, tendrás el control total desde tu smartphone o tablet. Vive en un espacio más inteligente y cómodo con nuestras soluciones de domótica a medida. Ver más Solar fotovoltaica Integramos soluciones fotovoltaicas con sistemas de domótica, permitiéndote optimizar el consumo energético de tu hogar o negocio. Controla el uso de energía en tiempo real, ahorra en tu factura y contribuye al cuidado del medio ambiente. Ver más Vehículo eléctrico Ofrecemos soluciones personalizadas de puntos de carga adaptadas a tus necesidades. Con las estaciones de carga, contribuyes a la movilidad sostenible y disfrutas de la comodidad de tener tu vehículo listo cuando lo necesites, mientras ahorras tiempo y dinero. Ver más ¿Estás pensando en instalar energías renovables? Existen muchas ayudas del gobierno para instalar métodos de autogenerar tu propia energía renovable. Más información Testimonios de nuestros clientes Angie Blanco Hicieron la instalación eléctrica de mi casa recién reformada. Un trabajo muy limpio y ordenado. Da gusto tratar con Alberto, te aconseja y guía en cada decisión pensando en lo mejor para ti. Estoy encantada con el resultado! Esther HC Recientemente me instalaron unos paneles solares. El servicio fue excelente. Desde el principio mostró gran interés y profesionalidad, solucionó mis dudas sin ningún problema y con total sinceridad. Instalaron todo con gran velocidad y con mucho cuidado. Totalmente satisfechos. 100% recomendable. María Posada Un equipo joven, detallista y eficiente. Nos han instalado unas cámaras de seguridad y una iluminación exterior en la casa de campo. El resultado ha sido excelente. Alberto nos ha recomendado y mejorado la idea que teníamos. Agradezco su claridad y amabilidad desde el primer momento. Sin duda alguna volveremos a contratar sus servicios. Gonzalo Rancaño Muy profesionales. Contraté a AN Electric para hacer una instalación de iluminación exterior de mi casa con temporizadores y sensores de presencia. Son muy profesionales y el trabajo lo hicieron rápido y con calidad. Estoy encantado con sus servicios y los recomiendo totalmente. A partir de hoy Alberto será mi electricista de referencia para cualquier obra que tenga que hacer. Pongamos en marcha tu proyecto Te acompañaremos a cada paso del camino. Contacta con nosotros Para cualquier consulta no dudes en ponerte en contacto con nosotros. Trabajamos en Vigo Avenida de la Florida nº183, Bajo 1, Vigo 623 061 553 info@anelectric.net Horario: L a V 8:00h a 16:00h",
      "headings": [
        "Líderes en domótica en Galicia",
        "Estamos a tu disposición para ayudarte con tu proyecto",
        "Electricidad",
        "Domótica",
        "Solar fotovoltaica",
        "Vehículo eléctrico",
        "¿Estás pensando en instalar energías renovables?",
        "Angie Blanco",
        "Esther HC",
        "María Posada",
        "Gonzalo Rancaño",
        "Pongamos en marcha tu proyecto",
        "Para cualquier consulta no dudes en ponerte en contacto con nosotros.",
        "AN Electric"
      ],
      "content_length": 3278
    },
    {
      "description": "",
      "title": "Sobre nosotros &mdash; AN Electric",
      "url": "http://www.anelectric.net/sobre-nosotros",
      "language": "es-ES",
      "content": "Sobre nosotros &mdash; AN Electric 0 Diseño de calidad y eficacia es nuestra marca Lo mejor en el sector eléctrico para particulares y empresas. Avalados por años de experiencia, nace la idea de llevar a cabo este proyecto profesional, garantizando siempre la máxima calidad e innovación a sus usuarios. Nuestra forma de trabajo es ofrecer un servicio individual y totalmente personalizado de cara al cliente, consiguiendo de esta forma alcanzar plenamente sus expectativas. Nuestro principal objetivo es siempre satisfacer las necesidades de nuestros clientes. Siendo conocedores de la importancia de trabajar con material de calidad, AN Electric se diferencia por utilizar herramientas y maquinaria de alta gama, permitiendo asegurar eficacia y compromiso.",
      "headings": [
        "Diseño de calidad y eficacia es nuestra marca",
        "Lo mejor en el sector eléctrico para particulares y empresas.",
        "Nuestro principal objetivo es siempre satisfacer las necesidades de nuestros clientes.",
        "AN Electric"
      ],
      "content_length": 758
    },
    {
      "description": "",
      "title": "Servicios &mdash; AN Electric",
      "url": "http://www.anelectric.net/servicios",
      "language": "es-ES",
      "content": "Servicios &mdash; AN Electric 0 Abalados por años de experiencia, nace la idea de llevar a cabo este proyecto profesional, garantizando siempre la máxima calidad e innovación a sus usuarios. Nuestra forma de trabajo es ofrecer un servicio individual y totalmente personalizado de cara al cliente, consiguiendo de esta forma alcanzar plenamente sus expectativas. Siendo conocedores de la importancia de trabajar con material de calidad, AN Electric se diferencia por utilizar herramientas y maquinaria de alta gama, permitiendo asegurar eficacia y compromiso. Nuestro principal objetivo es siempre satisfacer las necesidades de nuestros clientes. Nuestros servicios Electricidad Domótica Solar fotovoltaica Vehículo eléctrico Climatización Nuestra finalidad es ofrecer lo mejor en el sector eléctrico para particulares y empresas \"Excelentes profesionales. Me han realizado la instalación de paneles fotovoltaicos en casa y no podría estar más contento. Alberto se preocupa de que todo funcione correctamente y de atender todas las dudas\" — Daniel Rodríguez ¿Tienes preguntas antes de empezar? Contáctanos",
      "headings": [
        "Nuestros servicios",
        "Electricidad",
        "Domótica",
        "Solar fotovoltaica",
        "Vehículo eléctrico",
        "Climatización",
        "Nuestra finalidad es ofrecer lo mejor en el sector eléctrico para particulares y empresas",
        "\"Excelentes profesionales. Me han realizado la instalación de paneles fotovoltaicos en casa y no podría estar más contento. Alberto se preocupa de que todo funcione correctamente y de atender todas las dudas\"",
        "Contáctanos",
        "AN Electric"
      ],
      "content_length": 1104
    },
    {
      "description": "",
      "title": "Contacto &mdash; AN Electric",
      "url": "http://www.anelectric.net/contact",
      "language": "es-ES",
      "content": "Contacto &mdash; AN Electric 0 ¿Tienes preguntas? Estamos a tu entera disposición . Teléfono 623 061 553 Correo electrónico info@anelectric.net Horario L a V 8:00 a 16:00 Estamos en: Avd. Florida nº183, Bajo 1, Vigo Visita nuestro showroom   Estamos en Avd. Florida nº183, Bajo 1, 36213, Vigo Horario L a V 8:00 a 16:00 Solicita tu presupuesto. Nos pondremos en contacto contigo lo antes posible",
      "headings": [
        "¿Tienes preguntas?\nEstamos a tu entera disposición.",
        "Visita nuestro showroom",
        "Solicita tu presupuesto.",
        "AN Electric"
      ],
      "content_length": 395
    },
    {
      "description": "",
      "title": "Política de privacidad &mdash; AN Electric",
      "url": "http://www.anelectric.net/poltica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad &mdash; AN Electric 0 Política de privacidad 1. DATOS IDENTIFICATIVOS En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: la empresa titular de este sitio web es AN Electric Galicia S.L. , con NIF número B44671352 y domicilio a estos efectos en Avenida Florida 183, bajo 1, 36213 Vigo (Pontevedra) , con correo electrónico de contacto: info@anelectric.net . 2. USUARIOS El acceso y/o uso de este portal de AN Electric Galicia S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. 3. PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL Responsable del tratamiento Identidad: AN Electric Galicia S.L. Domicilio social: Avenida Florida 183, bajo 1, 36213 Vigo (Pontevedra) Correo electrónico: info@anelectric.net Finalidad del tratamiento En AN Electric Galicia S.L. tratamos la información que nos facilitan las personas interesadas con el fin de gestionar y tramitar los servicios solicitados. No se realizarán tratamientos de datos automatizados con el fin de elaborar perfiles. Los datos personales se conservarán mientras no se solicite su supresión por parte del interesado. Legitimación La base legal para el tratamiento de sus datos es la ejecución de su solicitud, el desarrollo y ejecución de las relaciones contractuales o precontractuales establecidas, así como el cumplimiento de obligaciones legales aplicables a AN Electric Galicia S.L. . Destinatarios AN Electric Galicia S.L. no cederá datos a terceros, salvo a las Administraciones Públicas cuando exista una obligación legal. Derechos El usuario podrá ejercer en todo momento sus derechos de Acceso, Rectificación, Supresión, Limitación, Oposición y Portabilidad , según lo dispuesto en el Reglamento General (UE) 2016/679 y en la Ley Orgánica 3/2018, de 5 de diciembre. Para ello, deberá dirigir un escrito, especificando el derecho que desea ejercer y adjuntando copia de su documento identificativo, a la dirección postal indicada anteriormente o al correo electrónico info@anelectric.net . Asimismo, podrá presentar una reclamación ante la Autoridad de Control competente. Información adicional En cumplimiento del Reglamento General de Protección de Datos (UE) 2016/679 y la Ley Orgánica 3/2018, se informa al usuario de que los datos personales facilitados a través de cualquiera de nuestros medios serán incorporados a las actividades de tratamiento titularidad de AN Electric Galicia S.L. , con el fin de prestar nuestros servicios, así como mantenerle informado sobre novedades relacionadas con la actividad de la empresa. Los campos marcados con “*” son obligatorios; su no cumplimentación impedirá el acceso a determinados servicios. Los datos serán tratados con la máxima confidencialidad y seguridad. Se han adoptado las medidas técnicas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado, de acuerdo con el estado de la técnica y la naturaleza de los datos. Si el usuario facilita datos de terceros, se compromete a informarles previamente del contenido de esta cláusula y a obtener su consentimiento, conforme a la normativa vigente. Comunicaciones comerciales AN Electric Galicia S.L. garantiza que todas las comunicaciones comerciales que dirige a sus clientes cumplen la normativa vigente. En cumplimiento de la Ley 34/2002 y la Ley 9/2014, se informa al usuario de que podrá recibir comunicaciones por medios electrónicos con información comercial sobre productos o servicios de interés, salvo que indique lo contrario. Podrá revocar este consentimiento en cualquier momento escribiendo a info@anelectric.net .",
      "headings": [
        "Política de privacidad",
        "AN Electric"
      ],
      "content_length": 3945
    },
    {
      "description": "",
      "title": "Cookies &mdash; AN Electric",
      "url": "http://www.anelectric.net/cookies",
      "language": "es-ES",
      "content": "Cookies &mdash; AN Electric 0 Política de cookies ¿QUÉ SON LAS COOKIES? Las cookies son pequeños archivos de texto que se instalan en el navegador del ordenador o dispositivo del USUARIO para registrar su actividad. Envían una identificación anónima que se almacena en el mismo con el fin de facilitar la navegación. Por ejemplo, permiten el acceso a áreas privadas sin tener que iniciar sesión en cada visita, o recordar preferencias de navegación. También pueden emplearse para medir la audiencia o controlar parámetros de tráfico y número de entradas. Las cookies se asocian únicamente a un usuario anónimo y no permiten conocer datos personales. TIPOS DE COOKIES 1. Cookies propias: Enviadas desde el propio dominio gestionado por el titular del sitio web. 2. Cookies de terceros: Enviadas desde dominios gestionados por otras entidades. 3. Cookies de sesión: Almacenan datos mientras el usuario accede a la web. 4. Cookies persistentes: Almacenan datos durante un periodo definido. 5. Cookies técnicas: Permiten la navegación, recordar pedidos, reproducir contenido, etc. 6. Cookies de personalización: Permiten definir ajustes como idioma o navegador. 7. Cookies de análisis: Permiten medir y analizar el uso de la web para mejorarla. 8. Cookies publicitarias: Gestionan de forma eficaz espacios publicitarios. 9. Cookies de publicidad comportamental: Basadas en el comportamiento del usuario. COOKIES UTILIZADAS EN ESTE SITIO WEB En este sitio web se utilizan cookies de sesión y cookies de terceros . Estas permiten almacenar y acceder a información relativa a configuraciones como el idioma, el tipo de navegador, y otros parámetros de navegación. También se emplean para analizar el uso del sitio con el fin de introducir mejoras y prestar servicios de forma más personalizada. AN Electric Galicia S.L. no utiliza cookies publicitarias ni de publicidad comportamental. El uso de cookies facilita la navegación del usuario, evita tener que configurar preferencias cada vez que accede, y mejora el funcionamiento y los servicios ofrecidos. DESHABILITACIÓN DE COOKIES Como usuario, puede configurar su navegador para aceptar o rechazar cookies, o bien seleccionar cuáles admite y cuáles no. Las instrucciones dependen del navegador utilizado: Internet Explorer: Guía Microsoft Firefox: Guía Mozilla Chrome: Guía Google Safari: Guía Apple En general, estos ajustes se encuentran en el menú de “Opciones” o “Preferencias” del navegador. Acceso rápido según navegador: Internet Explorer: Herramientas → Opciones de Internet → Privacidad → Configuración. Firefox: Herramientas → Opciones → Privacidad → Historial → Configuración personalizada. Chrome: Configuración → Privacidad y seguridad → Cookies y otros datos de sitios. Safari: Preferencias → Privacidad. CONTACTO Para cualquier consulta relacionada con esta Política de Cookies, puede escribirnos a: 📧 info@anelectric.net",
      "headings": [
        "Política de cookies",
        "AN Electric"
      ],
      "content_length": 2881
    },
    {
      "description": "",
      "title": "Aviso legal &mdash; AN Electric",
      "url": "http://www.anelectric.net/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal &mdash; AN Electric 0 AVISO LEGAL – LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO 1. DATOS IDENTIFICATIVOS En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: la empresa titular de www.anelectric.net es AN Electric Galicia S.L. , con NIF número B44671352 , y domicilio a estos efectos en Avenida Florida 183, bajo 1, 36213 Vigo (Pontevedra) , con correo electrónico de contacto: info@anelectric.net . 2. USUARIOS El acceso y/o uso de este portal de AN Electric Galicia S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Estas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que, en su caso, resulten de obligado cumplimiento. 3. USO DEL PORTAL www.anelectric.net proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a AN Electric Galicia S.L. a los que el USUARIO pueda tener acceso. El USUARIO asume la responsabilidad del uso del portal, incluyendo cualquier registro necesario para acceder a determinados servicios o contenidos. En dicho registro, el USUARIO se compromete a proporcionar información veraz y lícita, siendo responsable de la confidencialidad de su contraseña. Se compromete a hacer un uso adecuado de los contenidos y servicios ofrecidos, evitando emplearlos para actividades ilícitas o contrarias al orden público, la salud pública o la defensa nacional. AN Electric Galicia S.L. se reserva el derecho de modificar en cualquier momento y sin previo aviso la estructura, diseño, servicios, contenidos y condiciones de acceso del portal. 4. PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL En cumplimiento del Reglamento General (UE) 2016/679 y la Ley Orgánica 3/2018, de 5 de diciembre, se informa al usuario que los datos personales que proporcione voluntariamente serán incorporados a las actividades de tratamiento automatizadas de AN Electric Galicia S.L. , con el fin de prestarle servicios y mantenerle informado sobre nuestra actividad. Los campos marcados con “*” son obligatorios. La falta de cumplimentación impedirá acceder a determinados servicios. Los datos se tratarán con confidencialidad. AN Electric Galicia S.L. ha adoptado las medidas técnicas necesarias para garantizar la seguridad de los datos, evitando su alteración, pérdida o acceso no autorizado. La cesión de datos se realizará únicamente a encargados del tratamiento, empresas colaboradoras o administraciones públicas cuando sea legalmente necesario. Si el usuario proporciona datos de terceros, deberá informarles previamente del contenido de esta cláusula. El usuario podrá ejercer los derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad, dirigiendo una solicitud al domicilio social o a info@anelectric.net , adjuntando copia de su documento de identidad. Asimismo, se informa que AN Electric Galicia S.L. podrá enviar comunicaciones electrónicas sobre sus productos y servicios, a lo que usted presta su consentimiento. Este consentimiento podrá ser revocado en cualquier momento escribiendo a info@anelectric.net . 5. USO DE COOKIES Este sitio web utiliza cookies para mejorar la navegación y permitir el acceso a zonas restringidas o personalizadas. También pueden utilizarse para análisis estadísticos de tráfico. Algunas cookies pueden proceder de servicios de terceros, como vídeos incrustados. El USUARIO presta su consentimiento para su instalación mediante la configuración de su navegador. No será necesario dicho consentimiento para las cookies estrictamente necesarias para el servicio solicitado. Para más información consulte nuestra Política de Cookies . 6. PROPIEDAD INTELECTUAL E INDUSTRIAL AN Electric Galicia S.L. es titular de los derechos de propiedad intelectual e industrial de la web y sus contenidos (imágenes, textos, software, etc.). Queda prohibida su reproducción o distribución sin autorización expresa. El USUARIO se compromete a respetar estos derechos y a no eliminar o manipular elementos de protección o seguridad. 7. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD AN Electric Galicia S.L. no se hace responsable de los daños derivados del uso del sitio web, interrupciones del servicio, errores en los contenidos o la transmisión de virus, a pesar de haber adoptado todas las medidas necesarias para evitarlo. 8. MODIFICACIONES AN Electric Galicia S.L. se reserva el derecho a modificar, sin previo aviso, los contenidos y condiciones del sitio web. 9. ENLACES Este sitio puede contener enlaces a páginas externas no gestionadas por AN Electric Galicia S.L. . No nos hacemos responsables del contenido, funcionamiento o fiabilidad de dichas webs, ni implica asociación alguna con las entidades enlazadas. 10. DERECHO DE EXCLUSIÓN AN Electric Galicia S.L. se reserva el derecho de bloquear el acceso a aquellos usuarios que incumplan estas condiciones o hagan un uso fraudulento del sitio, sin previo aviso. 11. GENERALIDADES AN Electric Galicia S.L. perseguirá cualquier incumplimiento de estas condiciones, ejerciendo todas las acciones legales que correspondan. 12. MODIFICACIÓN DE LAS CONDICIONES Y DURACIÓN Estas condiciones podrán ser modificadas en cualquier momento y estarán vigentes mientras permanezcan publicadas. 13. LEGISLACIÓN APLICABLE Y JURISDICCIÓN La relación entre AN Electric Galicia S.L. y el USUARIO se regirá por la legislación española vigente. Cualquier controversia se someterá a los Juzgados y Tribunales de Vigo .",
      "headings": [
        "AVISO LEGAL – LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO",
        "AN Electric"
      ],
      "content_length": 5720
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 18081,
  "crawled_at": "2026-01-28T15:27:35.014736Z"
}