{
  "metadata": {
    "description": "Realizamos instalaciones y reparaciones eléctricas en A Coruña, somos empresa instaladora eléctrica de baja tensión REBT y acreditada REA. Servicios de calidad!",
    "title": "Electricista que presta sus servicios en A Coruña y su área de influencia. Nuestro buen hacer nos orienta al cliente final. Ofrecemos servicios de calidad. - A Coruña Electricidad - Electricista - Instalaciones y reparaciones",
    "languages_detected": [
      "es-es"
    ]
  },
  "pages": [
    {
      "description": "Realizamos instalaciones y reparaciones eléctricas en A Coruña, somos empresa instaladora eléctrica de baja tensión REBT y acreditada REA. Servicios de calidad!",
      "title": "Electricista que presta sus servicios en A Coruña y su área de influencia. Nuestro buen hacer nos orienta al cliente final. Ofrecemos servicios de calidad. - A Coruña Electricidad - Electricista - Instalaciones y reparaciones",
      "url": "https://www.acorunaelectricidad.es/",
      "language": "es-es",
      "content": "Electricista que presta sus servicios en A Coruña y su área de influencia. Nuestro buen hacer nos orienta al cliente final. Ofrecemos servicios de calidad. - A Coruña Electricidad - Electricista - Instalaciones y reparaciones     Servicios Automatismos Barreras Automáticas Estores Coruña Persianas Puertas peatonales Puertas rápidas lona Puertas Seccionales Toldos Coruña Ventanas Roto Ventanas Velux Tu Electricista!   Servicios de calidad orientados a cliente final. Estamos orientados al usuario final, (particulares, empresas y obras realizadas por administración). Es decir, trabajos contratados directamente. Empresa instaladora eléctrica de baja tensión de A Coruña. Instalaciones eléctricas interiores. Derivación individual. Caja de protección y medida. Instalaciones solares fotovoltaicas. Paneles solares. Inversores solares. Cargadores de baterías solares. Puntos de recarga vehículos eléctricos. Sistemas de iluminación led. Optimización de consumos. Gestión de encendido y apagado automático. Gestión domótica con control total desde aplicaciones. Automatización y programación de eventos. Control de iluminación. Gestión de persianas, ventanas y puertas. Puertas de garaje. Puertas automáticas. Control de climatización. Programación de termos. Control de accesos. Control de agua o gas a distancia. Memoria técnica de diseño. Proyecto para instalaciones eléctricas. Certificado de instalación eléctrica. Alta de instalación eléctrica. Cambios de potencia eléctrica. Modificaciones eléctricas. Reparaciones eléctricas. Mantenimientos eléctricos.  Nuestra zona de actuación de servicios de electricista para instalaciones y reparaciones eléctricas es A Coruña y su área de influencia, las poblaciones más habituales en las que estamos acostumbrados a prestar nuestros servicios son, A Coruña, Arteixo, Oleiros, Cambre, Sada, Abegondo, Bergondo, Betanzos, Culleredo, Cerceda, Laracha, Carballo, Miño, Ares, Ferrol, Narón, Fene, Carral... Ofrecemos servicios de calidad. Horario De lunes a jueves: De 08:30 a 14:00 horas Viernes: De 08:30 a 13:30 horas   Contacto Haz clic para contactar: 981 260 788 689 050 104 info@acorunaelectricidad.es Paseo Ronda, 17 B - Coruña",
      "headings": [
        "Servicios",
        "Tu Electricista!",
        "Horario",
        "Contacto"
      ],
      "content_length": 2180
    },
    {
      "description": "Realizamos instalaciones y reparaciones eléctricas en A Coruña, somos empresa instaladora eléctrica de baja tensión REBT y acreditada REA. Servicios de calidad!",
      "title": "Electricista que presta sus servicios en A Coruña y su área de influencia. Nuestro buen hacer nos orienta al cliente final. Ofrecemos servicios de calidad. - A Coruña Electricidad - Electricista - Instalaciones y reparaciones",
      "url": "https://www.acorunaelectricidad.es/index.php",
      "language": "es-es",
      "content": "Electricista que presta sus servicios en A Coruña y su área de influencia. Nuestro buen hacer nos orienta al cliente final. Ofrecemos servicios de calidad. - A Coruña Electricidad - Electricista - Instalaciones y reparaciones     Servicios Automatismos Barreras Automáticas Estores Coruña Persianas Puertas peatonales Puertas rápidas lona Puertas Seccionales Toldos Coruña Ventanas Roto Ventanas Velux Tu Electricista!   Servicios de calidad orientados a cliente final. Estamos orientados al usuario final, (particulares, empresas y obras realizadas por administración). Es decir, trabajos contratados directamente. Empresa instaladora eléctrica de baja tensión de A Coruña. Instalaciones eléctricas interiores. Derivación individual. Caja de protección y medida. Instalaciones solares fotovoltaicas. Paneles solares. Inversores solares. Cargadores de baterías solares. Puntos de recarga vehículos eléctricos. Sistemas de iluminación led. Optimización de consumos. Gestión de encendido y apagado automático. Gestión domótica con control total desde aplicaciones. Automatización y programación de eventos. Control de iluminación. Gestión de persianas, ventanas y puertas. Puertas de garaje. Puertas automáticas. Control de climatización. Programación de termos. Control de accesos. Control de agua o gas a distancia. Memoria técnica de diseño. Proyecto para instalaciones eléctricas. Certificado de instalación eléctrica. Alta de instalación eléctrica. Cambios de potencia eléctrica. Modificaciones eléctricas. Reparaciones eléctricas. Mantenimientos eléctricos.  Nuestra zona de actuación de servicios de electricista para instalaciones y reparaciones eléctricas es A Coruña y su área de influencia, las poblaciones más habituales en las que estamos acostumbrados a prestar nuestros servicios son, A Coruña, Arteixo, Oleiros, Cambre, Sada, Abegondo, Bergondo, Betanzos, Culleredo, Cerceda, Laracha, Carballo, Miño, Ares, Ferrol, Narón, Fene, Carral... Ofrecemos servicios de calidad. Horario De lunes a jueves: De 08:30 a 14:00 horas Viernes: De 08:30 a 13:30 horas   Contacto Haz clic para contactar: 981 260 788 689 050 104 info@acorunaelectricidad.es Paseo Ronda, 17 B - Coruña",
      "headings": [
        "Servicios",
        "Tu Electricista!",
        "Horario",
        "Contacto"
      ],
      "content_length": 2180
    },
    {
      "description": "Aviso legal. A Coruña Electricidad, instalaciones y reparaciones eléctricas en A Coruña. Servicios de calidad!",
      "title": "Aviso legal - A Coruña Electricidad - Electricista - Instalaciones y reparaciones",
      "url": "https://www.acorunaelectricidad.es/index.php/a-coruna-electricidad-aviso-legal.html",
      "language": "es-es",
      "content": "Aviso legal - A Coruña Electricidad - Electricista - Instalaciones y reparaciones Servicios Automatismos Barreras Automáticas Estores Coruña Persianas Puertas peatonales Puertas rápidas lona Puertas Seccionales Toldos Coruña Ventanas Roto Ventanas Velux Aviso legal EMPRESA: Nombre fiscal: Mar Fernández Uriz NIF: 32,808.611-P C/ Paseo de ronda, 17 Bajo - 15011 A Coruña Teléfonos: 981 260 788 - 689 050 104 ACREDITACIONES: Empresa instaladora eléctrica baja tensión de acuerdo a REBT. Empresa acreditada REA. CONDICIONES DE USO: El uso de esta web es gratuito para el usuario, por ello, no da lugar a ningún tipo de lucro cesante para el usuario. Esta web está hecha de buena fe y puede haber algún dato impreciso o error de contenido, por ello, si lo detecta, le agradecemos, nos lo haga saber a través de cualquiera de los canales indicados en en el apartado \"Contacto\" de esta web. El usuario esta obligado a usar la web de buena fe. No nos hacemos responsables de las pérdidas o perjuicios que pueda ocasionar al usuario por virus, posibles interrupciones del servicio, mal funcionamiento, indisponibilidad o cualquier otro comportamiento anómalo de la página web. El contenido del web es de título informativo y está sujeto a cambios sin previo aviso. El uso de esta web no le convierte en propietario o titular de ella ni de su contenido. No está permitido realizar ningún tipo de captura de pantalla o copia de contenidos sin autorización expresa de la empresa. No está permitido usar o instalar ningún tipo de software, virus, macros, cookies u otros capaces de alterar la página web o los servidores que la soportan. No está permitido ningún tipo de comportamiento que sea contrario a las leyes de España o cualquier otro país de destino. PROTECCION DE DATOS: Esta web no recopila ni cede ningún dato de carácter personal sin su conocimiento, por lo tanto, para obtener sus datos de carácter personal, deberá ponerse en contacto con nosotros a través de cualquiera de los canales indicados en  apartado contacto de esta web o visitar físicamente nuestras instalaciones y facilitarlos de forma personal. En cumplimiento de la normativa vigente le informamos de que los datos facilitados por usted, forman parte de nuestro fichero, con la única finalidad de realizar una correcta gestión de nuestra relación comercial. Pueden ser cedidos a otras empresas estrictamente ligadas a nuestra relación comercial, solo por temas administrativos, contables o fiscales y no se cederán a terceros salvo en los casos que exista una obligación legal. Si lo desea, puede ejercitar sus derechos de acceso, rectificación, cancelación y oposición, a través de cualquiera de los canales indicados en el apartado \"contacto\" de esta web, y en cualquier momento. USO DE COOKIES: Nuestro sitio web utiliza únicamente cookies de sistema, son necesarias para el funcionamiento del portal, no necesitan el consentimiento del usuario y no se pueden desactivar. Puede bloquear el uso de cookies a través de su navegador o eliminarlas. Esperamos que la información de nuestra web le resulte interesante y le damos las gracias por su visita.   Horario De lunes a jueves: De 08:30 a 14:00 horas Viernes: De 08:30 a 13:30 horas   Contacto Haz clic para contactar: 981 260 788 689 050 104 info@acorunaelectricidad.es Paseo Ronda, 17 B - Coruña",
      "headings": [
        "Servicios",
        "Aviso legal",
        "Horario",
        "Contacto"
      ],
      "content_length": 3320
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 7680,
  "crawled_at": "2026-01-28T15:57:24.773991Z"
}