{
  "metadata": {
    "description": null,
    "title": "INICIO - Gloria Bendita",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "INICIO - Gloria Bendita",
      "url": "http://www.gloriabenditarestaurante.com/",
      "language": "es",
      "content": "INICIO - Gloria Bendita Saltar al contenido Cielo 91 Cielo 91 Descubre la cocina sin contemplaciones… CARTA GLORIA BENDITA CARTA CIELO 91 Gloria Bendita Coruña y Cielo 91 son restaurantes sin contemplaciones… producto, experiencia, tradición y respeto. Te invitamos a conocernos. no nos gusta definirnos con conceptos, no nos gusta definirnos con modas ni buscamos seguidores en redes sociales, lo único que nos gusta y nos hace disfrutar es vivir nuestro oficio con humildad ofreciendo lo mejor que sabemos hacer que es dar de comer como Dios manda a la gente. Gloria Bendita & Cielo91 Anterior Siguiente Servicio a domicilio . Pedidos por teléfono y recogida en local:  651 16 30 97 ENTRANTES Croquetas caseras 12 (6 unidades) Mejillones en escabeche con crema de patatas fritas 16 Zamburiñas (Vieira del Pacífico) a la brasa con emulsión de cítricos 18 Pulpo a la brasa con parmentier de patata a feira 19 Navajas a la brasa con mantequilla de ajo y perejil 17 Cazuela de berberechos a la brasa 18 Anchoas artesanas 000 con queso gallego 20 Ración Anchoas artesanas 000 con queso gallego 13 1/2 Ración A LA BRASA Costilla de cerdo ibérico a la brasa, con salsa barbacoa a la mostaza y patata panadera 18 Pollo picantón con patata panadera y verduritas a la brasa 18 Espeto a las brasas de presa ibérica de bellota con piña asada y boniato frito 19 Bacalao a la brasa con patata panadera y pimiento asado al rescoldo 24 Espeto de rape negro con camisa de panceta ibérica 20 Solomillo de vaca premium a la brasa 24 250 gr Solomillo de vaca con salsa a la pimienta 26 250 gr Chuletón de vaca Loura (Galicia y Portugal) 74 1 kg. ARROCES MARINEROS (mínimo 2 personas) mínimo 2 personas Paella negra de calamar y langostinos con su ali oli 20€/persona Arroz caldoso de mariscos 22€/persona Paella del señorito 24 €/persona (con todo el marisco pelado) Arroz meloso de bogavante 29€/persona ASADOS A LA LEÑA Racion cochinillo lechal 31 1/4 Cochinillo lechal 65 (aconsejable para 2 o 3 personas) 1/2 Cochinillo lechal 126 (aconsejable para 4 o 5 personas) ENSALADA Y GUARNICIONES 5. BODEGA D.O. RIOJA 1/2 Luis Cañas Crianza 14€ Ladrón de Guevara Crianza 17€ Ladrón de Guevara autor 19€ Luis Cañas Crianza 19€ Ramón Bilbao (Edición Limitada) 22€ Muga Crianza 25€ Vinsacro 33€ Contino Reserva 47€ 200 Monges Reserva 2010 65€ D.O. RIBERA DEL DUERO 1/2 Emilio Moro 20€ Tamiz Roble 17€ Carramimbre Crianza 20€ Teófilo Reyes 20€ Emilio Moro 29€ Emilio Moro VS 35€ Pago de Capellanes 40€ VINOS DE CASTILLA Y LEÓN Mauro 50€ D.O. BIERZO Godello Ultreia 25€ Viñedos Raúl Pérez Mencía Ultreia Saint Jacques 2016 19€ Viñedos Raúl Pérez D.O. MONTERREI Mencía Crego y Monaguillo 17€ Godello Crego y Monaguillo 17€ Godello Quinta do Buble 17€ Godello Fraga do Corvo 18€ Mencía Fraga do Corvo 18€ D.O. RIBEIRA SACRA Finca Millara Mencía 23€ Ribera de los Naranjos Mencía 27€ D.O. SOMONTANO Enate Rosado 16€ Enate Crianza 16€ D.O. RIBEIRO 1/2 Casal de Arman 14€ Ramón do Casar 18€ Treixadura, godello y albariño Ramón do Casar 21€ Treixadura Casal de Arman 19€ Carlos Villanueva 17€ 1/2 Carlos Villanueva 12€ D.O. RÍAS BAIXAS Don Pedro de Sotomaior 17€ Maceración carbónica Eidosela 17€ Quinta do Couselo (Rosal) 18€ Santiago Ruiz 23€ VINOS DEL MUNDO Lambrusco de la casa 15€ CAVAS Y ESPUMOSOS 1/2 Juve&Camps Reserva de la Familia 13€ Mar de Frades 25€ Espumoso de Albariño CHAMPAGNES Grandin Brut Rosé Gran Reserve 25€ Grandin Brut Gran Reserve 27€ Tomate asado a la brasa 5 Pimientos asados al rescoldo 7 Ensalada de lechuga, tomate y cebolla 6 POSTRES Utopía de chocolate 14 Chocolate negro fundido sobre cúpula de chocolate blanco con brownie de chocolate y nueces, frutos rojos y helado de vainilla (aconsejable para 2 personas) Tarta de queso con frutos rojos 6 Milhojas con ganache de vainilla, fresas y helado de fresa 6 Pavlova de merengue horneado con crema al limón y frutos del bosque 6,50 Cañitas rellenas de crema chantilly 5 2 unidades Bolas de helado 4€/unidad Servicio a domicilio . Pedidos por teléfono y recogida en local:  651 16 30 97 1. PARA EMPEZAR Croquetas de chuletón de buey 14 6 unidades Vieira de Cambados con crema de patata, salsa marinera y crujiente de jamón ibérico 9 Zamburiñas a la parrilla 17 Pimientos del piquillo asados a la brasa rellenos de centolla en salsa de carabineros 19 3 unidades Pulpo a feira con parmentier de patata 19 Anchoas artesanas de Santoña con queso gallego 24 2. A LA BRASA Espeto de pulpo y rape negro 20 Lomo de bacalao a la brasa con patata panadera y pimiento asado al rescoldo 24 Presa de cerdo ibérico a la brasa 22 300 gr Entrecot de vaca premium raza Rubia 24 300 gr Solomillo de vaca premium raza Rubia 27 250 gr Chuletón vaca raza Rubia Gallega 69 + 50 días de maduración Chuletón T- Bone ternera Angus Premium 71 (900 gr) Parrilla individual en mesa de lomo alto vaca premium 28 250 gr 3. ASADOS CON LEÑA Ración cochinillo lechal 29 1/4 cochinillo lechal 68 aconsejable para 2 o 3 comensales 4. ARROCES MARINEROS (mínimo 2 personas) Arroz caldoso de mariscos 22€/persona Arroz caldoso de rape y mariscos 24€/persona Arroz meloso de carabineros 29€/persona 5. ENSALADA Y GUARNICIONES Ensalada de tomate rosa con queso de cabra y vinagreta de piquillos 13 Tomate Rosa de la Reina asado a la brasa 5 Pimientos asados al rescoldo de la brasa 10 Ensalada de tomate, cebolla roja y berros 9 5. BODEGA D.O. RIOJA 1/2 Luis Cañas Crianza 14€ Ladrón de Guevara Crianza 17€ Ladrón de Guevara autor 19€ Luis Cañas Crianza 19€ Ramón Bilbao (Edición Limitada) 22€ Muga Crianza 25€ Vinsacro 33€ Contino Reserva 47€ 200 Monges Reserva 2010 65€ D.O. RIBERA DEL DUERO 1/2 Emilio Moro 20€ Tamiz Roble 17€ Carramimbre Crianza 20€ Teófilo Reyes 20€ Emilio Moro 29€ Emilio Moro VS 35€ Pago de Capellanes 40€ VINOS DE CASTILLA Y LEÓN Mauro 50€ D.O. BIERZO Godello Ultreia 25€ Viñedos Raúl Pérez Mencía Ultreia Saint Jacques 2016 19€ Viñedos Raúl Pérez D.O. MONTERREI Mencía Crego y Monaguillo 17€ Godello Crego y Monaguillo 17€ Godello Quinta do Buble 17€ Godello Fraga do Corvo 18€ Mencía Fraga do Corvo 18€ D.O. RIBEIRA SACRA Finca Millara Mencía 23€ Ribera de los Naranjos Mencía 27€ D.O. SOMONTANO Enate Rosado 16€ Enate Crianza 16€ D.O. RIBEIRO 1/2 Casal de Arman 14€ Ramón do Casar 18€ Treixadura, godello y albariño Ramón do Casar 21€ Treixadura Casal de Arman 19€ Carlos Villanueva 17€ 1/2 Carlos Villanueva 12€ D.O. RÍAS BAIXAS Don Pedro de Sotomaior 17€ Maceración carbónica Eidosela 17€ Quinta do Couselo (Rosal) 18€ Santiago Ruiz 23€ VINOS DEL MUNDO Lambrusco de la casa 15€ CAVAS Y ESPUMOSOS 1/2 Juve&Camps Reserva de la Familia 13€ Mar de Frades 25€ Espumoso de Albariño CHAMPAGNES Grandin Brut Rosé Gran Reserve 25€ Grandin Brut Gran Reserve 27€ 6. POSTRES Utopía de chocolate 12 Chocolate negro fundido sobre cúpula de chocolate blanco con brownie de chocolate y nueces, frutos rojos y helado de vainilla con manzana (aconsejable para 2 personas) Paulova de merengue con crema de limón y frutos del bosque 5 Tarta de queso con frutos rojos 5 Milhojas con ganache de vainilla, fresas y helado de frutas y hortalizas 6 Filloas rellenas de crema al limón 6 2 unidades Cañitas rellenas de crema chantilly y chocolate 5 2 unidades Bolas de helado 3,50€/unidad Gloria Bendita es un lugar ideal para hacer  comidas y cenas de grupos. Le invitamos a ponerse en contacto con nosotros por teléfono o si lo prefiere puede acercarse hasta nuestro restaurante donde podemos asesorarle para encontrar el menú más personalizo para usted y sus acompañantes Cielo 91 Aprendimos que lo bueno es enemigo de lo mejor, la sencillez de los pueblos costeros de Galicia nos traen sin pretensiones de ser lo mejor ese mensaje de sus gentes, de sus raíces de su manera de cocinar los alimentos que el mar le proporciona , solo preténdenos ser como ellos y trasmitir con nuestros platos su forma de vida, naturaleza y sencillez en estado puro … Viajaremos por sus mares por sus puertos y por sus humildes cocinas rescatando los sabores de la Galicia costera…. Así nace Cielo91 Servicio a domicilio . Pedidos por teléfono y recogida en local:  651 16 30 97 1. ENTRANTES (mínimo 2 personas) 5. BODEGA D.O. RIOJA 1/2 Luis Cañas Crianza 14€ Ladrón de Guevara Crianza 17€ Ladrón de Guevara autor 19€ Luis Cañas Crianza 19€ Ramón Bilbao (Edición Limitada) 22€ Muga Crianza 25€ Vinsacro 33€ Contino Reserva 47€ 200 Monges Reserva 2010 65€ D.O. RIBERA DEL DUERO 1/2 Emilio Moro 20€ Tamiz Roble 17€ Carramimbre Crianza 20€ Teófilo Reyes 20€ Emilio Moro 29€ Emilio Moro VS 35€ Pago de Capellanes 40€ VINOS DE CASTILLA Y LEÓN Mauro 50€ D.O. BIERZO Godello Ultreia 25€ Viñedos Raúl Pérez Mencía Ultreia Saint Jacques 2016 19€ Viñedos Raúl Pérez D.O. MONTERREI Mencía Crego y Monaguillo 17€ Godello Crego y Monaguillo 17€ Godello Quinta do Buble 17€ Godello Fraga do Corvo 18€ Mencía Fraga do Corvo 18€ D.O. RIBEIRA SACRA Finca Millara Mencía 23€ Ribera de los Naranjos Mencía 27€ D.O. SOMONTANO Enate Rosado 16€ Enate Crianza 16€ D.O. RIBEIRO 1/2 Casal de Arman 14€ Ramón do Casar 18€ Treixadura, godello y albariño Ramón do Casar 21€ Treixadura Casal de Arman 19€ Carlos Villanueva 17€ 1/2 Carlos Villanueva 12€ D.O. RÍAS BAIXAS Don Pedro de Sotomaior 17€ Maceración carbónica Eidosela 17€ Quinta do Couselo (Rosal) 18€ Santiago Ruiz 23€ VINOS DEL MUNDO Lambrusco de la casa 15€ CAVAS Y ESPUMOSOS 1/2 Juve&Camps Reserva de la Familia 13€ Mar de Frades 25€ Espumoso de Albariño CHAMPAGNES Grandin Brut Rosé Gran Reserve 25€ Grandin Brut Gran Reserve 27€ GLORIA BENDITA & CIELO91: Para realizar una reserva contacte con nosotros a través del teléfono 620 002 701 CIELO 91: Para realizar una reserva contacte con nosotros a través del teléfono 686 395 135 DONDE ESTAMOS Dirección: Rúa Riazor, 2, 15004 A Coruña Teléfono de reservas: 651 16 30 97 Email: info@gloriabenditarestaurante.com Facebook Instagram Tripadvisor Google-plus Aviso Legal · Diseño: Bombo Estudio CARTA RESERVAS GALERÍA PEDIDOS DONDE ESTAMOS Dirección: Rúa Riazor, 2, 15004 A Coruña Teléfono de reservas: 651 16 30 97 Email: inf",
      "headings": [
        "Cielo 91",
        "Cielo 91",
        "Gloria Bendita & Cielo91",
        "(mínimo 2 personas)",
        "(mínimo 2 personas)",
        "Cielo 91",
        "(mínimo 2 personas)"
      ],
      "content_length": 10375
    },
    {
      "description": null,
      "title": "Aviso legal - Gloria Bendita",
      "url": "http://www.gloriabenditarestaurante.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Gloria Bendita Saltar al contenido DATOS DE LA ENTIDAD En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, RESTAURANTE GLORIA BENDITA SL le informa que se encuentra inscrita en el Registro Mercantil de A CORUÑA T 3630 , F 20, S 8, H C 56191, siendo sus datos identificativos los siguientes: Denominación social: RESTAURANTE GLORIA BENDITA SL I.F.: B70531330 Domicilio social: RIAZOR 2 BAJO 15004 – A CORUÑA Teléfono: 651163097 Correo electrónico a efectos de comunicación: gloriabenditadelicatessen@gmail.com Dominio WEB: https://gloriabenditarestaurante.com Todas las notificaciones y comunicaciones entre los usuarios y RESTAURANTE GLORIA BENDITA SL se considerarán eficaces, a todos los efectos, cuando se realicen a través de correo postal o cualquier otro medio de los detallados anteriormente. CONDICIONES DE ACCESO Y UTILIZACIÓN El presente aviso legal regula el uso del sitio web https://gloriabenditarestaurante.com (en adelante, LA WEB), del que es titular RESTAURANTE GLORIA BENDITA SL. La navegación por la web de RESTAURANTE GLORIA BENDITA SL atribuye la condición de usuario del mismo e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal, que pueden sufrir modificaciones. El sitio web y sus servicios son de acceso libre y gratuito, no obstante, RESTAURANTE GLORIA BENDITA SL condiciona la utilización de algunos de los servicios ofrecidos en su web a la previa cumplimentación del correspondiente formulario. Todos los contenidos del sitio web, como textos, fotografías, gráficos, imágenes, iconos, tecnología, software, así como su diseño y códigos fuente, constituyen una obra cuya propiedad pertenece a RESTAURANTE GLORIA BENDITA SL, sin que puedan entenderse cedidos al usuario ninguno de los derechos de explotación sobre los mismos más allá de lo estrictamente necesario para el correcto uso de la web. El usuario garantiza la autenticidad y actualidad de todos aquellos datos que comunique a RESTAURANTE GLORIA BENDITA SL y será el único responsable de las manifestaciones falsas o inexactas que realice. El usuario se obliga a hacer un uso correcto del sitio web de conformidad con las leyes, la buena fe, el orden público, los usos del tráfico y el presente Aviso Legal. El usuario responderá frente a RESTAURANTE GLORIA BENDITA SL o frente a terceros, de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. POLÍTICA DE ENLACES Y EXENCIONES DE RESPONSABILIDADES RESTAURANTE GLORIA BENDITA SL no se hace responsable del contenido de las páginas web a las que el usuario pueda acceder a través de los enlaces establecidos en LA WEB y declara que en ningún caso procederá a examinar o ejercitar ningún tipo de control sobre el contenido de otras páginas de la red. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de páginas ajenas a su propiedad a las que se pueda acceder por medio de los enlaces. RESTAURANTE GLORIA BENDITA SL declara haber adoptado todas las medidas necesarias para evitar cualesquiera daños que, a los usuarios de LA WEB, pudieran derivarse de la navegación por la misma. En consecuencia, RESTAURANTE GLORIA BENDITA SL no se hace responsable, en ningún caso, de los eventuales daños que por la navegación por Internet pudiera sufrir el usuario. USO DE COOKIES Y DATOS ESTADÍSTICOS Esta página web puede recoger datos de sus visitantes por medio del uso de cookies, donde se recabará información personal relacionada con su navegación. Para conocer de manera clara y precisa las cookies que utilizamos, cuáles son sus finalidades y cómo puede configurarlas o deshabilitarlas, consulte nuestra política de cookies , en su caso. El usuario tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro. PROTECCIÓN DE DATOS RESTAURANTE GLORIA BENDITA SL no recoge datos de carácter personal a través de esta página web. RESOLUCIÓN DE CONTROVERSIAS. LEY APLICABLE Y JURISDICCIÓN Las presentes Condiciones Generales de Uso, así como el uso del Espacio Web, se regirán por la legislación española. Para la resolución de cualquier controversia las partes se someterán a los Juzgados y Tribunales del domicilio social del responsable del sitio web. En el supuesto de que cualquier estipulación de las presentes Condiciones Generales de Uso resultara inexigible o nula en virtud de la legislación aplicable o como consecuencia de una resolución judicial o administrativa, dicha inexigibilidad o nulidad no hará que las presentes Condiciones Generales de Uso resulten inexigibles o nulas en su conjunto. En dichos casos, la empresa procederá a la modificación o sustitución de dicha estipulación por otra que sea válida y exigible y que, en la medida de lo posible, consiga el objetivo y pretensión reflejados en la estipulación original. CARTA RESERVAS GALERÍA PEDIDOS DONDE ESTAMOS Dirección: Rúa Riazor, 2, 15004 A Coruña Teléfono de reservas: 651 16 30 97 Email: info@gloriabenditarestaurante.com Facebook Instagram Tripadvisor Google-plus Aviso Legal · Diseño: Bombo Estudio CARTA RESERVAS GALERÍA SERV. A DOMICILIO DONDE ESTAMOS Dirección: Rúa Riazor, 2, 15004 A Coruña Teléfono de reservas: 651 16 30 97 Email: info@gloriabenditarestaurante.com Facebook Instagram Tripadvisor Google-plus Aviso Legal · Diseño: Bombo Estudio Menú × Carrito",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 5562
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 15937,
  "crawled_at": "2026-01-28T15:54:03.407065Z"
}