{
  "metadata": {
    "description": null,
    "title": "",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "",
      "url": "http://gesvedra.com/",
      "language": "es",
      "content": "SOMOS EXPERTOS EN ASESORÍA FISCAL · CONTABLE · ADMINISTRATIVA · JURÍDICO Y ASESORÍA LABORAL CONTAMOS CON UN EQUIPO DE PROFESIONALES CON MÁS DE 12 AÑOS DE EXPERIENCIA ¿NECESITAS ASESORAMIENTO? CONTACTA AHORA Nuestro departamento fiscal se ocupa del correcto cumplimiento de sus obligaciones tributarias… Desde nuestro departamento contable gestionamos cualquier asunto relacionado con estados financieros… Desde nuestro departamento laboral le aconsejamos sobre la mejor forma de realizar los diferentes contratos laborales…. La experiencia y una constante preocupación por la innovación tecnológica, nos permite proporcionar un servicio de gestoría… La ventaja competitiva de los servicios de nuestra asesoría jurídica, LEXVEDRA ABOGADOS, es su estrecha vinculación con el resto… GESVEDRA ASESORES Tu asesoría de confianza, UNA RESPUESTA RÁPIDA Y EFICAZ PARA GESTIONAR TU EMPRESA GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en … CONOCE MÁS SOBRE NOSOTROS NUESTRA INMOBILIARIA Conoce nuestros inmuebles NUESTROS INMUEBLES Contacta con Nosotros Nombre Email Teléfono Mensaje Por favor, deja este campo vacío. Usted consiente, a través de la marcación de la presente casilla, al tratamiento de sus datos con las finalidades descritas en la Política de Privacidad Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "SOMOS EXPERTOS EN ASESORÍA FISCAL · CONTABLE · \nADMINISTRATIVA · JURÍDICO Y ASESORÍA LABORAL",
        "Tu asesoría de confianza, UNA RESPUESTA  RÁPIDA Y EFICAZ PARA GESTIONAR TU EMPRESA",
        "Conoce nuestros inmuebles",
        "Contacta con Nosotros",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 3310
    },
    {
      "description": null,
      "title": "Nuestra Empresa",
      "url": "http://gesvedra.com/nuestra-empresa",
      "language": "es",
      "content": "Nuestra Empresa Sobre Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes y del conjunto empresarial de toda la comarca del Salnés no solo sus conocimientos sino su renovado interés y empeño en brindar un apoyo incondicional en la toma de decisiones mercantiles, financieras o laborales, conectando la gestión diaria con el asesoramiento técnico adecuado a las necesidades de cada negocio. Nacemos con el objetivo de ofrecer un servicio globalizado e integral pero totalmente personalizado. Un traje a medida de cada uno de nuestros clientes, en función de sus necesidades y proyectos, en el que se combina el asesoramiento tradicional más conocido (contabilidad, confección de nóminas y tributos) con materias más innovadoras pero siempre necesarias como el asesoramiento en gestión de créditos, relaciones con acreedores, proveedores y clientes, relaciones con la administración, etc… porque sabemos que en ocasiones la redacción de contratos mercantiles previos, la adecuada reclamación y gestión de deudas a través de requerimientos o reclamaciones eficaces desde el punto de vista jurídico y la importancia de los detalles a la hora de llevar a cabo operaciones económicas que pueden parecer sencillas, son aspectos vitales para la progresión de una empresa. La importancia que en la actualidad supone la adecuada gestión del tiempo y nuestra plena dedicación al cliente marcan la diferencia con nuestros homólogos. Nuestra vocación no es solo la gestoría , sino también el asesoramiento . Nuestro equipo humano de asesores, gestores y letrados, no solo se ocupa de llevar la contabilidad o los impuestos de nuestros clientes, sino que velamos continuamente por ellos tratando de estar informados sobre su actividad a fin de poder ofrecer consejo en materia de solicitud de ayudas públicas, cambios normativos en el sector, etc… La máxima cualificación y experiencia de nuestros activos y el alto compromiso con el cliente son nuestro máximo exponente. Somos asesores tanto para PYMES como para autónomos y profesionales, y queremos ser tu asesoría de confianza, y que te despreocupes de todo lo que no tenga que ver con la propia actividad diaria de tu negocio. En nosotros encontrarás la atención individualizada, la cercanía y la confidencialidad que precisas. El amplio abanico de nuestros servicios nos permite abarcar las áreas fiscal, contable, laboral, jurídica y administrativa, ofreciendo una atención rápida, global y de confianza donde prima la mejor solución y en la que el cliente siempre tiene la última palabra. SERVICIOS DE ASESORÍA Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Sobre Nosotros",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 4650
    },
    {
      "description": null,
      "title": "Nuestros Servicios",
      "url": "http://gesvedra.com/servicios-asesoria",
      "language": "es",
      "content": "Nuestros Servicios Servicios de Asesoría Nuestro departamento fiscal se ocupa del correcto cumplimiento de sus obligaciones tributarias… Desde nuestro departamento contable gestionamos cualquier asunto relacionado con estados financieros… Desde nuestro departamento laboral le aconsejamos sobre la mejor forma de realizar los diferentes contratos laborales…. La experiencia y una constante preocupación por la innovación tecnológica, nos permite proporcionar un servicio de gestoría… La ventaja competitiva de los servicios de nuestra asesoría jurídica, LEXVEDRA ABOGADOS, es su estrecha vinculación con el resto… Contacta con Nosotros Nombre Email Teléfono Mensaje Por favor, deja este campo vacío. Usted consiente, a través de la marcación de la presente casilla, al tratamiento de sus datos con las finalidades descritas en la Política de Privacidad Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Servicios de Asesoría",
        "Contacta con Nosotros",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2696
    },
    {
      "description": null,
      "title": "Inmobiliaria",
      "url": "http://gesvedra.com/inmobiliaria",
      "language": "es",
      "content": "Inmobiliaria Inmobiliaria 9 resultados Ordenar por El más nuevo El precio más bajo Precio más alto pies cuadrados más grandes Lowest sq ft Dormitorios Baños Salvar Se vende local comercial de unos 100 m2, en Vilagarcia... Salvar Locales Comerciales Vilagarcia de arousa Salvar Se VENDE casa en Cambados, pueblo marinero con un entorno... 2 camas 1 baño Salvar Casas / Chalets Cambados Salvar Se VENDE parcela edificable en el polígono industrial de Tremoedo... 1434 pies cuadrados Salvar Terrenos Vilanova de Arousa Salvar Se VENDE piso en Corvillón (Cambados) muy bien comunicado, con... 2 camas 1 baño Salvar Pisos Cambados Salvar CHALET construido en 1997 sobre un solar de 600  metros... 5 camas 3 baños 602 pies cuadrados Salvar Casas / Chalets Cambados Salvar Se ALQUILA casa en Cambados, pueblo marinero con un entorno... 2 camas 1 baño Salvar ALQUILER Cambados Salvar Se VENDA casa en el centro de Vilanova de Arousa,... 3 camas 2 baños Salvar Casas / Chalets Vilanova de Arousa Salvar Se VENDE casa en Cambados, pueblo marinero con un entorno... 2 camas 1 baño 302 pies cuadrados Salvar Casas / Chalets Cambados Salvar Piso en Venta en Cambados Inmueble situado muy cerca del... 3 camas 2 baños Salvar Pisos Cambados Powered by Estatik ¡UPS! Esta página no cargó Google Maps correctamente. Póngase en contacto con el administrador para solucionar este problema. Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 3214
    },
    {
      "description": null,
      "title": "Blog",
      "url": "http://gesvedra.com/blog",
      "language": "es",
      "content": "Blog Con el traslado a un nuevo local, Gesvedra Asesores S.L. ha llevado a cabo la renovación de los equipos de iluminación del mismo con la finalidad de optimizar el uso y consumo de energía y mejorar la eficiencia energética, mediante el uso de tecnología LED en sus instalaciones. El nuevo equipamiento de iluminación del local es parte del proyecto Bono Energía Pyme (procedimiento IN417Z) de mejora de iluminación para la reducción del consumo, financiado por el Instituto Energético de Galicia. http://gesvedra.com/wp-content/uploads/2023/09/Modelo-Placa-Publicidad-2-scaled.jpg 1810 2560 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2023-09-20 19:47:55 2023-09-20 19:51:36 PROGRAMA BONO ENERXÍA PEME-EXERCICIO 2023 En esta sección publicaremos noticias de su interés. http://gesvedra.com/wp-content/uploads/2019/02/DSCN6801.jpg 3000 4000 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2019-11-15 14:13:36 2019-11-15 14:13:36 Bienvenidos al Blog de Gesvedra La Xunta de Galicia, acaba de abrir el plazo para acceder a las ayudas en materia de ecoinnovación comercial y para la digitalización , en el ámbito de la Comunidad Autónoma de Galicia, en este blog os enseñamos algunas de estas líneas de actuación que nos parecen más interesante, pero si deseas recibir más información acerca de la noticia, ponte en contacto con nosotros a través de los medios de comunicación habitual: Mail: info@gesvedra.es Teléfono: 986.188.559 / 604.052.710 O pásate por nuestras oficinas, en Rúa Beleco, número 24, 36630 Cambados, ahí te informaremos de todo lo que necesitas saber.   A continuación podéis echarle un vistazo a las líneas más interesantes: Programa de ayudas en materia de ecoinnovación comercial: https://www.xunta.gal/dog/Publicados/2020/20200221/AnuncioG0424-030220-0006_es.html Programa de ayuda para la innovación y digitalización: https://www.xunta.gal/dog/Publicados/2020/20200221/AnuncioG0424-030220-0004_es.html http://gesvedra.com/wp-content/uploads/2020/02/INNOVACION.jpg 265 442 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2020-02-27 10:39:04 2020-02-27 10:40:52 Xunta de Galicia - Programa Ayudas en materia de innovación... La Xunta de Galicia, acaba de abrir el plazo para acceder a las ayudas del programa autónomo 2020, en el ámbito de la Comunidad Autónoma de Galicia, hay varias líneas de actuación tanto para empresarios nuevos, como para empresario que ya estén dados de alta, en este blog os enseñamos algunas de estas líneas de actuación que nos parecen más interesante, pero Si deseas recibir más información acerca de la noticia, ponte en contacto con nosotros a través de los medios de comunicación habitual: Mail: info@gesvedra.es Teléfono: 986.188.559 / 604.052.710 O pásate por nuestras oficinas, en Rúa Beleco, número 24, 36630 Cambados, ahí te informaremos de todo lo que necesitas saber.   A continuación podéis echarle un vistazo a las líneas más interesantes: Programa de ayudas a la promoción de empleo autónomo: https://n9.cl/b422 Programa del bono nueva oportunidad: https://n9.cl/c9ww5 Programa del bono renueva en los negocios: https://n9.cl/jfa7 Programa de ayudas para la conciliación por maternidad y paternidad: https://n9.cl/eun2 http://gesvedra.com/wp-content/uploads/2020/02/AUTONOMO-2020-3.jpg 1120 1456 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2020-02-06 10:23:13 2020-02-06 10:23:13 Xunta de Galicia - Programa Autónomo 2020... La Agencias de Turismo de Galicia establece las bases reguladoras para la concesión, en régimen de concurrencia competitiva, subvenciones para actuaciones de mejora de las infraestructuras de los establecimientos turísticos de alojamiento y de restauración de la Comunidad Autónoma de Galicia para el año 2020. Plazo de presentación de las solicitudes desde el 29/11/2019 hasta el 30/12/2019. Si deseas recibir más información acerca de la noticia, ponte en contacto con nosotros a través de los medios de comunicación habitual: Mail: info@gesvedra.es Teléfono: 986.188.559 / 604.052.710 O pásate por nuestras oficinas, en Rúa Beleco, número 24, 36630 Cambados, ahí te informaremos de todo lo que necesitas saber. Para saber más acerca de la convocatoria pincha aquí https://www.xunta.gal/dog/Publicados/2019/20191128/AnuncioG0256-191119-0001_es.html http://gesvedra.com/wp-content/uploads/2019/11/FOTOS-CAMBADOS.jpg 427 640 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2019-11-28 10:39:20 2019-11-28 10:40:40 Subvenciones para establecimientos turísticos y de restauración... Si deseas recibir más información acerca de la noticia, ponte en contacto con nosotros a través de los medios de comunicación habitual: Mail: info@gesvedra.es Teléfono: 986.188.559 / 604.052.710 O pásate por nuestras oficinas, en Rúa Beleco, número 24, 36630 Cambados, ahí te informaremos de todo lo que necesitas saber. http://gesvedra.com/wp-content/uploads/2019/09/ANUNCIO-BUSCAMOS-PROPIEDADES.jpg 661 779 manueljuscar http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png manueljuscar 2019-11-15 14:14:43 2019-11-15 14:14:47 Se buscan propiedades por la zona de Cambados.... El Gobierno de Galicia ha puesto en marcha una iniciativa de apoya al comercio minorista que se desarrolla en torno al camino de Santiago, se llama Red de Comercios y Mercados en el Camino y beneficiará a comerciantes de los 138 municipios por los que transcurren las distintas rutas de peregrinaje. Tiene como objetivo hacer más atractivos los negocios, mejorando así su competitividad. para más información pinche en el siguiente enlace https://www.xunta.gal/dog/Publicados/2019/20191008/AnuncioG0424-240919-0003_es.html http://gesvedra.com/wp-content/uploads/2019/10/bloc-2.jpg 170 302 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2019-10-24 19:10:55 2019-10-24 19:10:55 Red de Comercios y Mercados en el Camino de Santiago Apoyo financiero a las pymes promovidas por emprendedores, mediante préstamos a tipos de interés reducidos, para que acometan las inversiones necesarias para la puesta en marcha del negocio en Galicia. Para saber más pincha aquí http://www.igape.es/es/component/igpbdaxudas/pdf/4020/raw http://gesvedra.com/wp-content/uploads/2019/10/blog.jpg 177 285 Victor Gesvedra http://gesvedra.com/wp-content/uploads/2019/09/logo_44.png Victor Gesvedra 2019-10-24 18:12:21 2019-10-24 18:15:01 Apoyo financiero a las pymes promovidas por emprendedores... Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "PROGRAMA BONO ENERXÍA PEME-EXERCICIO 2023",
        "Bienvenidos al Blog de Gesvedra",
        "Xunta de Galicia – Programa Ayudas en materia de innovación…",
        "Xunta de Galicia – Programa Autónomo 2020…",
        "Subvenciones para establecimientos turísticos y de restauración…",
        "Se buscan propiedades por la zona de Cambados….",
        "Red de Comercios y Mercados en el Camino de Santiago",
        "Apoyo financiero a las pymes promovidas por emprendedores…",
        "Archivos del blog",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 8436
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "http://gesvedra.com/contacto",
      "language": "es",
      "content": "Contacto Gesvedra Asesores Rúa Alfonso R. Castelao, 15 – Bajo 2, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horarios Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Horarios Verano Lunes a Viernes: 08:30h – 15h Contacta con Nosotros Nombre Email Teléfono Mensaje Por favor, deja este campo vacío. Usted consiente, a través de la marcación de la presente casilla, al tratamiento de sus datos con las finalidades descritas en la Política de Privacidad Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Gesvedra Asesores",
        "Contacta con Nosotros",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2338
    },
    {
      "description": null,
      "title": "Servicio Fiscal",
      "url": "http://gesvedra.com/servicios-asesoria/asesoria-fiscal",
      "language": "es",
      "content": "Servicio Fiscal Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Servicio Fiscal Nuestro departamento fiscal se ocupa del correcto cumplimiento de sus obligaciones tributarias, realizando labores de asesoramiento permanente, analizando los cambios legislativos y lo que puedan representar para su empresa, garantizándole el máximo aprovechamiento que permita la normativa tributaria. El ahorro de tiempo que supone contar con representación ante los organismos oficiales y la tranquilidad que proporciona disponer de un consejero fiscal permanente y personalizado convierte un buen asesoramiento en una buena inversión. MÁS INFORMACIÓN Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Servicio Fiscal",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2522
    },
    {
      "description": null,
      "title": "Servicio Contable",
      "url": "http://gesvedra.com/servicios-asesoria/asesoria-contable",
      "language": "es",
      "content": "Servicio Contable Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Servicio Contable Desde nuestro departamento contable gestionamos cualquier asunto relacionado con estados financieros, contabilidad de libros y registros contables, facturación, flujo de caja y balance, entre otras materias. Nuestro equipo se encarga de realizar una detallada elaboración de la contabilidad de su empresa, facilitándole todos los datos relevantes y su interpretación para que pueda centrarse exclusivamente en su negocio. MÁS INFORMACIÓN Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Servicio Contable",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2409
    },
    {
      "description": null,
      "title": "Servicio Laboral",
      "url": "http://gesvedra.com/servicios-asesoria/asesoria-laboral",
      "language": "es",
      "content": "Servicio Laboral Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Servicio Laboral Desde nuestro departamento laboral le aconsejamos sobre la mejor forma de realizar los diferentes contratos laborales y como acceder a las subvenciones o bonificaciones. Con nuestro asesoramiento permanente y la garantía de nuestros especialistas en esta materia, elaboraremos la totalidad de las gestiones precisas en este ámbito, siempre con la garantía de que su empresa cumple estrictamente con sus obligaciones legales y a un coste perfectamente dimensionado al tamaño y estructura de su empresa. MÁS INFORMACIÓN Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Servicio Laboral",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2487
    },
    {
      "description": null,
      "title": "Gestión administrativa",
      "url": "http://gesvedra.com/servicios-asesoria/gestion-administrativa",
      "language": "es",
      "content": "Gestión administrativa Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Gestión Administrativa La experiencia y una constante preocupación por la innovación tecnológica, nos permite proporcionar un servicio de gestoría administrativa eficaz y de calidad en la tramitación de expedientes de todo tipo. Dentro de la creciente necesidad de gestiones administrativas que demanda la sociedad actual, GESVEDRA ASESORES pone a su disposición las herramientas necesarias para liberarle de todas las tareas burocráticas que la actividad diaria requiere, en materias como Vehículos, Registro de la Propiedad, Registro Mercantil, Notarías, Organismos Públicos (Ayuntamientos y Entidades Locales, Agencia Estatal Tributaria, Jefatura de Tráfico, Transportes, Seguridad Social, etc…). Para todo esto, contamos con la colaboración del Colegio Oficial de Gestores Administrativos, del que somos miembros. MÁS INFORMACIÓN Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Gestión Administrativa",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2792
    },
    {
      "description": null,
      "title": "Asesoría Jurídica",
      "url": "http://gesvedra.com/servicios-asesoria/asesoria-juridica",
      "language": "es",
      "content": "Asesoría Jurídica Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Asesoría Jurídica La ventaja competitiva de los servicios de nuestra asesoría jurídica, LEXVEDRA ABOGADOS, es su estrecha vinculación con el resto de servicios que GESVEDRA ASESORES ofrecemos a través de los departamentos fiscal y contable y el de gestión de recursos humanos y laborales, lo que posibilita a los letrados tener una visión más completa de las empresas y los empresarios, que son sus principales clientes, y con ello lograr más eficiencia y calidad en la prestación de servicios legales. Conocer la problemática, los puntos fuertes y débiles de la empresa, estando en permanente contacto con los dueños y sus gestores son factores que facilita a nuestros asesores legales encontrar la mejor solución al conflicto planteado. MÁS INFORMACIÓN Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Asesoría Jurídica",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 2708
    },
    {
      "description": null,
      "title": "Política de privacidad",
      "url": "http://gesvedra.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad POLÍTICA DE PRIVACIDAD ​ En cumplimiento de la legislación vigente en Protección de Datos le indicamos que los datos personales que Ud. nos facilita de forma voluntaria por cualquiera de nuestros medios de recogida de información serán incorporados a tratamientos automatizados y/o manuales. Responsable del tratamiento: GESVEDRA ASESORES, SOCIEDAD LIMITADA con CIF: B94169125, con domicilio fiscal en Rúa Beleco, número24 – Local 2, del municipio de Cambados (36630 Pontevedra). Datos tratados, finalidades y plazo de conservación: Durante la navegación obtenemos datos que nos aportan información sobre usabilidad y preferencias de los usuarios, según los términos y condiciones que se prevén expresamente en el apartado de cookies. A los efectos de la solicitud de información o de contacto, se deberán facilitar unos datos a través de la cumplimentación del formulario dispuesto a tal efecto,  en el  en el que se indicará cuáles de ellos tienen el carácter de obligatorio. Las finalidades son de gestión de clientes y/o posibles clientes, facturación de servicios y/o productos, gestiones con proveedores, gestión laboral, selección de candidatos. Los datos proporcionados se conservarán generalmente mientras se mantenga la relación que ha generado el tratamiento o durante los años necesarios para cumplir con las obligaciones legales (ver en cada finalidad el plazo de conservación). Legitimación del tratamiento La base legal para el tratamiento de los datos facilitados será el consentimiento otorgado por el usuario mediante la cumplimentación del formulario y,  la satisfacción de los intereses legítimos del Responsable del Tratamiento. Destinatarios y cesiones Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Ejercicio de derechos Usted puede solicitar la tutela sobre sus derechos que afectan al tratamiento de sus datos personales ante la  Agencia Española de Protección de datos C/ Jorge Juan, 6  28001-Madrid – FAX: 914483680- TELF: 901 100 099- E-mail: ciudadano@agpd.es . Si desea más información respecto al tratamiento de sus datos, rectificar aquellos que sean inexactos, oponerse y/o limitar algún tratamiento que considere que no es necesario, o solicitar la cancelación del tratamiento cuando los datos ya no sean necesarios, puede dirigirse por escrito (siempre acreditando su identidad, y acompañando copia del DNI) a: GESVEDRA ASESORES, SL en Rúa Beleco, número 24 – Local 2, del municipio de Cambados (36630 PONTEVEDRA).   COMUNICACIONES ELECTRÓNICAS En el caso de recibir comunicaciones por estos medios (correos electrónicos, mensajes de respuesta automatizada de formularios, y otros sistemas de comunicación)  le informamos que los mensajes se dirigen exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no es Vd. el destinatario indicado, queda notificado de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente.   De conformidad con lo establecido en la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, y la Directiva 2002/58/CE le comunicamos que en el supuesto de que no desee recibir comunicaciones e informaciones de índole comercial mediante este sistema de comunicación electrónica, nos lo indique por esta misma vía indicando en el asunto  «BAJA COMUNICACIONES COMERCIALES»  para que sus datos personales sean dados de baja de nuestra base de datos. Su solicitud será accionada en un plazo de 10 días desde su envío. En el supuesto de que no recibamos contestación expresa por su parte, entenderemos que acepta y autoriza que nuestra empresa siga realizando las referidas comunicaciones.     Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 5595
    },
    {
      "description": null,
      "title": "Política de cookies",
      "url": "http://gesvedra.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies Política de cookies Las cookies son pequeños archivos de texto que las páginas web pueden utilizar para hacer más eficiente la experiencia del usuario. La ley afirma que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de esta página. Para todos los demás tipos de cookies necesitamos su permiso. Esta página utiliza tipos diferentes de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento desde la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de privacidad . Necesario Las cookies necesarias ayudan a hacer una página web utilizable activando funciones básicas como la navegación en la página y el acceso a áreas seguras de la página web. La página web no puede funcionar adecuadamente sin estas cookies. Preferencias Las cookies de preferencias permiten a la página web recordar información que cambia la forma en que la página se comporta o el aspecto que tiene, como su idioma preferido o la región en la que usted se encuentra. Estadística Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. No clasificados Las cookies no clasificadas son cookies para las que todavía estamos en proceso de clasificar, junto con los proveedores de cookies individuales. Nosotros GESVEDRA ASESORES nace en el año 2018, de la mano de sus socios, quienes tras acumular una experiencia de más de 12 años en el sector de asesoramiento contable, fiscal y laboral a empresarios, pymes y particulares, deciden emprender un nuevo proyecto en el que ponen al servicio de sus clientes… Servicios Servicio Fiscal Servicio Contable Servicio Laboral Gestión administrativa Asesoría Jurídica Contacto Rúa Beleco, 24, 36630 Cambados, Pontevedra info@gesvedra.es 986.188.559 / 604 052 710 Horario Invierno Lunes a Jueves: 09h – 14h y 16h – 20h Viernes: 09h – 14h Verano Lunes a Viernes: 08:30h – 15h Desplazarse hacia arriba Este sitio web usa cookies. Al continuar navegando por el sitio, acepta el uso de dichas cookies. LEER MÁS ACEPTAR Ingresa o Registro para guardar tus casas favoritas y más Iniciar sesión con correo electrónico ¿No tienes una cuenta? Inscribirse Ingresa o Registro para guardar tus casas favoritas y más Todas las opciones de inicio de sesión Email Contraseña ¿Se te olvidó tu contraseña? Iniciar sesión ¿No tienes una cuenta? Inscribirse Reset password Ingrese su dirección de correo electrónico y le enviaremos un enlace para cambiar su contraseña. Email Enviar enlace de reinicio Atrás para iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Ingresa con e-mail ¿Ya tienes una cuenta? Iniciar sesión Comience con su cuenta para guardar tus casas favoritas y más Todas las opciones de registro Email Lo usará para iniciar sesión y nosotros lo usaremos para comunicarnos con usted. Contraseña No puede contener el nombre o la dirección de correo electrónico. Al menos 8 carácteres Contiene un número o símbolo. Inscribirse By clicking the «INSCRIBIRSE» button you agree to the Condiciones de uso and Política de privacidad ¿Ya tienes una cuenta? Iniciar sesión Powered by Estatik",
      "headings": [
        "Política de cookies",
        "Necesario",
        "Preferencias",
        "Estadística",
        "Marketing",
        "No clasificados",
        "Nosotros",
        "Servicios",
        "Contacto",
        "Horario",
        "Ingresa o Registro",
        "Ingresa o Registro",
        "Reset password",
        "Comience con su cuenta",
        "Comience con su cuenta"
      ],
      "content_length": 3699
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 46856,
  "crawled_at": "2026-01-28T18:00:55.185842Z"
}