{
  "metadata": {
    "description": "Disfruta de una experiencia gastronómica única en La Cuca Brunch, donde ofrecemos una amplia variedad de platos dulces y salados.",
    "title": "La Cuca Brunch – Brunch único en Galicia con ambiente rural",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Disfruta de una experiencia gastronómica única en La Cuca Brunch, donde ofrecemos una amplia variedad de platos dulces y salados.",
      "title": "La Cuca Brunch – Brunch único en Galicia con ambiente rural",
      "url": "https://lacucabrunch.com/",
      "language": "es",
      "content": "La Cuca Brunch – Brunch único en Galicia con ambiente rural Ir al contenido LA CUCA BRUNCH BIENVENIDOS A #TuBrunchFavorito Descubre nuestra carta La Cuca es pa ti Tostadas, Tortitas, Bowls, Burgers, Picoteo Dulce y Salado… Todo lo que te imaginas está en #TuBrunchFavorito Gofre con huevos Benedictinos Gofre Gocho Mini Gofres Smoke Golosa Burger Turuleca Burger Filloa Cucacream Croquetas Maxi Croquetas Cuco Benedict Salmón Benedict Tostada Mango Feta Tostada La Vegana Descubre nuestra selección de bebidas pensadas para disfrutar cada momento, desde clásicos atemporales hasta creaciones únicas como el KIKIRIKÍ. ¡Que no te lo cuenten! Lo que dicen nuestros clientes de LA CUCA EXCELENTE A base de 1059 reseñas Publicado en Bgk 07/09/2025 Trustindex verifica que la fuente original de la reseña sea Google. Un brunch diferente a todos. Decoración espectacular y llamativa. Nos encantó a toda la familia, en especial a mis hijos. La comida y el café muy rico. Volveremos sin duda. Publicado en Ludovich Anselmi 07/09/2025 Trustindex verifica que la fuente original de la reseña sea Google. Excelente atención, platos increíbles y el precio muy bien.... recomiendo al 100 x 100 Publicado en Antonio Puxeiros 07/09/2025 Trustindex verifica que la fuente original de la reseña sea Google. Está moi ben para comer algo de mañán Publicado en Alicia Iglesias 06/09/2025 Trustindex verifica que la fuente original de la reseña sea Google. Atención maravillosa por parte de los camareros y la comida espectacular. Mi sitio favorito sin duda Publicado en Elio Lago Salgueiro 04/09/2025 Trustindex verifica que la fuente original de la reseña sea Google. Super rico opciones sin gluten, adoro. Local rechulo y les camareres un encanto. Volveremos <3 Publicado en Laura Rodríguez 31/08/2025 Trustindex verifica que la fuente original de la reseña sea Google. Vinimos a tomar un brunch dominguero y ha sido un gusto. Tardamos porque los pillamos en hora punta pero nos sentaron lo más rápido posible y el desayuno estaba delicioso. Volveremos 😋🤩 Publicado en NURIA COSTA BREA 31/08/2025 Trustindex verifica que la fuente original de la reseña sea Google. La decoración del local es muy bonita y creativa, por no hablar de la comida que estaba espectacular. Tiene todo tipo de desayunos tanto dulces como salados. Además los camareros, Andrea y Dani, siempre atentos y muy amables. Publicado en Angel Montero 31/08/2025 Trustindex verifica que la fuente original de la reseña sea Google. Estupendo sitio para un desayuno o brunch, muy buenas tostadas y calidad del género. Gracias a Andrea, Andy y Dani por su atención, sitio muy recomendable. Publicado en Jesús Sevilla Cerrillo 31/08/2025 Trustindex verifica que la fuente original de la reseña sea Google. Todo buenísimo! Nos atendieron muy bien Dani y Andrea! Ven a visitarnos Descubre LA CUCA BRUNCH más cerca de ti y disfruta de una experiencia llena de sabor. La Cuca Brunch (Plaza América, Vigo) Origen de orígenes; primer local donde nace el imaginario que hoy recuerda para siempre el homenaje que da conocimiento a la historia de LA CUCA. Av. de Castrelos, 34 Interior. 36210 Vigo, Pontevedra Cómo llegar La Cuca Brunch (Centro, Vigo) Rúa de García Barbón, 27, Santiago de Vigo, 36201 Vigo, Pontevedra Cómo llegar La Cuca Brunch (Parque San Lázaro 11, Ourense) Parque de San Lázaro 11, 32003, Ourense Cómo llegar La Cuca Brunch (Cuarto local) COMING SOON contacta con nosotros Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "LA CUCA BRUNCH",
        "BIENVENIDOS A #TuBrunchFavorito",
        "La Cuca es pa ti",
        "Tostadas, Tortitas, Bowls, Burgers, Picoteo Dulce y Salado… Todo lo que te imaginas está en #TuBrunchFavorito",
        "Descubre nuestra selección de bebidas pensadas para disfrutar cada momento, desde clásicos atemporales hasta creaciones únicas como el KIKIRIKÍ.",
        "Lo que dicen nuestros clientes de LA CUCA",
        "Ven a visitarnos",
        "Descubre LA CUCA BRUNCH más cerca de ti y disfruta de una experiencia llena de sabor.",
        "La Cuca Brunch (Plaza América, Vigo)",
        "La Cuca Brunch (Centro, Vigo)",
        "La Cuca Brunch (Parque San Lázaro 11, Ourense)",
        "La Cuca Brunch (Cuarto local)"
      ],
      "content_length": 4432
    },
    {
      "description": "Descubre la historia, valores y equipo de La Cuca Brunch en Galicia. Donde cada detalle está pensado para ti.",
      "title": "Sobre Nosotros La Cuca Brunch | Historia y Experiencia Única",
      "url": "https://lacucabrunch.com/conocenos",
      "language": "es",
      "content": "Sobre Nosotros La Cuca Brunch | Historia y Experiencia Única Ir al contenido Sobre Nosotros Bienvenid@ a La Cuca Brunch Descubre los orígenes de nuestra historia Bienvenid@ a La Cuca Brunch! Tengo una historia muy especial que contarte; es la historia de La Cuca, una burrita que marcó mi infancia y que hoy da nombre a este proyecto hecho con tanto amor. Todo comenzó en un pequeño pueblo llamado Bidueira (Ourense), donde vivían Abilio y Juanita, mis tíos. Allí, entre naturaleza, campo y familia, creció La Cuca, una burrita entrañable que conquistó mi corazón con tan solo tres años, forjando un vínculo inquebrantable entre nosotros. A los 12 años, heredé a mi gran amiga y confidente Cuca, continuando así con el legado de mi tío, compartiendo mil historias y momentos, siempre unidos por el amor incondicional a los animales, y a la vida de pueblo que seguramente algunos de vosotros conozcáis. Pasaron 18 años de aventuras y recuerdos inolvidables hasta que, con el paso del tiempo y su longeva edad, La Cuca se despidió marcando en mi corazón una huella eterna. Este lugar nace como un homenaje a ella, y a todos los animales que formaron parte de aquellos años de inocencia, aprendizajes, conexión con la tierra y amor por lo rural y esencial. Cada detalle de La Cuca Brunch ha sido diseñado para evocar esa sensación: desde su temática hasta cada plato, sin olvidar a los animales que formaron parte de esta granja real. Todo está creado con dedicación, cuidado y con la intención de que lo disfrutéis de la misma manera en que lo hacía yo en mi hogar. Porque La Cuca no fue solo una burrita… Fue parte de una vida, de un sueño, y de la historia que hoy quiero compartir con vosotros. Para los que no me conozcáis, mi nombre es Maikel Ricoy y antes de ser el propietario de La Cuca Brunch tuve el privilegio de ser su mejor amigo. ¡Qué suerte haberte conocido, Cuca! Contigo aprendí el verdadero significado de la amistad y el amor. Gracias por venir y formar parte de nuestra historia. Por qué somos diferentes En LA CUCA BRUNCH no solo servimos platos, creamos experiencias. Cada rincón de nuestro espacio ha sido diseñado cuidadosamente para invitarte a desconectar, a sentirte parte de un ambiente acogedor y genuino, donde lo rural y lo auténtico se unen en la mesa. Nuestro recetario es una carta viva de sabores que hablan de origen, de tradición y de creatividad constante. Nos inspira la tierra, el producto local y las historias que se cuentan alrededor de un buen alimento. Cada plato que preparamos busca deleitar tu paladar y dejarte un pequeño recuerdo imborrable: un sabor que te conecta, que te transporta y que te hace querer volver. En LA CUCA BRUNCH te invitamos a probar mucho más que un brunch. Te invitamos a vivir un momento que sabe a verdad, cercanía y detalle. Ven y descubre lo que pasa cuando el sabor se encuentra con la experiencia. Detrás de La Cuca Brunch hay un equipo que trabaja con pasión y detalle. Nuestro equipo de I+D, nuestros baristas y todas las personas que dan vida a este lugar están formadas y comprometidas con un mismo propósito: que cada momento que vivas aquí sea especial, cuidado y a la altura de lo que te mereces. Porque para nosotros, cada cliente es parte de esta casa, y hacerte sentir bien es nuestra mejor receta. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Sobre Nosotros",
        "Bienvenid@ a La Cuca Brunch",
        "Descubre los orígenes de nuestra historia",
        "Por qué somos diferentes"
      ],
      "content_length": 4289
    },
    {
      "description": "Sorprende con un bono regalo brunch en La Cuca Brunch. Flexible, válido 6 meses y en todos nuestros locales.",
      "title": "Bono Regalo La Cuca | Regala una experiencia gastronómica",
      "url": "https://lacucabrunch.com/bono-regalo",
      "language": "es",
      "content": "Bono Regalo La Cuca | Regala una experiencia gastronómica Ir al contenido Bono regalo REGALA BONO BRUNCH Y DISFRUTA REGALANDO EN LA CUCA Solicita tu bono Regalo flexible ¡Disponible a partir de 30 €! Tú eliges cuánto regalar, ellos deciden cómo disfrutarlo. Tiempo de sobra 6 meses de validez desde la compra. Sin prisas, sin agobios. Uso en todos nuestros locales Válido en cualquiera de nuestros locales. ¡Donde prefieran! Sencillo y sin complicaciones Compra en nuestros locales, entrega el bono y… ¡a saborear la experiencia! Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Bono regalo",
        "REGALA BONO BRUNCH Y DISFRUTA REGALANDO EN LA CUCA",
        "Regalo flexible",
        "Tiempo de sobra",
        "Uso en todos nuestros locales",
        "Sencillo y sin complicaciones"
      ],
      "content_length": 1534
    },
    {
      "description": "Descubre oportunidades laborales en La Cuca Brunch en Galicia. Únete a nuestro equipo y crece en un ambiente apasionado por la gastronomía.",
      "title": "Trabaja con Nosotros La Cuca Brunch | Únete al Equipo",
      "url": "https://lacucabrunch.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con Nosotros La Cuca Brunch | Únete al Equipo Ir al contenido Trabaja con nosotros Trabaja con nosotros Nombre* Correo electrónico* Género Edad Provincia* Localidad Tipo de Jornada Parcial Completa Disponibilidad Lunes a viernes Solo fines de semana y festivos Indiferente Adjuntar Currículum Política de Privacidad* He leído y acepto la política de privacidad Es importante que antes de enviar la solicitud leas y aceptes la siguiente información básica sobre nuestra política de privacidad . Responsable: LACUCABIDUEIRA SL. | Finalidad principal: El correo electrónico proporcionado se incluirá en un fichero de tratamiento de datos de carácter personal cuya finalidad es la de dar contestación a tu consulta. | Legitimación: Consentimiento del interesado. | Destinatarios: No se cederán datos a terceros, salvo autorización expresa u obligación legal | Derechos: Acceder, rectificar y suprimir los datos, portabilidad de los datos, limitación u oposición a su tratamiento, transparencia y derecho a no ser objeto de decisiones automatizadas. | Información adicional: Puedes consultar la información adicional y detallada sobre nuestra Política de Privacidad en este enlace: política de privacidad . Enviar Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Trabaja con nosotros"
      ],
      "content_length": 2221
    },
    {
      "description": "Contacta con La Cuca Brunch o encuentra nuestros cuatro locales en Galicia. Reserva tu brunch y consulta información.",
      "title": "Contacto La Cuca Brunch | Locales y reservas en Galicia",
      "url": "https://lacucabrunch.com/contacto",
      "language": "es",
      "content": "Contacto La Cuca Brunch | Locales y reservas en Galicia Ir al contenido Tienes alguna pregunta sobre La Cuca Brunch Contáctanos Nuestros Locales LA CUCA BRUNCH (Centro Vigo) CONSULTAR HORARIO LA CUCA BRUNCH (Plz. América, Vigo) CONSULTAR HORARIO LA CUCA BRUNCH (Parque San Lázaro 11, Ourense) CONSULTAR HORARIO LA CUCA BRUNCH (Coming Soon) Próxima apertura Escríbenos Nombre Teléfono Correo electrónico Consulta He leído y acepto la política de privacidad y estoy interesado en que en que contesten mi consulta Es importante que antes de enviar la solicitud leas y aceptes la siguiente información básica sobre nuestra política de privacidad . Responsable:LACUCABIDUEIRA SL. | Finalidad principal: El correo electrónico proporcionado se incluirá en un fichero de tratamiento de datos de carácter personal cuya finalidad es la de dar contestación a tu consulta. | Legitimación: Consentimiento del interesado. | Destinatarios: No se cederán datos a terceros, salvo autorización expresa u obligación legal | Derechos: Acceder, rectificar y suprimir los datos, portabilidad de los datos, limitación u oposición a su tratamiento, transparencia y derecho a no ser objeto de decisiones automatizadas. | Información adicional: Puedes consultar la información adicional y detallada sobre nuestra Política de Privacidad en este enlace: política de privacidad . Enviar Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Contáctanos",
        "Nuestros Locales",
        "Escríbenos"
      ],
      "content_length": 2362
    },
    {
      "description": null,
      "title": "Aviso Legal - La Cuca Brunch",
      "url": "https://lacucabrunch.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - La Cuca Brunch Ir al contenido Aviso Legal DENOMINACIÓN SOCIAL: LACUCABIDUEIRA SL. CIF: B56874159 DOMICILIO FISCAL: Avda Garcia Barbon 27 36201 – (Vigo) – Pontevedra CONTACTO: Email: lacucabrunch@gmail.com Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 1224
    },
    {
      "description": null,
      "title": "Política de privacidad - La Cuca Brunch",
      "url": "https://lacucabrunch.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - La Cuca Brunch Ir al contenido Política de Privacidad Índice Responsable del tratamiento Los restaurantes de LACUCABIDUEIRA SL en España pueden ser operados directamente por la empresa o por empresarios/as independientes en régimen de franquicia. Por favor, tenga en cuenta que esta es la política de privacidad de LACUCABIDUEIRA SL , aplicable a los tratamientos llevados a cabo por la empresa y por los restaurantes operados directamente por la misma. En el caso de los restaurantes explotados en régimen de franquicia, la sociedad del franquiciado/a que opere el restaurante será la responsable del tratamiento de los datos personales de los clientes que faciliten sus datos a su restaurante, no siendo de aplicación lo dispuesto en la presente política. LACUCABIDUEIRA SL , trata, como responsable del tratamiento, la siguiente información: Información recogida cuando usted utiliza el sitio web de LACUCABIDUEIRA SL u otros canales digitales (redes sociales), para atender y responder sus consultas, reservas, servicio de atención al cliente, servicio de facturas, canal para comunicación de infracciones, aplicar a una oferta de trabajo y/o enviar su currículum, en base a la relación contractual y/o, en su caso, obligación legal. Información recopilada mediante el tratamiento de cookies en el sitio web de LACUCABIDUEIRA SL y en base a su consentimiento. A estos efectos, LACUCABIDUEIRA SL, en asociación con terceros, puede capturar cómo usted usa e interactúa con nuestro sitio web a través de métricas de comportamiento, mapas de calor y repetición de sesiones para mejorar y comercializar nuestros productos/servicios. Los datos de uso del sitio web se capturan utilizando cookies propias y de terceros y otras tecnologías de seguimiento para determinar la popularidad de productos/servicios y la actividad en línea. Las cookies empleadas se descargan previa obtención del consentimiento del usuario. Además, utilizamos esta información para optimización del sitio, fines de fraude/seguridad y publicidad. Información recopilada cuando usted visita nuestros restaurantes (no franquiciados) con el fin de prestarle nuestros servicios y otros intereses comerciales, gestionar la compraventa, así como garantizar la seguridad de nuestras instalaciones con la videovigilancia, y/o tramitar un siniestro, en base a la relación contractual, obligación legal, interés público, interés legítimo y/o su consentimiento según corresponda. Información proporcionada cuando presenta una reclamación para que sea debidamente atendida y cumplir con una obligación legal. Cuando su reclamación se refiera a un restaurante franquiciado, sus datos serán comunicados a la sociedad que explota el restaurante. Información proporcionada para otros fines comerciales (estadísticos, creación de audiencias similares). Además, podemos obtener información sobre usted de nuestros socios comerciales y proveedores (por ejemplo, plataformas de entrega de alimentos, proveedores de datos o procesadores de pagos) o de fuentes públicas (por ejemplo, sus publicaciones públicas en las redes sociales). Plazo de conservación Los datos personales proporcionados se conservarán durante el tiempo necesario para cumplir con la finalidad para la cual se recabaron y para determinar las posibles responsabilidades que se pudieran derivar de la finalidad, además de los períodos establecidos en la normativa de archivos y documentación. Sus Derechos de Protección de Datos Usted tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional. Puede ejercer sus derechos dirigiéndose por escrito a LACUCABIDUEIRA SL , Avda Garcia Barbon 27, 36201 Vigo, Pontevedra, o mediante correo electrónico a lacucabrunch@gmail.com . Aviso de Privacidad para niños LACUCABIDUEIRA SL. no recopila intencionadamente información personal de menores de 14 años sin el consentimiento de sus padres o tutores legales. Si descubrimos que hemos recopilado información personal de un menor de 14 años sin dicho consentimiento, eliminaremos esa información lo antes posible. Comunicación de sus datos y transferencias internacionales de datos Los datos no se comunicarán a terceros, salvo obligación legal. En caso de ser necesario, se solicitará su consentimiento para la cesión de datos a terceros. No se prevén transferencias internacionales de datos. En caso de que se realicen, se le informará adecuadamente y se adoptarán las garantías adecuadas conforme a la normativa vigente. Esta política de privacidad ha sido adaptada de la política de privacidad de McDonald’s España, eliminando las referencias a aplicaciones móviles, programas de fidelización, ofertas y promociones, y sustituyendo los datos de contacto y denominación social por los de LACUCABIDUEIRA SL. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Política de Privacidad",
        "Responsable del tratamiento",
        "Plazo de conservación",
        "Sus Derechos de Protección de Datos",
        "Aviso de Privacidad para niños",
        "Comunicación de sus datos y transferencias internacionales de datos"
      ],
      "content_length": 5817
    },
    {
      "description": null,
      "title": "Política de Cookies - La Cuca Brunch",
      "url": "https://lacucabrunch.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - La Cuca Brunch Ir al contenido Política de Cookies Índice ¿Qué es la Política de Cookies? Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesión actual, ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). La mayoría de los navegadores aceptan como estándar a las cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las cookies temporales o memorizadas. Sin su expreso consentimiento –mediante la activación de las cookies en su navegador– augc.org (potal de la Asociación Española de Guardias Civiles) no enlazará en las cookies los datos memorizados con sus datos personales proporcionados en el momento del registro o la compra. ¿Qué tipos de cookies utiliza esta página web? • Cookies técnicas: Son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. • Cookies de personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serían el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. • Cookies de análisis : Son aquellas que, bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. Cookies de terceros: La Cuca Bidueira S.L. puede utilizar servicios de terceros que, por cuenta de la empresa, recopilaran información con fines estadísticos, de uso del Site por parte del usuario y para la prestación de otros servicios relacionados con la actividad del Website, así como otros servicios de Internet como Google Analytics, que utilizan cookies para recopilar la información del Usuario, incluida la dirección IP del usuario, la cual será transmitida, tratada y almacenada por Google en los términos fijados en la Web Google.com. Incluyendo la posible transmisión de dicha información a terceros por razones de exigencia legal o cuando dichos terceros procesen la información por cuenta de Google. El Usuario acepta expresamente, por la utilización de este Site, el tratamiento de la información recabada en la forma y con los fines anteriormente mencionados. Y asimismo, reconoce conocer la posibilidad de rechazar el tratamiento de tales datos o información rechazando el uso de Cookies mediante la selección de la configuración apropiada a tal fin en su navegador. Si bien esta opción de bloqueo de Cookies en su navegador, puede no permitirle el uso pleno de todas las funcionalidades del Website. Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: • Chrome • Explorer • Firefox • Safari Si tiene dudas sobre esta política de cookies, puede contactar con La Cuca Bidueira a través del correo lacucavigogerencia@gmail.com. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Política de Cookies",
        "¿Qué es la Política de Cookies?",
        "¿Qué tipos de cookies utiliza esta página web?",
        "Cookies de terceros:"
      ],
      "content_length": 5320
    },
    {
      "description": null,
      "title": "Declaración de Accesibilidad - La Cuca Brunch",
      "url": "https://lacucabrunch.com/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - La Cuca Brunch Ir al contenido Declaración de Accesibilidad Índice Situación de cumplimiento LA CUCA BRUNCH (en adelante, también Sitio Web) es parcialmente conforme con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación. Contenido no accesible El contenido que se recoge a continuación no es accesible por los siguientes motivos: a. Falta de conformidad con el RD 1112/2018: No aplica. Cumple el 100% de los criterios de accesibilidad web. Criterio 5 – Requisitos generales: No aplica. Pueden requerirse medios no compatibles para activar alguna característica de accesibilidad [requisito número 5.2 Activación de características de accesibilidad, de UNE-EN 301549:2022]. Criterio 6 – Capacidad de comunicación bidireccional por voz: No aplica. Es posible que no pueda garantizarse un rango de frecuencia cuyo límite superior sea al menos de 7000Hz [requisito número 6.1 Anchura de banda para voz, de UNE-EN 301549:2022]. Es posible que no pueda proporcionarse un modo de comunicación bidireccional mediante RTT [requisito número 6.2.1.1 Comunicación mediante RTT, de UNE-EN 301549:2022]. Es posible que no pueda proporcionarse un modo de comunicación bidireccional de voz y texto simultáneamente [requisito número 6.2.1.2 Voz y texto simultáneos, de UNE-EN 301549:2022]. Es posible que no muestre de forma claramente diferenciada el texto enviado del texto recibido en las comunicaciones RTT [requisito número 6.2.2.1 Presentación en pantalla diferenciable visualmente, de UNE-EN 301549:2022]. Es posible que no pueda determinarse por software la dirección de envío y recepción de RTT [requisito número 6.2.2.2 Dirección de envío y recepción determinable por software, de UNE-EN 301549:2022]. Es posible que no pueda proporcionarse la identificación del hablando por RTT [requisito número 6.2.2.3 Identificación del hablante, de UNE-EN 301549:2022]. Es posible que no haya un indicador visual en pantalla de la actividad de audio en tiempo real [requisito número 6.2.2.4 Indicador visual de audio con texto en tiempo real, de UNE-EN 301549:2022]. Es posible que no pueda garantizar la compatibilidad con otros sistemas con funcionalidades de RTT [requisito número 6.2.3 Interoperabilidad, de UNE-EN 301549:2022]. Es posible que no pueda garantizar que la entrada de RTT se transmita a la red dentro de los 500ms [requisito número 6.2.4 Capacidad de respuesta de RTT, de UNE-EN 301549:2022]. Es posible que no se proporcione una alternativa a la voz para realizar las tareas de asistencia o respuesta interactiva [requisito número 6.4 Alternativas a servicios basados en voz, de UNE-EN 301549:2022]. Es posible que no se pueda garantizar una resolución mínima de QVGA en las funcionalidades de video [requisito número 6.5.2 Resolución, de UNE-EN 301549:2022]. Es posible que no se pueda garantizar una frecuencia de video mínima de 20 FPS durante las comunicaciones [requisito número 6.5.3 Frecuencia de imagen, de UNE-EN 301549:2022]. Es posible que no se supere el tiempo máximo de 100ms entre la presentación de la voz y el vídeo al usuario [requisito número 6.5.4 Sincronización de audio y video, de UNE-EN 301549:2022]. Es posible que no haya un modo para la identificación del hablante para los usuarios de lengua de signos en tiempo real [requisito número 6.5.6 Identificación del hablante con comunicación con vídeo, de UNE-EN 301549:2022]. Criterio 7 – Capacidad de vídeo: No aplica. Es posible que exista algún reproductor de vídeo que no dispone de un modo de operación que permita mostrar los subtítulos existentes [requisito número 7.1.1 Reproducción de subtítulos, de UNE-EN 301549:2022]. Es posible que exista algún reproductor de vídeo que no dispone de un modo de operación que permita sincronizar el audio con los subtítulos [requisito número 7.1.2 Sincronización de subtítulos, de UNE-EN 301549:2022]. Es posible que exista algún reproductor de vídeo que no disponga de un sistema de guardado de subtítulos [requisito número 7.1.3 Preservación del subtitulado, de UNE-EN 301549:2022]. Es posible que el usuario no pueda adaptar las características de los subtítulos a sus requisitos individuales [requisito número 7.1.4 Características de los subtítulos, de UNE-EN 301549:2022]. Es posible que no se proporcionen en todos los casos un modo de operación que facilite una salida hablada de los subtítulos disponibles [requisito número 7.1.5 Subtítulos hablados, de UNE-EN 301549:2022]. Es posible que exista algún reproductor que no disponga de un modo para seleccionar y reproducir audiodescripciones disponibles [requisito número 7.2.1 Reproducción de la audiodescripción, de UNE-EN 301549:2022]. Es posible que exista algún reproductor que no disponga de un modo para sincronizar audiodescripciones disponibles [requisito número 7.2.2 Sincronización de la audiodescripción, de UNE-EN 301549:2022]. Es posible que exista algún reproductor que no disponga de un modo para guardar audiodescripciones disponibles [requisito número 7.2.3 Preservación de la audiodescripción, de UNE-EN 301549:2022]. Alguna página incorpora reproductor de vídeo que no proporciona controles para la reproducción de subtítulos y audiodescripción al mismo nivel de interacción que el resto de controles [requisito número 7.3 Controles de usuario para subtítulos y audiodescripción, de UNE-EN 301549:2022]. Criterio 9 – Requisitos aplicables a páginas web: No aplica. Existen contenidos no textuales que carecen de una alternativa textual, o que tienen una alternativa que no es adecuada [requisito número 9.1.1.1 Contenido no textual, de UNE-EN 301549:2022]. Algunos vídeos grabados no disponen de alternativas basadas en texto o alternativa de audio [requisito número 9.1.2.1 Solo audio y solo vídeo, de UNE-EN 301549:2022]. Algunos vídeos grabados pueden no contener subtítulos [requisito número 9.1.2.2 Subtítulos (grabados), de UNE-EN 301549:2022]. Algunos vídeos pregrabados en el sitio web no disponen de audiodescripción o medios alternativos [requisito número 9.1.2.3 Audiodescripción o medio alternativo, de UNE-EN 301549:2022]. Algunos vídeos pregrabados en el sitio web no disponen de audiodescripción o medios alternativos [requisito número 9.1.2.5 Audiodescripción (grabado), de UNE-EN 301549:2022]. En algunas páginas la información, estructura y relaciones no están determinadas por software o no tienen alternativa como texto [requisito número 9.1.3.1 Información y relaciones, de UNE-EN 301549:2022]. Alguna página no tiene definida por programa al menos una secuencia correcta de lectura [requisito número 9.1.3.2 Secuencia significativa, de UNE-EN 301549:2022]. Identificación de elementos solamente característica sensoriales como la forma, el color, el tamaño, la ubicación visual, la orientación o el sonido [requisito número 9.1.3.3 Características sensoriales, de UNE-EN 301549:2022]. El contenido no se adapta al cambiar la orientación de la pantalla [requisito número 9.1.3.4 Orientación, de UNE-EN 301549:2022]. Existen elementos de formularios en los cuales no se identifica el propósito de la entrada [requisito número 9.1.3.5 Identificar el propósito de entrada, de UNE-EN 301549:2022]. En alguna página se ha utilizado el color como único medio visual para transmitir información, indicar una acción, provocar una respuesta o distinguir un elemento visual [requisito número 9.1.4.1 Uso del color, de UNE-EN 301549:2022]. Existen elementos de sonido que se reproducen automáticamente y no existe un mecanismo para pausarlo o detenerlo [requisito número 9.1.4.2 Control del audio, de UNE-EN 301549:2022]. En alguna página la relación de contraste en texto podría no ser de al menos 4.5:1 [requisito número 9.1.4.3 Contraste (mínimo), de UNE-EN 301549:2022]. Existen errores en algunas páginas relacionadas con el tamaño de texto y su posibilidad de personalización al hacer zoom [requisito número 9.1.4.4 Cambio de tamaño del texto, de UNE-EN 301549:2022]. Existen imágenes prediseñadas basadas sólo en texto [requisito número 9.1.4.5 Imágenes de texto, de UNE-EN 301549:2022]. Existen errores al personalizar el tamaño de letra, el nivel zoom o el espaciado del texto [requisito número 9.1.4.10 Reajuste del texto, de UNE-EN 301549:2022]. Contraste insuficiente en componentes de la interfaz o en objetos gráficos [requisito número 9.1.4.11 Contraste del contenido no textual, de UNE-EN 301549:2022]. Existe texto que al cambiar los espacios y alturas de línea no se visualiza correctamente [requisito número 9.1.4.12 Espaciado del texto, de UNE-EN 301549:2022]. Cuando un elemento recibe el puntero o el foco del teclado se muestra contenido adicional que no es posible descartar sin necesidad de mover el puntero o cambiar el foco del ratón [requisito número 9.1.4.13 Contenido con hover o focus, de UNE-EN 301549:2022]. Existen páginas donde la navegación por teclado no es la óptima y aparecen errores [requisito número 9.2.1.1 Teclado, de UNE-EN 301549:2022]. Existen componentes que al recibir el foco impiden pasarlo a otro solo con el tabulador o teclas teclas de dirección [requisito número 9.2.1.2 Sin trampas para el foco , de UNE-EN 301549:2022]. Existen atajos de teclado que no funcionan [requisito número 9.2.1.4 Atajos con teclas de caracteres, de UNE-EN 301549:2022]. Hay establecido alguna limitación de tiempo que no se puede detener, ajustar o extender [requisito número 9.2.2.1 Tiempo ajustable, de UNE-EN 301549:2022]. Puede haber alguna información en movimiento automático que no disponga de controles para pausar, controlar u ocultar [requisito número 9.2.2.2 Pausar, detener y ocultar, de UNE-EN 301549:2022]. Pueden haber elementos que destellen más de tres veces en un segundo o por encima del umbral general [requisito número 9.2.3.1 Umbral de tres destellos o menos, de UNE-EN 301549:2022]. En algunas páginas no existe el mecanismo para omitir bloques de contenido que se repiten en varias páginas [requisito número 9.2.4.1 Evitar bloque",
      "headings": [
        "Declaración de Accesibilidad",
        "Situación de cumplimiento",
        "Contenido no accesible",
        "Observaciones y datos de contacto",
        "Contenido opcional",
        "Compatibilidad"
      ],
      "content_length": 30272
    },
    {
      "description": null,
      "title": "Mapa Web - La Cuca Brunch",
      "url": "https://lacucabrunch.com/mapa-web",
      "language": "es",
      "content": "Mapa Web - La Cuca Brunch Ir al contenido Mapa Web Páginas Aviso Legal Blog Bono Regalo Carta Contacto Declaración de Accesibilidad Inicio Mapa Web Política de Cookies Política de privacidad Precios carta Sobre Nosotros Trabaja con nosotros Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Mapa Web",
        "Páginas"
      ],
      "content_length": 1245
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 58716,
  "crawled_at": "2026-01-28T15:25:28.990446Z"
}