{
  "metadata": {
    "description": "Blanco Ramos es una Clínica dental en Santiago de Compostela. Odontología especializada. Especialistas en ortodoncia y casos complejos. Pide tu cita.",
    "title": "Clínica dental en Santiago de Compostela. Blanco Ramos Odontología",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Blanco Ramos es una Clínica dental en Santiago de Compostela. Odontología especializada. Especialistas en ortodoncia y casos complejos. Pide tu cita.",
      "title": "Clínica dental en Santiago de Compostela. Blanco Ramos Odontología",
      "url": "https://www.clinicablancoramos.com/?utm_source=google&utm_medium=organic&utm_campaign=gmb",
      "language": "es",
      "content": "Clínica dental en Santiago de Compostela. Blanco Ramos Odontología IMPLANTES DENTALES ESTÉTICA DENTAL BLANCO RAMOS NIÑOS ORTODONCIA PREVENCIÓN DENTAL ENDODONCIA / 6 / 6 PIDE CITA 981 571 826 CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA   La Clínica Dental  Blanco Ramos está situada en Santiago de Compostela. Nuestra clínica dental forma parte de Best Quality Dental Centers que integra las mejores clínicas dentales de España y Europa. La clínica dental Blanco Ramos cuenta con una trayectoria de más de 30 años y somos referente en el tratamiento de casos difíciles y complejos. Nuestra clínica dental cuenta con un equipo de dentistas en Santiago altamente cualificado y especializado en diferentes áreas: periodoncia y cirugía de implantes, endodoncia y odontología restauradora, prótesis y estética, ortodoncia y odontopediatría. Desde el momento en que el paciente accede a las modernas instalaciones de nuestra clínica dental , ofrecemos lo mejor de nosotros mismos, un trato personal cercano y afectuoso, profesionalidad, honestidad y ética. En nuestras instalaciones de Santiago de Compostela ofrecemos soluciones personalizadas adaptadas a satisfacer las demandas de nuestros pacientes. Cada caso es analizado por el equipo de dentistas que establece un plan de tratamiento integral para ofrecer la mejor solución. HORARIO CLINICA DENTAL Lunes a viernes de 9:00h a 20:30h   HORARIO DE VERANO (Agosto) Lunes a viernes de 9:00h a 14:00h PARKING GRATUÍTO CLINICA DENTAL  A 300 mtrs de la clínica dental Blanco Ramos CÓMO LLEGAR AL PARKING > Últimas noticias  La anquiloglosia es una alteración congénita, que afecta exactamente al frenillo lingual (tanto en la forma como en la función del mismo). saber más No te pierdas más novedades sobre el conocido congreso de la periodoncia y la salud bucal. Además de la videoentrevista del Dr. Juan Blanco. saber más Ver todas las noticias Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA",
        "HORARIO CLINICA DENTAL",
        "HORARIO DE VERANO (Agosto)",
        "PARKING GRATUÍTO CLINICA DENTAL",
        "Últimas noticias",
        "ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA",
        "SEPA 2024. Videoentrevista con el Dr. Juan Blanco."
      ],
      "content_length": 3211
    },
    {
      "description": "Blanco Ramos es una Clínica dental en Santiago de Compostela. Odontología especializada. Especialistas en ortodoncia y casos complejos. Pide tu cita.",
      "title": "Clínica dental en Santiago de Compostela. Blanco Ramos Odontología",
      "url": "https://www.clinicablancoramos.com",
      "language": "es",
      "content": "Clínica dental en Santiago de Compostela. Blanco Ramos Odontología IMPLANTES DENTALES ESTÉTICA DENTAL BLANCO RAMOS NIÑOS ORTODONCIA PREVENCIÓN DENTAL ENDODONCIA / 6 / 6 PIDE CITA 981 571 826 CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA   La Clínica Dental  Blanco Ramos está situada en Santiago de Compostela. Nuestra clínica dental forma parte de Best Quality Dental Centers que integra las mejores clínicas dentales de España y Europa. La clínica dental Blanco Ramos cuenta con una trayectoria de más de 30 años y somos referente en el tratamiento de casos difíciles y complejos. Nuestra clínica dental cuenta con un equipo de dentistas en Santiago altamente cualificado y especializado en diferentes áreas: periodoncia y cirugía de implantes, endodoncia y odontología restauradora, prótesis y estética, ortodoncia y odontopediatría. Desde el momento en que el paciente accede a las modernas instalaciones de nuestra clínica dental , ofrecemos lo mejor de nosotros mismos, un trato personal cercano y afectuoso, profesionalidad, honestidad y ética. En nuestras instalaciones de Santiago de Compostela ofrecemos soluciones personalizadas adaptadas a satisfacer las demandas de nuestros pacientes. Cada caso es analizado por el equipo de dentistas que establece un plan de tratamiento integral para ofrecer la mejor solución. HORARIO CLINICA DENTAL Lunes a viernes de 9:00h a 20:30h   HORARIO DE VERANO (Agosto) Lunes a viernes de 9:00h a 14:00h PARKING GRATUÍTO CLINICA DENTAL  A 300 mtrs de la clínica dental Blanco Ramos CÓMO LLEGAR AL PARKING > Últimas noticias  La anquiloglosia es una alteración congénita, que afecta exactamente al frenillo lingual (tanto en la forma como en la función del mismo). saber más No te pierdas más novedades sobre el conocido congreso de la periodoncia y la salud bucal. Además de la videoentrevista del Dr. Juan Blanco. saber más Ver todas las noticias Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA",
        "HORARIO CLINICA DENTAL",
        "HORARIO DE VERANO (Agosto)",
        "PARKING GRATUÍTO CLINICA DENTAL",
        "Últimas noticias",
        "ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA",
        "SEPA 2024. Videoentrevista con el Dr. Juan Blanco."
      ],
      "content_length": 3211
    },
    {
      "description": "Conozca nuestro equipo de dentistas en Santiago de Compostela. Contamos con dentistas multidisciplinares con una gran experiencia. Pida su cita ya.",
      "title": "Nuestros dentistas profesionales en la Clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/equipo",
      "language": "es",
      "content": "Nuestros dentistas profesionales en la Clínica dental Blanco Ramos Nuestros dentistas profesionales en la Clínica dental Blanco Ramos 17075 page-template,page-template-full_width,page-template-full_width-php,page,page-id-17075,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861,elementor-page elementor-page-17075 Dentistas en Santiago de Compostela Nuestro equipo en la clínica dental Blanco Ramos El cuadro médico de la Clínica dental Blanco Ramos , está  formado por un equipo de dentistas en Santiago de Compostela que engloba todas las ramas de la odontología. La suma y combinación de los conocimientos de cada especialidad de nuestros dentistas en Santiago de Compostela son la clave para mejorar el conjunto de tu boca así como de tu sonrisa, tanto en función como en estética dental. Este conjunto de dentistas en Santiago de Compostela profesionales, altamente cualificados y de reconocido prestigio, comparten todos sus conocimientos en Santiago de Compostela, y también impartiendo clases tanto a nivel nacional como internacional en el área de su especialidad. Al mismo tiempo siguen recibiendo formación continua de manera constante y rigurosa para poder ofrecer las últimas técnicas y desarrollos. Además de nuestros dentistas, en nuestra clínica dental de Santiago de Compostela el personal clínico se compone de higienistas dentales colegiadas, con mucha experiencia, e implicadas al máximo en la prevención y el mantenimiento de la salud dental y estética dental , así como auxiliares y protésicos dentales. Dentro del área administrativa, está el departamento de atención al paciente, para ofrecer un trato totalmente personalizado, adaptándose en cada caso a sus necesidades. Dra. Isabel Ramos Barbosa Directora de la clínica. Especialista en Ortodoncia. Currículum Licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela Premio Extraordinario Fin de Carrera de la USC Especialista en Estomatología por la USC Máster en Ortodoncia por la Universidad Complutence de Madrid Doctora en Medicina y Cirugía por la USC Profesora asociada de Ortodoncia en el departamento de Estomatología de la USC Práctica privada con dedicación exclusiva a Ortodoncia infantil y de adultos Miembro de la SEDO Sociedad Española De Ortodoncia Miembro de AESOR Dentista en Santiago de Compostela ver vídeo Dr. Juan Blanco Carrión Director de formación. Especialista en Periodoncia e Implantes dentales. Currículum Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (USC) Especialista en Estomatología por la USC Máster en Periodoncia por la Universidad Complutense de Madrid (UCM) Doctor en Odontología por la UCM Profesor titular de Periodoncia del Departamento de Cirugía y especialidades médico-quirúrgicas de la USC Director del Máster en Periodoncia de la USC Director del curso Formación Continua en Periodoncia en la USC Presidente de la SEPA, Sociedad Española de Periodoncia (SEPA) (2007-2010) Presidente de la sección ibérica del International Team for Implantology (ITI) (2010-2016) Presidente la Federación Europea de Periodoncia (EFP) (2016-2017) Dentista en Santiago de Compostela ver vídeo Dra. Olalla Argibay Lorenzo Especialista en Periodoncia e Implantes dentales. Currículum Licenciada en Odontología por la USC Máster en Ciencias Odontológicas por la USC Máster en Periodoncia e Implantes por la USC Dentista en Santiago de Compostela Profesora Colaboradora de “Peridoncia” en el grado en Odontología USC Profesora colaboradora del Máster en Periodoncia e Implantes de la USC Profesora colaboradora y coordinadora en el curso de formación continua “Experto en Periodoncia e Implantes” de la USC Socio Titular Especialista de la Sociedad Española de Periodoncia Dra. Pilar Batalla Vázquez Especialista en Periodoncia. Currículum Licenciada en Odontología por la Universidad de Santiago de Compostela Máster en Periodoncia (Universidad de París) Certificado de Estudios Superiores en Biología Bucal (Universidad de París) Profesora Asociada de Periodoncia en USC Co-directora del curso de formación continua «Actualización en Periodoncia» de la USC Co-directora de la Cátedra Institucional en implantología Ti Care-USC Socio Titular Especialista SEPA ver vídeo Dr. Ramón Miguéns Vila Especialista en Endodoncia. Currículum Licenciado en Odontología por la Universidad de Santiago de Compostela Doctor en Odontología por la USC. Máster Internacional Teórico-Práctico de Endodoncia Avanzada USC. Máster Universitario en Ciencias Odontológicas USC (Premio Extraordinario Fin de Máster). Profesor Colaborador del Máster ENDORE de la USC. Miembro de la AEDE (Asociación Española de Endodoncia) Miembro de la SEOC (Sociedad Española de Odontología Conservadora y Estética) Dra. Juliana Sande Veiga Especialista en Ortodoncia. Currículum Licenciada en Odontología por la Universidad Europea de Madrid. Práctica privada con dedicación exclusiva a Ortodoncia. Especialista en Ortodoncia Lingual por la Universidad Complutense de Madrid. Máster de Ciencias Odontológicas por la Universidad de Santiago de Compostela. Máster de Ortodoncia y Ortopedia Dentofacial por la USC. Acreditación del sistema de ortodoncia lingual Incognito. Acreditación del sistema Invisalign. Colaboradora del Máster de Periodoncia de la USC. Diploma de Experto Universitario en Cirugía ortognática y ortodoncia quirúrgica por la UIC. Colaboradora en el máster de estética dental de la Universidad Europea. Dra. Paula Da torre Arca Especialista en Ortodoncia. Currículum Licenciada en odontología en la Universidad de Santiago de Compostela Doctorado en ciencias morfológicas en la USC, Máster en odontología integrada pediátrica en la USC Dentista en Santiago de Compostela Máster en ortodoncia y ortopedia dentofacial por la USC Tutora clínica de ortodoncia de pregrado de la Facultad de Odontología de la USC Profesora colaboradora en el Máster de Ortodoncia y Ortopedia Dentofacial en la USC Dr. Iria Darriba  López Especialista en Prótesis y Estética. Currículum Licenciada en Odontología por la Universidad de Santiago de Compostela Doctora en Odontología por la USC. Máster en Ciencias Odontológicas por la USC (premio extraordinario de máster) Máster en Prostodoncia e Implantología por la USC Diploma Universitario en Odontología Estética Universidad Complutense de Madrid Socia de la SEPES y la SEPA (Sociedad Española de Prótesis Estomatológica y Estética – Sociedad Española de Periodoncia). Dra. María Vilouta Rama Odontopediatra. Currículum Licenciada en Odontología por la USC Dentista en Santiago de Compostela Máster en Odontología práctica diaria por la USC Especialización en odontología integrada pediátrica IOC Odontología para bebés. COEC – Barcelona Odontopediatría integral Universitat Internacional de Catalunya Miembro de la Sociedad Española de odontopediatría (certificado) Especializada en Salud oral y Embarazo Especialización en traumatismos dentales en la infancia en la Universidad Cardenal Herrera. Curso en lactancia materna con enfoque práctico para el odontólogo y especialización en anquiloglosia en relación a la lactancia materna. Especialista en Anquiloglosia en el Hospital del Pilar Quirónsalud, Barcelona ver vídeo Dra. Patricia Pereira Lores Especialista odontología restauradora. Currículum Graduada en Odontología por la USC. Máster Internacional de Endodoncia Avanzada, Odontología Restauradora y Estética por la USC. Acreditación para dirigir instalaciones de radiodiagnóstico dental por la USC. Título en Metodología de Investigación en Odontología por la Universidad Complutense de Madrid. Coautora del libro Endodoncia para todos. Protocolos clínicos necesarios en endodoncia y en la reconstrucción del diente endodonciado. Colaboradora del Máster Internacional de Endodoncia Avanzada, Odontología Restauradora y Estética. Dra. Sabela del Río Fernández Especialista en anestesiología Currículum Licenciada en Medicina y Cirugía en la USC. Cursos doctorado y DEA en USC. Formación como MIR de Anestesiología y Reanimación en Complexo Hospitalario Universitario de Santiago. Vicepresidenta sección locorregional SEDAR (Sociedad Española de Anestesiología, Reanimación y Terapéutica del Dolor) Vicepresidenta primera de AGARYD (Asociación Gallega de Anestesiología, Reanimación y Terapia del Dolor). Coordinadora GTSED Dolor Agudo de Sociedad Española de Dolor (SED). Colaboradora docente en ESRA España (Sociedad Europea de Anestesia Regional y Tratamiento del Dolor). Coordinadora local CHUS y analizadora Sistema Español de Notificación de Incidencias en Anestesiología y Reanimación (SENSAR) Miembro Fundador de Sociedad Española Multidisciplinar de Dolor (SEMDOR). Docente e investigadora en múltiples cursos, congresos y estudios científicos nacionales e internacionales de Anestesia locorregional, cirugía mayor ambulatoria, medicina perioperatoria y dolor agudo. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopi",
      "headings": [
        "Dentistas en Santiago de Compostela",
        "Nuestro equipo en la clínica dental Blanco Ramos",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum",
        "Currículum"
      ],
      "content_length": 10393
    },
    {
      "description": "Tratamientos dentales multidisciplinares. Tratamientos dentales complejos. Tratamientos dentales avanzados en cada especialidad. Cuide su boca, pida cita ya.",
      "title": "Tratamientos dentales de la clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales",
      "language": "es",
      "content": "Tratamientos dentales de la clínica dental Blanco Ramos Tratamientos dentales de la clínica dental Blanco Ramos 15656 page-template,page-template-full_width,page-template-full_width-php,page,page-id-15656,page-parent,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Tratamientos dentales que mejoran tu forma de ver la vida TRATAMIENTOS DENTALES EN SANTIAGO DE COMPOSTELA Implantes Cirugía Sedación Estética Dental Prótesis Blanqueamiento dental Diseño de la sonrisa Carillas dentales Ortodoncia Brackets Ortodoncia invisible. Ortodoncia Lingual. Incognito Bruxismo, ATM y Oclusión Cirugía Ortognática Periodoncia Enfermedad periodontal Sonrisa con exceso de encía Perdida de encía Halitosis Endodoncia Prevención Mantenimiento Profilaxis e IHO Servicio de diagnostico Pacientes especiales Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Tratamientos dentales que mejoran tu forma de ver la vida",
        "TRATAMIENTOS DENTALES EN SANTIAGO DE COMPOSTELA"
      ],
      "content_length": 2336
    },
    {
      "description": "En Clínica dental Blanco Ramos de Santiago de Compostela utilizamos los mejores implantes dentales de Straumann para conseguir una sonrisa perfecta. Pide tu cita ya.",
      "title": "Implantes dentales en Santiago de Compostela. Clínica Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/implantes-dentales",
      "language": "es",
      "content": "Implantes dentales en Santiago de Compostela. Clínica Blanco Ramos Implantes dentales en Santiago de Compostela. Clínica Blanco Ramos 15710 page-template,page-template-full_width,page-template-full_width-php,page,page-id-15710,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Implantes dentales Los implantes dentales son la mejor solución para la sustitución de los dientes perdidos, y no son más que una raíz artificial de diversos materiales compatibles con el cuerpo humano (fundamentalmente titanio), colocada en la zona desdentada. El implante dental se colocan en la zona desdentada y al ser aceptado por el organismo se crea una unión estable y duradera entre la raíz y el hueso dando un aspecto y sensación natural incluso olvidando que es un diente artificial una vez colocada la corona o prótesis. Tipos de implantes dentales Hoy en día existen diversos sistemas de implantes dentales, pero no todos son iguales. En la clínica dental Blanco Ramos utilizamos Straumann Dental Implant System, pioneros en el campo de la Implantología Dental y líderes a nivel mundial. Cuentan con más de 35 años de pruebas clínicas mediante más de 700 publicaciones científicas que cumplen las normas de investigación más exigentes, poseen ingeniería Suiza de precisión y excelencia clínica, por lo tanto, combinamos materiales de suprema calidad con profesionales altamente preparados, en unas instalaciones modernas y funcionales, todo ello enfocado a ofrecerle los mejores resultados. En Straumann puede confiar plenamente por la longevidad del producto y la disponibilidad de sus componentes a largo plazo,ya que ofrece una garantía para los implantes dentales que si por distintas razones tuvieran que ser sustituidos, y para aquellos componentes de prótesis inclusive, si se presentan en el transcurso de los años cambios en diseños, tecnológias y modelos. En nuestra clínica dental especializada contamos con profesionales reconocidos y que son avalados por currículos que los hacen destacar en esta especialidad. La Dra. Pilar Batalla Vázquez   posee estudios superiores realizados en Paris, y a parte de llevar tratamientos de implantología oral, realiza su práctica diaria en la especialidad de Periodoncia. Actualmente es profesora asociada de la Universidad de Santiago de Compostela.  Dra. Olalla Argibay Lorenzo que de la misma manera se dedica también a Periodoncia e Implantología, es colaboradora docente en la USC. Todo ello revisado y controlado por nuestro Director Científico, el Prof. Dr. Juan Blanco Carrión. Quién se debe poner implantes dentales Cuando un paciente es candidato al tratamiento implantológico, es necesario un estudio previo del estado de su salud general y del estado bucal. Se recomendará, guiará y controlará cada caso en particular , partiendo del tipo y número de implantes que necesite, ya que con los implantes dentales podemos sustituir un diente, varios, o inclusive toda la dentadura mediante prótesis implanto soportadas (también conocidas como prótesis dental con implantes). Por otro lado, estos implantes y prótesis implanto-soportadas requieren de cuidados, atenciones y compromiso por parte de los pacientes para que la duración del tratamiento sea la máxima posible. Nuestros pacientes, antes de darle el alta médica, son instruidos en estos cuidados post-tratamiento. Cuidados postoperatorios después de colocarse implantes dentales Una vez que se han colocado los implantes dentales hay a lgunas pautas que nos ayudan a que produzca una buena cicatrización , y que detallamos a continuación:   – Evitar hacer deporte o cualquier trabajo que suponga un gran esfuerzo físico. Sobretodo hasta la retirada de los puntos de sutura (7 -10 días), intentando evitar complicaciones en esta primera etapa de la fase de cicatrización.   – No realizar ningún tipo de dieta durante la curación. Las defensas están trabajando y necesitan toda la ayuda y energía posible, que se aporta con una buena alimentación. Es recomendable comer verdura, pasta, pescado y otros alimentos blandos teniendo cuidado con los cítricos y ácidos que pueden irritar la zona de la herida.   – Prohibido fumar y tomar alcohol. Por lo menos durante la primera semana después de la intervención.   – Enjuagar la zona con clorhexidina. Mínimo durante una semana tras el procedimiento se debe utilizar de 2 a 3 veces al día, durante 30 segundos, el enjuague con clorhexidina prescrito, empezando al día siguiente de la intervención.   – No utilizar cepillo de dientes en la zona de la herida. Sin embargo si debe cepillar el resto de la boca con normalidad realizando también la higiene interdental pertinente. Después de retirar los puntos de sutura el especialista que le está tratando le explicara cómo debe de proseguir su higiene bucal.   – Es importante tomar la medicación prescrita tras la intervención. Para evitar el dolor y las infecciones. Aún así es normal que se produzca hinchazón en la zona de la intervención, que aumenta hasta los 3 primeros días y después comienza a bajar.   – La evolución y control de la cicatrización se realiza en las posteriores visitas, de ahí la importancia de acudir a ellas. Tras comprobar que la osteointegración es adecuada y los implantes y tejidos que los rodean están preparados, se procede a colocar la prótesis encima (coronas, puentes, etc.). Es entonces cuando las visitas periódicas a tu especialista son más importantes, para controlar a largo plazo la evolución de los resultados del tratamiento y garantizar así la buena salud de los implantes. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Implantes dentales",
        "Los implantes dentales son la mejor solución para la sustitución de los dientes perdidos, y no son más que una raíz artificial de diversos materiales compatibles con el cuerpo humano (fundamentalmente titanio), colocada en la zona desdentada."
      ],
      "content_length": 7092
    },
    {
      "description": "Blanco Ramos es especialista en casos complejos de cirugía dental con un equipo multidisciplinar. Consulte con nosotros. Pida su cita ya.",
      "title": "Cirugía dental en Santiago de Compostela. Clínica Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/cirugia-dental",
      "language": "es",
      "content": "Cirugía dental en Santiago de Compostela. Clínica Blanco Ramos Cirugía dental en Santiago de Compostela. Clínica Blanco Ramos 16771 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16771,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Cirugía Oral y Medicina Oral La cirugía Oral y maxilofacial es una especialidad médico-quirúrgica que se ocupa de la prevención, estudio, diagnóstico, tratamiento y rehabilitación de la patología de la boca, cara y territorio cráneo facial, así como los órganos y estructuras cervicales relacionadas con las mismas. Los tratamientos proporcionados de cirugía dental, oral y maxilofacial por nuestros profesionales son las extracciones de muelas del juicio u otros dientes que por diferentes causas estén retenidos dentro de los huesos maxilares, y no hayan podido erupcionar de manera fisiológica, extracciones de cualquier otra pieza dental dónde está indicada la misma, fenestraciones, biopsias para la prevención y/o detección precoz del cáncer oral, Cirugía pre-protésica e injertos óseos previos a un tratamientos implantológico. En la clínica Blanco Ramos contamos con profesionales altamente cualificados para la realización de cualquiera de los tratamientos mencionados, tanto en cirugía dental oral como los que abarca la medicina Oral. Todo ello de forma profesional y cercana, de la misma manera contamos con una ayuda y protocolos para dejar de fumar, debido a que el hábito del consumo de tabaco esta relacionado en gran medida con el Cáncer Oral. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Cirugía Oral y Medicina Oral",
        "La cirugía Oral y maxilofacial es una especialidad médico-quirúrgica que se ocupa de la prevención, estudio, diagnóstico, tratamiento y rehabilitación de la patología de la boca, cara y territorio cráneo facial, así como los órganos y estructuras cervicales relacionadas con las mismas."
      ],
      "content_length": 3106
    },
    {
      "description": "Estética dental avanzada para que luzca una bonita sonrisa. Gabinete especializado en estética dental con los mejores profesionales. Pida su cita ya.",
      "title": "Estética dental en Santiago de Compostela. Clínica Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/estetica-dental",
      "language": "es",
      "content": "Estética dental en Santiago de Compostela. Clínica Blanco Ramos Estética dental en Santiago de Compostela. Clínica Blanco Ramos 16785 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16785,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Estética Dental y Rehabilitación Oral La odontología estética también conocida como estética dental es el área centrada en mejorar el aspecto de la sonrisa, con el objetivo de que los tratamientos se integren estando así en armonía con el resto de la boca y la cara siendo lo más conservadores posibles. Los tratamientos de estética dental y rehabilitación oral que se desarrollan en la clínica son: Diseño digital de la sonrisa (DSD) El diseño digital de la sonrisa consiste en la planificación de la sonrisa ideal del paciente de acuerdo con sus rasgos faciales, mediante herramientas digitales, a partir de una serie de fotografías de cada paciente. Permite realizar una prueba (mock-up) del diseño creado antes de comenzar el tratamiento, de tal forma que el paciente puede evaluar el cambio que le proponemos y el equipo de especialistas puede detectar aspectos a mejorar antes de comenzar y así podemos obtener la sonrisa deseada de modo más predecible y contribuir a una perfecta estética dental.   En la Clínica Blanco Ramos llevamos a cabo un estudio detallado de la sonrisa del paciente, a partir de una sesión fotográfica y los modelos del paciente mediante software digital realizamos un diseño de la sonrisa previo al inicio del tratamiento, que presentamos al paciente para su aprobación.   ¿QUIERES MÁS INFORMACIÓN? CONTÁCTANOS   Blanqueamiento Dental El blanqueamiento dental se realiza con el fin de aclarar el tono de los dientes y obtener una sonrisa más luminosa. Puede aplicarse a un diente, un grupo de dientes o a toda la arcada. Es el tratamiento estético más conservador que podemos realizar para mejorar la sonrisa, ya que no daña estructuralmente el diente.   El tono de los dientes está determinado por la dentina. Con la edad los dientes se vuelven más oscuros, debido a cambios en el grosor del esmalte y la dentina.   Además, los dientes están sometidos a tinciones intrínsecas y extrínsecas. Las tinciones intrínsecas o internas son aquellas producidas por cambios en la composición de los tejidos duros dentales, como las debidas al uso de antibióticos durante la formación de los dientes, además de las provocadas por los materiales restauradores en endodoncia, la amalgama o la caries. Por otro lado, las manchas extrínsecas son depósitos sobre la superficie dental, producidas por bebidas, como el café y el té, el tabaco o el acúmulo de placa bacteriana. ¿Por qué debe realizarse el blanqueamiento en una clínica dental? Existen distintas opciones para conseguir unos dientes más blancos, por ello es necesaria la supervisión de un dentista que determine cuál es la opción más recomendada en cada caso. ¿Qué tratamientos hace la clínica? ¿Cómo son y cuánto tiempo duran los tratamientos? En la mayoría de los casos para conseguir unos dientes más blancos es suficiente con realizar un tratamiento domiciliario, es decir, que realiza el paciente en casa siempre bajo la supervisión de un dentista. Consiste en la aplicación de un gel, en unas férulas confeccionadas a medida, durante un tiempo determinado que puede variar en función del caso.   Asimismo, el blanqueamiento dental se puede realizar en clínica. Está indicado en casos complejos, cuando los dientes son muy oscuros, cuando se quiere conseguir un efecto más inmediato o cuando los dientes están endodonciados. Preguntas frecuentes sobre blanqueamiento dental: ¿Duele el blanqueamiento dental? En ocasiones el blanqueamiento dental puede conllevar un aumento temporal de la sensibilidad dental. Durante las revisiones que realizamos durante el tratamiento, iremos controlando dicha eventualidad y ajustaremos la pauta de aplicación si fuese necesario. ¿Qué es blanqueamiento dental con cubetas? Es el tratamiento en el que el gel de blanqueamiento se coloca en unas férulas, que son confeccionadas a medida, para cada paciente, a partir de unas impresiones previas. ¿Es efectivo el blanqueamiento para fumadores? El tabaco no es un buen aliado de la salud de nuestra boca y, en general, de la salud de nuestro cuerpo. El efecto que tiene en un primer momento es sobre todo estético, eliminando poco a poco el blanco de nuestros dientes y derivando hacia un color amarillento característico. Además, ocasiona daños en las encías y provoca mal aliento. Un blanqueamiento dental supervisado por un dentista puede mejorar la estética dental de una persona fumadora. ¿QUIERES MÁS INFORMACIÓN? CONTÁCTANOS Carillas Dentales o facetas Las carillas dentales son también conocida como Odontología Mínimamente Invasiva son unas finas láminas que cubren la cara exterior del diente permitiendo mejorar el color y la forma de los mismos, así como cerrar los espacios y triángulos negros entre los dientes. Pueden ser de distintos materiales, como cerámica o composite. En determinadas ocasiones, pueden realizarse sin necesidad de tallar los dientes.   Son necesarias varias visitas para realizarlas, ya que debemos planificar cada caso individualmente para determinar el tratamiento más adecuado. En caso de que existan dudas, realizaremos una prueba para valorar el resultado final, tanto por el equipo odontológico como por el paciente.   En aquellos casos en los que es necesario preparar los dientes, el paciente llevará un provisional hasta la siguiente cita, que consiste en la prueba y el cementado de las carillas definitivas.   Las carillas dentales se adhieren a la superficie externa de los dientes creando un complejo diente-carilla muy resistente. Preguntas frecuentes sobre carillas dentales: ¿Cuáles son las mejores carillas dentales? Aunque existen diversos modelos y variantes, las carillas dentales suelen clasificarse en función del material con el que se fabrican. Las hay principalmente de dos tipos:   Carillas de composite    Se colocan directamente sobre los dientes con un material, resina estética, muy parecida a la que se usa para realizar los empastes, por lo que habitualmente solo es necesaria una sesión para ponerlas, tras una primera visita al dentista en la que este determina el tratamiento más adecuado. Una de sus ventajas es, por lo tanto, la rapidez y facilidad de su colocación, así como su sencilla reparación. Además, son las carillas más respetuosas con el diente ya que no es necesario tallar el diente antes de colocarlas, y son especialmente apropiadas para corregir problemas estéticos leves. Las carillas de composite son las más económicas, pero también de menor calidad. Pueden fracturarse o perder su color y brillo en poco tiempo, por lo que suelen requerir una serie de visitas al dentista para su mantenimiento.   Carillas de cerámica    Se realizan en un laboratorio dental e implican la necesidad de visitar al odontólogo al menos en varias ocasiones. Son más caras que las de composite, pero sus resultados son mucho más espectaculares, tanto por estética como por duración. Preservan el color y brillo de los dientes durante mucho tiempo sin tener que acudir al dentista para su mantenimiento, y su aspecto es más natural (la cerámica refleja mejor la luz). Se recomiendan para los casos más graves de decoloración, fracturas, astillado, dientes mal colocados, desiguales, falta de espacio y separación entre piezas (diastema). Son más difíciles de reparar y requieren un tallado del diente antes de colocarlas.   Es difícil estimar la duración de las carillas de cerámica, porque eso depende de los hábitos de vida de cada paciente, pero, en general, se sitúa entre los 15 y 20 años. Las de composite tienen una durabilidad bastante inferior, siendo esta de entre 5 y 10 años. ¿Qué es mejor carillas dentales o fundas? El odontólogo especialista es el que ha de recomendar para cada caso qué es lo más conveniente, si las carillas o las fundas dentales. Las carillas, también llamadas “facetas de porcelana” son sólo unas finas láminas de porcelana de menos de un milímetro de grosor que se adhieren a la cara de delante de los dientes. Las fundas, también llamadas coronas, recubren totalmente la superficie del diente, como un capuchón.Las carillas sirven para mejorar el color o la forma de los dientes, y siempre se realizan por razones estéticas. No protegen ni refuerzan los dientes que las llevan; simplemente mejoran su aspecto estético. Las coronas pueden realizarse tanto por razones estéticas como por razones funcionales en dientes debilitados que necesiten ser protegidos y reforzados. ¿QUIERES MÁS INFORMACIÓN? CONTÁCTANOS Incrustaciones Al igual que las carillas dentales, pertenecen a la Odontología Mínimamente Invasiva y son restauraciones indirectas, es decir, fabricadas fuera de boca, que se emplean cuando se ha perdido gran parte de la estructura dental. Aportan más resistencia al diente , mejor función y estética sin necesidad de eliminar más tejido dental que el perdido.   ¿QUIERES MÁS INFORMACIÓN? CONTÁCTANOS Coronas Son aquellas prótesis que restauran la anatomía y función de la corona natural. Pueden realizarse sobre dientes, para cambiar una corona antigua o cuando no se pueden hacer tratamientos más conservadores, o sobre implantes. Los avances científicos permiten emplear materiales más estéticos.   ¿QUIERES MÁS INFORMACIÓN? CONTÁCTANOS Puentes Su objetivo es reponer las ausencias de piezas dentales. Existen dos modalidades, sobre dientes, siendo necesario tallar los dientes adyacentes a la ausencia, o sobre implantes, cuando no se sustituye cada diente perdido por un implante. Al igual que con las coronas, podemos obtener resultados más estéticos gracias a los avances en los materi",
      "headings": [
        "Estética Dental y Rehabilitación Oral",
        "La odontología estética también conocida como estética dental es el área centrada en mejorar el aspecto de la sonrisa, con el objetivo de que los tratamientos se integren estando así en armonía con el resto de la boca y la cara siendo lo más conservadores posibles."
      ],
      "content_length": 12906
    },
    {
      "description": "Tratamientos avanzados de ortodoncia con brackets de última generación. Luzca una bonita sonrisa con nuestra ortodoncia Invisalign o incógnito. Pida su cita",
      "title": "Ortodoncia en Santiago de Compostela. Invisalign, brackets y lingual.",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/ortodoncia",
      "language": "es",
      "content": "Ortodoncia en Santiago de Compostela. Invisalign, brackets y lingual. Ortodoncia en Santiago de Compostela. Invisalign, brackets y lingual. 16794 page-template-default,page,page-id-16794,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861,elementor-page elementor-page-16794 ¿Qué es la ortodoncia? La ortodoncia es la especialidad de la odontología que se ocupa del diagnóstico, prevención y tratamiento de mal posiciones dentarias y deformidades de los maxilares. ¿Cuál es la mejor ortodoncia?  Dependiendo del paciente, edad, problema de malposición dental, origen de la misma y comodidad del paciente, el tratamiento de ortodoncia va a variar, sea éste en niños con aparatología removible, en adolescentes dónde se podría emplear aparatología removible y combinar con fija, es decir brackets, o en adultos con aparatología fija (braquets estéticos o metálicos tradicionales) y/o el tratamiento innovador desde hace ya algunos años: los alineadores invisibles. Es decir, que actualmente no existe límite de edad para realizar un tratamiento de ortodoncia y tener una bonita sonrisa. En la clínica Blanco Ramos contamos con tres profesionales especialistas en Ortodoncia y Ortopedia dentofacial, lo que nos convierte en una clínica de referencia en Ortodoncia en Santiago de Compostela.  Dra. Isabel Ramos Barbosa con 25 años de experiencia en esta rama odontológica, profesora de la Universidad de Santiago de Compostela y miembro de la SEDO (Sociedad Española de Ortodoncia) AESOR (Asociación Española de Especialistas e Ortodoncia)y EOS (European Orthodontic Society); la Dra. Paula da Torre Arca Máster en Ortodoncia por la Universidad de Santiago de Compostela con mas de 10 años, desarrollando la especialidad, es la responsable de los tratamientos combinados de ortodoncia y cirugía ortognática; la Dra. Juliana Sande Veiga Ortodoncista por la Universidad de Santiago y Master en Ortodoncia lingual por la Universidad Complutense de Madrid, lleva a cabo casos de Ortodoncia lingual Incógnito. Estamos a su disposición para responder, aclarar dudas y orientarle en cuanto a las necesidades individuales de cada paciente. Los tratamientos de Ortodoncia que ofrece la clínica Blanco Ramos son: Brackets Los Brackets son los aparatos fijos adheridos directamente al diente ya sean de metal , los tradicionales, o de otros materiales más estéticos como la cerámica , la fibra de vidrio (tienen tendencia a pigmentarse si el paciente tiene hábitos como el tabaco) o los brackets de cristal de zafiro que son altamente transparentes y se mantienen como el primer día sin pigmentar.   El método tradicional con brackets lleva un arco metálico que se sujeta a los mismos por unas gomas las cuales pueden ser de colores o transparentes. Éstas deben ser cambiadas con cierta frecuencia en el gabinete dental para que el arco no pierda la efectividad. Sin embargo, existen brackets denominados de autoligado que no necesitan de las gomas y dan como resultado mayor facilidad en la higiene diaria por menor acumulación de placa y disminuyen el tiempo de visita al especialista.   Según el caso a tratar y la preferencia individual de cada paciente le asesoraremos para escoger el que mejor se adapte a sus necesidades. Preguntas frecuentes sobre brackets Brackets, ¿cuándo se necesitan? Si presentas alguno de estos problemas, seguramente necesitas brackets:   Dientes apiñados : Cuando los dientes son muy grandes o cuando el arco dental es muy pequeño. Se puede apreciar cómo se acumulan los dientes de manera tal que pueden superponerse unos sobre otros.   Dientes superiores frontales cubren a los inferiores : Los dientes frontales inferiores quedan ocultos tras los frontales superiores. Normalmente se da porque el maxilar superior es más amplio que el inferior; aunque también se da en personas que acostumbraban a chuparse el dedo pulgar.   Dientes inferiores frontales cubren a los superiores : Aunque es poco común, puede que por un problema en el desarrollo de la mandíbula los dientes frontales inferiores cubran los frontales superiores.   Mordida abierta : Cuando el paciente junta ambos maxilares y queda un espacio entre los dientes frontales superiores y los inferiores, lo que genera un mayor desgaste en los molares.   Espacios interdentales : En este caso se presentan espacios entre diente y diente, ya sea por la pérdida de algún diente o porque el arco dental es muy amplio para el tamaño de los dientes.   Estos son los principales problemas, aunque hay otras anomalías no tan frecuentes. En caso de que presente estos u otros problemas con la posición de sus dientes, solicite una consulta con nuestras especialistas y estaremos encantados de atenderle. ¿Qué brackets son mejores, metálicos o estéticos? Los brackets estéticos y los brackets metálicos cumplen la misma función, es decir la de servir de soporte para poder movilizar los dientes a posiciones ideales, y así lograr un correcto engranaje (oclusión) que otorguen tanto función (masticación, fonación, etc), como una estética dental y facial favorables.   El uso de brackets estéticos está orientado a personas que requieren solucionar su problema de maloclusión dental de manera discreta y efectiva. Estos pacientes deberán tener una buena higiene dental que conserve el aspecto estético del tratamiento.   Los brackets metálicos están destinados a adolescentes o adultos, donde el aspecto estético no es muy importante, pero quieren excelentes resultados con un presupuesto asequible. Además, tienen la opción de combinar sus brackets con ligaduras de colores para que el tratamiento sea divertido. ¿Qué son brackets de zafiro? Los brackets de zafiro son como los tradicionales brackets metálicos, pero realizados en zafiro monocristalino y son muy translúcidos.   Los brackets de zafiro son muy resistentes y no se tiñen con los alimentos o malos hábitos. ¿Brackets que no se ven? Los brackets linguales son la técnica más avanzada en ortodoncia, donde se emplea la última tecnología al servicio del paciente. Es un sistema que se diferencia de la ortodoncia tradicional principalmente porque los brackets van colocados en la cara interior o lingual de los dientes por lo que no se ven nada. Nadie notará que lleva ortodoncia y los dientes se irán moviendo progresivamente. Brackets, ¿qué puedo comer? Cuando se ponen los brackets, una de las primeras cosas que nota es que sus dientes ya no cierran de la forma en que solían hacerlo lo cual supone un cambio en su forma de masticar. A medida que el tratamiento progresa, los dientes se van moviendo y por tanto puede notar cómo necesita modificar ligeramente la forma de morder cada dos por tres, lo cual puede llegar a ser molesto. Normalmente los pacientes se suelen sentir más cómodos y empiezan a masticar más adecuadamente en 2 o 3 semanas desde que se ponen el aparato.   – Mastique lenta y cuidadosamente cortando la comida en trozos pequeños.   – Haga una dieta blanda.   – Evite los alimentos alargados o fibrosos o que se puedan “deshilar”.   – Olvídese de frutos secos y semillas, palomitas de maíz, comidas pegajosas o cosas tan duras que puedan llegar a romper un bracket.   – Cuidado con las cosas que tienen grandes trozos de lo que sea en su interior, ya sea carne o verdura, trocéelos primero.   – Use el frío de bebidas, helados, etc. para aliviar la molestia. ¿Cuándo tiene brackets puedes fumar? Un estudio con nicotina demostró un mayor deterioro y daño en el hueso que soporta los dientes mientras se realizaba tratamiento con brackets, lo que derivó en dientes flojos y alargados.   El movimiento de los dientes con brackets se hace a través de fuerzas calibradas que ocasionan la reabsorción del hueso para permitir el desplazamiento de un diente. Estas reabsorciones son reversibles: su firmeza retorna tiempo después de haberlo ferulizado.   Durante la administración de nicotina, se produce una mayor reabsorción de hueso que puede llegar a ser irreversible, aun después de un tiempo prolongado de ferulización. ¿Cuándo ponen brackets duele? El proceso de colocación de brackets no implica ningún dolor para el paciente. A lo sumo puede resultarle ligeramente molesto el tener por varios minutos la boca abierta.   Una vez que ya tiene colocado su aparato de ortodoncia, es muy probable que tenga algunos episodios de molestia y dolor. Para evitar molestias haga movimientos con su boca antes de salir de la consulta, para detectar algún posible alambre que pueda pincharle. Al principio se sentirá incomodo pues no está acostumbrado a tener un agente extraño en la boca, como son los brackets. Conforme pasen los días quizá se formen ulceraciones bucales. No se asuste, para prevenir y contrarrestar dichas molestias, su dentista le va a prescribir enjuagues bucales especiales y el uso de cera de ortodoncia. ¿Cuándo tiene brackets se te aflojan los dientes? Con el movimiento de ortodoncia los dientes adquieran una ligera movilidad debido al ensanchamiento del ligamento periodontal (aquel que une el diente al hueso). Esta movilidad desaparece unas semanas después de terminar el tratamiento. ¿Cuándo tiene brackets puede besar? Cuando llevamos unos brackets metálicos hay que tener especial cuidado a la hora de besarse. El principal consejo que debemos llevar a cabo al besar es que separemos lo suficiente los labios como para que la lengua pueda desplazarse entre los dientes de la pareja y no roce con los brackets. No hay que olvidar que tanto la lengua como los labios son muy sensibles y los brackets pueden lastimarlos con pequeños cortes. El resto del desarrollo del beso tiene que ser natural. Con un poco de práctica aprenderemos, tanto nosotros como nuestra pareja, a evitar las zonas donde se encuentran los brackets. ¿Por qué se despegan los brackets? Normalmente el b",
      "headings": [
        "¿Qué es la ortodoncia?",
        "La ortodoncia es la especialidad de la odontología que se ocupa del diagnóstico, prevención y tratamiento de mal posiciones dentarias y deformidades de los maxilares."
      ],
      "content_length": 22303
    },
    {
      "description": "Periodoncia avanzada para mejorar la salud de su boca. Especialistas en periodoncia aplicando los últimos tratamientos dentales. Pida su cita ya.",
      "title": "Periodoncia en Santiago de Compostela. Clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/periodoncia",
      "language": "es",
      "content": "Periodoncia en Santiago de Compostela. Clínica dental Blanco Ramos Periodoncia en Santiago de Compostela. Clínica dental Blanco Ramos 16964 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16964,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Periodoncia La periodoncia es la rama de la odontología que se encarga de prevenir, diagnosticar y tratar las enfermedades que afectan al periodonto, entendiendo como periodonto el tejido que sujeta al diente y lo mantiene en los huesos maxilares. Por lo tanto la periodoncia, a simple de vista del paciente nos referimos a la salud de las encías, a pesar de que el tejido periodontal abarca mucho más, como el ligamento periodontal que une al diente con el hueso, y el mismo hueso alveolar que aloja al diente en los maxilares. En la clínica Blanco Ramos somos conscientes de la importancia de la salud de tus encías para evitar enfermedades. Sangrado de encías Existe la idea equivocada de que el sangrado de encías es normal, sin embargo, esta afirmación es totalmente errónea, ya que la encía debe estar bien pegada a los dientes para aislar el hueso que los sustenta del exterior. Si la encía sangra significa que existe comunicación del exterior al interior contaminando y destruyendo, con el tiempo, el hueso de soporte dental que provocará la pérdida de los dientes.   Para evitar que esto suceda, nos encargaremos mediante nuestras especialistas la Dra. Pilar Batalla Vázquez y la Dra. Olalla Argibay Lorenzo , en asesorar tanto en la prevención como en los tratamientos, si se requieren. Los tratamientos que se incluyen en esta disciplina son: Enfermedad Periodontal La enfermedad periodontal afecta a las encías y al resto de estructuras que soportan los dientes. La padece el 90% de la población por encima de los 35 años y es la primera causa de pérdida de dientes en la población mundial. Es causada por bacterias presentes en la boca (placa bacteriana), que si no se retira cuidadosamente todos los días con el cepillo y el hilo dental, la placa se endurece y se convierte en una substancia dura y porosa llamada cálculo (también conocida como sarro). Las toxinas, que se producen por la placa bacteriana irritan las encías y al permanecer un tiempo en el mismo lugar, las toxinas provocan que las encías sangren y se desprendan de los dientes y se forman bolsas periodontales, las cuales se llenan de más toxinas y bacterias; conforme la enfermedad avanza, las bolsas se extienden y la placa penetra más hasta que el hueso que sostiene al diente se destruye. Finalmente, el diente se caerá o necesitará ser extraído por falta de soporte óseo. Pese a que las bacterias son las únicas que pueden causar la enfermedad periodontal, hay otros factores que pueden empeorarla como: genética, tabaco, estrés, diabetes y obesidad.   En la clínica Blanco Ramos disponemos de técnicas de tratamiento encaminadas no solo al control de la infección, sino también a la regeneración de los tejidos periodontales destruidos o la sustitución de dientes no viables por implantes. Gingivitis: Es la forma menos severa de enfermedad periodontal y se caracteriza porque las encías se inflaman, se enrojecen y sangran fácil y frecuentemente (excepto en el paciente fumador), normalmente hay poca, o ninguna incomodidad en esta etapa; nuestras doctoras trataran la gingivitis de forma profesional dando como resultado unas encías sanas nuevamente, sin embargo es necesario un buen cuidado de la higiene oral en casa para lo que te asesoraremos. Será un trabajo en equipo entre las doctoras y los pacientes. Periodontitis inicial: Si la gingivitis no es tratada, puede progresar hacia periodontitis. En esta etapa la enfermedad periodontal empieza a destruir el hueso y el tejido que sostiene a los dientes. Periodontitis moderada y avanzada: Se desarrolla si las primeras etapas de la enfermedad pasan desatendidas, ésta es la forma más avanzada de la enfermedad en donde ocurre una extensa pérdida de hueso y tejido. Periodontitis agresiva: Se caracteriza por la rápida pérdida de hueso alrededor de los dientes en un breve espacio de tiempo. Aparece una inflamación muy marcada sin excesiva acumulación de placa bacteriana ni cálculo. En estos casos la predisposición genética es muy importante.   En la clínica Blanco Ramos tenemos como objetivo del tratamiento eliminar la infección que caracteriza a esta enfermedad. Para ello contamos con la ayuda de nuestras especialistas, de equipos de última generación, y por supuesto la motivación y colaboración de nuestros pacientes. Así el proceso destructivo del hueso se detiene y de este modo se pueden conservar los dientes y los tejidos periodontales sanos. Dependiendo de la cantidad de hueso de soporte destruido por la enfermedad, los dientes una vez tratados tendrán mejor o peor pronóstico desde un punto de vista funcional, por ello es importante el tratamiento precoz ante el cual decimos a nuestros pacientes que presten especial atención a los siguientes síntomas o signos de alarma:    • Encías rojizas e hinchadas.    • Sangrado espontáneo, al cepillarse o pasarse el hilo dental.    • Encías que se desprenden de los dientes, blandas    • Dientes flojos o separados.    • Mal aliento continuo.    • Aumento de la sensibilidad dentaria, sobre todo al frío.    • Cambio en la forma en la que los dientes encajan al morder y espacios entre dientes.   • Cambio en el ajuste de prótesis.    • Pus entre la encía y el diente, abscesos y flemones. Sonrisa con exceso de encía Este tipo de sonrisa también se conoce como sonrisa gingival , y se debe a que la persona que la padece cuando sonríe, muestra más cantidad de encía de lo normal, inclusive se puede apreciar como efecto visual que los dientes presentan menor tamaño, sin embargo es la encía la que invade parte de la corona dental. En este caso en la clínica Blanco Ramos nuestros especialistas valorarán las causas de las mismas y se planteará un tratamiento específico para cada caso. Una vez decidido el tratamiento, en el caso de ser mediante cirugía periodontal, lo realizarán nuestros doctores, previo estudio, diagnóstico y diseño de la sonrisa con tecnología punta. La cirugía consiste en eliminar el excedente de encía de la superficie coronoria y crear armonía en todo el contorno de la misma. Todo este proceso quirúrgico es llevado en una sola sesión, mejorando la estética de la sonrisa y lo más importante, mejorando la autoestima del paciente. Pérdida de encía La pérdida de encía también se conoce como recesiones gingivales, y la misma se manifiesta clínicamente cuando en un paciente la encía se encuentra más abajo de lo normal, es decir que se ven los dientes más largos, incluso en algunos casos muestran partes del cuello del diente y pueden producir hipersensibilidad al frío y calor, molestias al cepillado, dolor, inflamación, etc. Suelen producirse por un cepillado agresivo, tipo de cepillo dental equivocado, bruxismo, como resultado de un tratamiento ortodóntico, presencia de sarro, frenillos dentales, etc; en la clínica Blanco Ramos concienciamos a todos nuestros pacientes sobre la importancia de la salud de las encías. Una vez diagnosticada esta afección las doctoras Pilar Batallla y Olalla Argibay, especialistas en periodoncia, realizan el tratamiento que consiste en devolver la encía hasta dónde mejor nos permita la fisiología de cada caso en particular, por lo tanto mientras antes realicemos el diagnóstico y tratamiento, mejor pronóstico tendrán las encías afectadas. Halitosis La halitosis o mal aliento es una afección bastante común. Son los olores desagradables que se emiten por la cavidad bucal, aunque no siempre es de origen bucal pudiendo deberse a otras patologías que no tengan que ver con la boca. Tras un estudio minucioso del estado de la cavidad oral y estructuras adyacentes, se busca cuál es el origen de esa halitosis. En el caso de que la halitosis sea de origen extra oral, se remitiría al paciente al profesional competente. En el caso de que el mal aliento sea originado en la cavidad bucal, lo primero que se realiza es identificar la causa: caries, infecciones, mala higiene y/o enfermedad periodontal, entre otros. En la clínica dental Blanco Ramos trataremos de raíz el problema y le asesoraremos en el mantenimiento y cuidados de su salud bucal, sólo tiene que pedir cita con nuestro equipo, estaremos encantados de atenderle. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Periodoncia",
        "La periodoncia es la rama de la odontología que se encarga de prevenir, diagnosticar y tratar las enfermedades que afectan al periodonto, entendiendo como periodonto el tejido que sujeta al diente y lo mantiene en los huesos maxilares."
      ],
      "content_length": 9962
    },
    {
      "description": "Endodoncia microscópica para tratar su dolor de un forma eficaz y rápida. Profesionales con experiencia en las últimas tecnologías. Pida su cita urgente",
      "title": "Endodoncia en Santiago de Compostela. Clínica Blanco Ramos.",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/endodoncia",
      "language": "es",
      "content": "Endodoncia en Santiago de Compostela. Clínica Blanco Ramos. Endodoncia en Santiago de Compostela. Clínica Blanco Ramos. 16967 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16967,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Endodoncia La endodoncia es la especialidad de la odontología que se dedica a la prevención, el diagnóstico y el tratamiento de la pulpa dental (comúnmente conocido como nervio), presente en todos los dientes y que les proporciona la nutrición y sensibilidad a los mismos. En caso de una inflamación de dicho nervio, esta especialidad se encargará del tratamiento de la misma. Este tratamiento, llamado endodoncia, consiste explicado brevemente en la eliminación del nervio dental afectado/infectado, con el fin de evitar la extracción dental. Dolor dental (dolor de muelas) Muela donde la caries llegaba a la zona del nervio, provocando el “dolor de muelas” El dolor dental (comúnmente conocido como dolor de muelas) se produce a causa de una estimulación de la raíz nerviosa por agentes térmicos, mecánicos, químicos o infecciosos. Estos irritan el nervio dental y el cerebro lo percibe como un estímulo doloroso intenso, de inicio o bien brusco o bien insidioso, y que puede ir en aumento. El dolor puede iniciarse por diversas causas, algunas de ellas ajenas a los dientes, sin embargo, en la mayoría de los casos, la causa del dolor de muelas es debido a un origen bacteriano (por caries) en mayor medida o traumático en menor medida. Con menor frecuencia, se puede producir una pulpitis por una fisura de la raíz, por exposiciones de las raíces de los dientes o por problemas periodontales (infecciones de encías). Caries La caries es una enfermedad producida por bacterias que atacan a los dientes. Para que se produzca una caries son necesarios tres factores: las bacterias que acabamos de decir, restos de alimentos y tiempo. Las caries son la causa más frecuente de los problemas de “dolor de muelas”. Para prevenirlas debemos eliminar los agentes causales de las mismas con el cepillado (la placa bacteriana y los restos alimentarios.). Prevención En la clínica Blanco Ramos recomendamos hacer visitas periódicas de control a nuestra clínica (al menos una vez al año), para evitar la aparición de este tipo de dolencias. Lo más importante es siempre prevenir la enfermedad. Sin embargo, en caso de que una persona presente un “dolor de muelas”, estamos a disposición de los pacientes para realizar la correcta valoración (con las pruebas complementarias adecuadas) para llegar al diagnóstico correcto y establecer el mejor plan de tratamiento posible. Endodoncia microscópica especializada Debido a la gran dificultad de la endodoncia  (también llamado tratamiento de conductos), es preferible acudir a un dentista especializado en esta rama. En Blanco Ramos contamos con la presencia de los Doctores  Dr. Pablo Castelo Baz   y el Dr. Ramón Migéns Vila ,  ambos endodoncistas, Profesores del Máster de Endodoncia Avanzada de la USC y autores de diversas publicaciones, por lo que conjuntamente forman un excelente equipo en la especialidad.   En la clínica Blanco Ramos se dispone de una tecnología avanzada para el tratamiento de esta especialidad ya que se dispone de Microscopio quirúrgico, donde la magnificación nos permite ampliar la imagen hasta 30 veces el tamaño de un diente y al mismo tiempo ilumina de una forma potente y directa. También se dispone de CBCT (tomografía computarizada de haz cónico) lo cual nos permite la realización de radiografía 3D, lo que nos ayuda a identificar la anatomía dental, así como posibles complicaciones.   Es decir, en Blanco Ramos combinamos la excelencia profesional con la tecnología punta, garantizando tratamientos seguros, concisos y con pronósticos positivos ya sea en la rama de la endodoncia como en los demás tratamientos proporcionados en nuestra clínica de especialidades odontológicas. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Endodoncia",
        "La endodoncia es la especialidad de la odontología que se dedica a la prevención, el diagnóstico y el tratamiento de la pulpa dental (comúnmente conocido como nervio), presente en todos los dientes y que les proporciona la nutrición y sensibilidad a los mismos."
      ],
      "content_length": 5495
    },
    {
      "description": "Prevencion dental con una limpieza profesional de su boca y revisiones cada seis meses. Cuide la salud de su boca se sentirá mejor. Pida una cita.",
      "title": "Prevención dental en Santiago de Compostela. Clínica Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/prevencion-dental",
      "language": "es",
      "content": "Prevención dental en Santiago de Compostela. Clínica Blanco Ramos Prevención dental en Santiago de Compostela. Clínica Blanco Ramos 16983 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16983,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Prevención dental Seguir un programa adecuado de prevención dental, es fundamental para evitar patologías dentales en el futuro. Muchas veces, las personas acuden al odontólogo sólo cuando tiene dolor dental o alguna molestia. Tener una buena prevención dental evitará ese dolor y un gasto importante de tiempo y dinero.   En la clínica dental Blanco Ramos en Santiago de Compostela llevamos más de 25 años aplicando un programa de prevención dental, gracias al cual nuestros pacientes mantienen una boca sana, limpia y bonita.   En la clínica Blanco Ramos nos encargamos desde la asistencia básica o primaria hasta la especializada, contamos con un programa de prevención dental y promovemos la salud oral.   «Somos especialistas en prevención de la salud dental»   Todo nuestro equipo está totalmente volcado en la promoción de la salud oral y disponibles para cualquier duda que se presente sobre cómo realizar una buena prevención de salud dental. Seguir un programa adecuado de prevención, es fundamental para evitar patologías dentales en el futuro. Contacte y le informaremos sin compromiso. Programas de prevención dental de la clínica Blanco Ramos: Servicio de Diagnóstico La enfermedad periodontal es una de las principales causas de pérdida de piezas dentales en la edad adulta. Esta enfermedad, que afecta a encías y hueso, la provoca la acumulación de placa dental bacteriana entre los dientes. Está demostrado que, si se elimina esta placa de forma periódica, se evita la progresión de este tipo de enfermedades (como por ejemplo la gingivitis o la periodontitis, también conocida como piorrea).   El odontólogo no sólo revisa los dientes, también encías, labios, parte interna de las mejillas, frenillos, etc., así que puede ser el indicado para detectar algunas enfermedades como: anemia, leucemia y cáncer en boca, entre otras.   En la clínica Blanco Ramos contamos con un servicio de diagnóstico para la prevención de la enfermedad periodontal, gestionado por un equipo de profesionales altamente especializados y ayudados por la última tecnología, equipos de estudio por imágenes, laboratorios, software de última tecnología, etc. Una buena limpieza dental, lo mejor. Programa de profilaxis dental. La acumulación de placa dental bacteriana en dientes y encías es la responsable de la mayoría de problemas dentales. Nuestro principal objetivo será su eliminación, ya que contiene diferentes bacterias que dañan el esmalte de los dientes.   En la clínica dental Blanco Ramos estamos orgullosos de que nuestro equipo brinde un tratamiento de profilaxis (o limpieza dental) e Instrucciones en Higiene Oral de manera única y completa con la cercanía y profesionalidad que nos caracteriza. Este programa de profilaxis dental se caracteriza por una limpieza dental profunda que tiene una duración de dos horas y en la que se realizan radiografías, se analiza donde se acumula la placa en su boca y porque, se realiza una limpieza dental detallada y se enseña a los pacientes las pautas para mejorar su higiene dental, contando con todos los medios para realizar esta experiencia agradable y de aprendizaje. Durante este aprendizaje además de explicarle, de manera personalizada, como debe realizar su limpieza dental, se responden a preguntas como que tipo de cepillo dental es mejor, la utilización del hilo dental o seda interdental, los colutorios existentes en el mercado, como se hace una limpieza cuando se tienen braquets o implantes, …Es un tratamiento completo y de alta calidad, puesto que lo más importante es la prevención. Mantenimiento de la higiene dental Cuidamos de su boca con un programa de mantenimiento anual de la higiene dental. En todos nuestros tratamientos, una vez que se ha terminado el tratamiento correspondiente, establecemos un programa de mantenimiento anual para que usted no tenga que estar pendiente de sus revisiones de higiene bucal. Este programa planifica dos revisiones anuales de higiene bucal en las que se le asigna las citas correspondientes en la clínica y se le avisa unos días antes. Además, usted puede consultar sus citas  directamente en la web.   «Elija la comodidad de un programa anual de mantenimiento de la higiene dental» Consejos sobre higiene dental La higiene bucal debe incluirse en la cultura de la prevención, debido a que la boca es primordial en nuestra salud y una parte del organismo en que se pueden detectar muchas enfermedades. Debemos realizar una correcta higiene bucal diaria. Para ello deberemos aprender y, en algunos casos, monitorizar este proceso con un higienista. La clínica Blanco Ramos forma parte de BQDC que pone a disposición algunos consejos sobre prevención dental. Prevención dental para embarazadas Una paciente embarazada debe de ser consciente que dicha prevención comienza con cuidados desde la gestación. Por ello, es importante indicarle a una madre las medidas de higiene dental, y orientarla para una ingesta de alimentos ricos en nutrientes que permitan una buena salud mental, física y dental. Venga a visitarnos para proponerle un programa de higiene dental adaptado a usted. Prevención dental para niños La clínica dental Blanco Ramos niños  recomienda comenzar un programa de prevención a partir de los 6 años. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Prevención dental",
        "Seguir un programa adecuado de prevención dental, es fundamental para evitar patologías dentales en el futuro. Muchas veces, las personas acuden al odontólogo sólo cuando tiene dolor dental o alguna molestia. Tener una buena prevención dental evitará ese dolor y un gasto importante de tiempo y dinero."
      ],
      "content_length": 7076
    },
    {
      "description": "En la clínica Blanco Ramos tratamos pacientes especiales de odontología. Tratamientos complejos en pacientes especiales. Pida su cita ya.",
      "title": "Pacientes especiales en Santiago de Compostela. Clínica Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/pacientes-especiales",
      "language": "es",
      "content": "Pacientes especiales en Santiago de Compostela. Clínica Blanco Ramos Pacientes especiales en Santiago de Compostela. Clínica Blanco Ramos 17031 page-template,page-template-full_width,page-template-full_width-php,page,page-id-17031,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Pacientes Especiales En la Clínica Blanco Ramos nuestro equipo de profesionales está preparado para prestar atención a todas las personas independientemente de su condición, en el caso de pacientes con características especiales son cordialmente bienvenidos para la prevención, diagnóstico y tratamiento de su salud oral. Tenemos la preparación para atender pacientes con necesidades especiales de forma cercana y profesional , sea por la restricción, impedimento de la capacidad de realizar actividades, o por la pérdida de estructura y/o función temporal o permanente afectando de forma física, sensorial, psíquica o Intelectual. Sabemos que es necesario mantener la salud oral y esto requiere un cambio en los procedimientos y protocolos, en Blanco Ramos nuestros profesionales cuentan no solo con la formación odontológica y relativa a cada especialidad, sino también con el conocimiento de las condiciones médicas de los pacientes con necesidades especiales, éstas pueden ser:       Enfermedades crónicas degenerativas (diabetes, cardiológicas, epilépticas, sanguíneas, nefrológicas)       Enfermedades que provocan déficit motríz  (paraplejía, hemiplejía, cuadriplejía)       Enfermedades con déficit sensorial (visión, audición, habla)       Consecuencia de lesiones orgánicas cerebrales repercutiendo en actividades cognoscitivas No dude en pedir cita con nosotros, estaremos encantados de atenderle como se merece. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Pacientes Especiales",
        "En la Clínica Blanco Ramos nuestro equipo de profesionales está preparado para prestar atención a todas las personas independientemente de su condición, en el caso de pacientes con características especiales son cordialmente bienvenidos para la prevención, diagnóstico y tratamiento de su salud oral."
      ],
      "content_length": 3281
    },
    {
      "description": "Tratamiento para la apnea del sueño y la roncopatía. Acuda a la Clínica Blanco Ramos en Santiago y lo solucionaremos. Pida su cita.",
      "title": "Roncopatía y apnea del sueño en Santiago de Compostela.",
      "url": "https://www.clinicablancoramos.com/tratamientos-dentales/roncopatia-y-apnea-del-sueno",
      "language": "es",
      "content": "Roncopatía y apnea del sueño en Santiago de Compostela. Roncopatía y apnea del sueño en Santiago de Compostela. 20311 page-template,page-template-full_width,page-template-full_width-php,page,page-id-20311,page-child,parent-pageid-15656,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 La apnea del sueño y los ronquidos se pueden solucionar.   Ronquidos  Mientras dormimos, los músculos que se ocupan de mantener permeable la vía respiratoria sufren una relajación, el paso de aire a nivel de la faringe se dificulta y como consecuencia los tejidos blandos vibran dando lugar al ronquido. Apnea del sueño  La Apnea Obstructiva del Sueño (AOS) consiste en el colapso momentáneo y repetido de la vía aérea superior, lo que impide el paso del aire a los pulmones durante el sueño. El cerebro se ve alertado por este descenso produciendo numerosas interrupciones del sueño durante toda la noche. Es una enfermedad cuya prevalencia aumenta con la edad y con el índice de masa corporal, se da más en hombres que en mujeres y se agrava en pacientes fumadores o que consuman alcohol.   Esta deficiencia de oxígeno genera una serie de síntomas como son un sueño no reparador, la somnolencia excesiva durante el día, el cansancio generalizado o la depresión. A nivel general también aumenta el riesgo de padecer determinadas enfermedades como hipertensión, infarto o diabetes, entre otras.   Todas estas consecuencias afectan al estado de ánimo, a la vida personal, laboral y social del enfermo, sin olvidar el riesgo de padecer un accidente laboral o de tráfico, porque es más probable que se pueda quedar dormido durante el día.   Por todo esto es importante solucionar la apnea porque, más allá de los molestos ronquidos que puede provocar, puede tener consecuencias mucho más graves. Roncopatia y Apnea del sueño ¿Cómo podemos detectar la apnea obstructiva del sueño? Durante el sueño con ronquidos, apneas observadas, despertares frecuentes, insomnio o bruximo, entre otras.   Durante la vigilia se relaciona con somnolencia excesiva, sensación de sueño no reparador, cansancio crónico, jaqueca, irritabilidad, depresión o pérdida de memoria,   debido al déficit de oxígeno que se produce en los momentos en que se obstruye la vía aérea.   Además de con el deterioro de la calidad de vida, se ha relacionado con mayor riesgo de padecer hipertensión, accidentes cerebro vasculares, infarto de miocardio o diabetes.   Polígrafo Respiratorio   En Clínica Blanco Ramos contamos con un polígrafo respiratorio con el que podemos hacer un diagnóstico preciso de la roncopatía y apnea obstructiva del sueño, de manera sencilla y cómoda para el paciente. Es un dispositivo pequeño, que el paciente se lleva a casa y registra distintos parámetros durante el sueño, como:   – Flujo y esfuerzo respiratorio. – Número de ronquidos y apneas. – Saturación de oxígeno. – Pulsaciones por minuto. – Posición en la que duerme el paciente.   De forma que obtenemos un informe muy completo y detallado para poder elaborar un diagnóstico, sin necesidad de que el paciente acuda a la unidad del sueño del hospital, ya que la prueba la realiza en su domicilio. También es útil para el seguimiento del tratamiento con DAM o con CPAP. ¿Cómo se puede solucionar la apnea obstructiva del sueño? Los tratamientos varían en función del número de apneas que sufra el paciente durante la noche, porque determinan la gravedad de la enfermedad en leve, moderada o severa.   En los casos de apnea obstructiva del sueño severa el tratamiento recomendado es la colocación de una mascarilla conectada a una máquina de flujo continuo de aire, conocida como CPAP.   Los pacientes con roncopatía simple, apneas leves y moderadas pueden tratarse con dispositivos intraorales de avance mandibular, conocidos como DAM.   Estos dispositivos, aunque no solucionan el problema en casos graves, sí que mejoran el cuadro en aquellos pacientes que no puedan emplear una CPAP o no se adapten a la misma. ¿Cómo es este tratamiento? Los dispositivos o férulas de avance mandibular (DAM) son una solución poco conocida, pero eficaz. Estos dispositivos se colocan sobre ambas arcadas dentales durante la noche, facilitan el paso del aire de forma que eliminan o disminuyen el ronquido y la frecuencia de apneas durante el sueño.   Están formados por dos férulas, superior e inferior, unidas entre sí a través de un sistema de ajuste regulable, que permite un adelantamiento controlado y confortable de la mandíbula aumentando el espacio a nivel de las vías aéreas y facilitando el paso del aire. ¿Qué ventajas tiene el dispositivo de avance mandibular? – Está fabricado a medida del paciente. Lo que garantiza una perfecta adaptación a cada paciente. – Se puede regular. El dispositivo de avance mandibular está basado en un adelantamiento controlado de la mandíbula. – Permite movilidad de la mandíbula. Durante su uso se pueden realizar todos los movimientos de la boca, y las funciones como hablar, toser… – Su diseño es ergonómico y confortable. Es cómodo y de fácil uso. – Mejora la respiración y el descanso nocturno, disminuyendo la sensación de cansancio del paciente durante el día. – Clínica y científicamente probado. Numerosos estudios demuestran su eficacia. En la Clínica Blanco Ramos estamos preparados para poder diagnosticar la apnea del sueño y ofrecerle la solución que mejor se adapte a sus necesidades. Cuestionario Stop-Bang Comprueba el riesgo que tienes de padecer apnea obstructiva del sueño: 3 o más respuestas positivas indican alta probabilidad de padecerla. Ronquido intenso que incluso se oye en otras habitaciones * SÍ NO Frecuentemente cansado, fatigado o somnoliento durante el día * SÍ NO Le han dicho que deja de respirar mientras duerme * SÍ NO Tiene hipertensión arterial o está recibiendo tratamiento para la presión arterial alta * SÍ NO IMC de más de35 kg/m2 * SÍ NO Mayor de 50 años * SÍ NO La circunferencia de su cuello es superior a 40cm * SÍ NO Es hombre * SÍ NO Nombre * Correo electrónico * Si tiene más de 3 respuestas positivas puede enviarnos el cuestionario y le agendaremos una primera cita de evaluación. Enviar cuestionario No dude en ponerse en contacto con nosotros para diagnosticar la apnea del sueño y ofrecerle la solución que mejor se adapte a sus necesidades. CONTÁCTANOS Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "La apnea del sueño y los ronquidos se pueden solucionar.",
        "Ronquidos",
        "Mientras dormimos, los músculos que se ocupan de mantener permeable la vía respiratoria sufren una relajación, el paso de aire a nivel de la faringe se dificulta y como consecuencia los tejidos blandos vibran dando lugar al ronquido.",
        "Apnea del sueño",
        "La Apnea Obstructiva del Sueño (AOS) consiste en el colapso momentáneo y repetido de la vía aérea superior, lo que impide el paso del aire a los pulmones durante el sueño. El cerebro se ve alertado por este descenso produciendo numerosas interrupciones del sueño durante toda la noche.",
        "Cuestionario Stop-Bang"
      ],
      "content_length": 7820
    },
    {
      "description": "Descargue el libro de la clínica dental Blanco Ramos. Conozca las instalaciones, tratamientos y equipo multidisciplinar que resuelve los casos más complejos",
      "title": "Conozca la clínica dental Blanco Ramos en Santiago de Compostela",
      "url": "https://www.clinicablancoramos.com/clinica-dental-blanco-ramos-santiago",
      "language": "es",
      "content": "Conozca la clínica dental Blanco Ramos en Santiago de Compostela Conozca la clínica dental Blanco Ramos en Santiago de Compostela 19110 page-template,page-template-full_width,page-template-full_width-php,page,page-id-19110,page-parent,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Nuestra clínica está preparada para generar la mejor sonrisa LA MEJOR CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA Instalaciones de vanguardia en la Clinica Blanco Ramos de Santiago de Compostela La clínica dental Blanco Ramos en Santiago de Compostela , se ha diseñado para aportar la mayor comodidad al paciente y hacer su visita más cómoda y agradable.   Recepción amplia para una buena atención al paciente, un estricto seguimiento y control de todas las citas. VER FOTOS Salas de espera , una especialmente adaptada para que los más pequeños se entretengan y disfruten de la visita a la clínica. VER FOTOS 7 gabinetes adaptados según las especialidades: Periodoncia 1, Periodoncia 2, Periodoncia 3, Ortodoncia, Ortodoncia Infantil, Estética y Prótesis, Endodoncia. VER FOTOS Además, 2 quirófanos y 2 salas de cuidados especiales post anestesia con narcosedación y/o sedación consciente. VER FOTOS Aula de formación donde se imparten programas específicos de formación a especialistas de clínicas dentales a los que aportamos nuestra experiencia y titulación altamente especializada combinando teoría con casos prácticos. VER FOTOS Estudio fotográfico de diseño de la sonrisa, dónde nuestros casos clínicos son registrados de forma profesional para su análisis. VER FOTOS Zona de diagnóstico por imagen de baja radiación íntimamente ligada con la tecnología de última generación para ofrecer un diagnóstico aparte de completo, comprometido con normas de bioseguridad y protección. VER FOTOS Tecnología La clínica pone a su disposición las tecnologías más avanzadas tanto en diagnóstico como en tratamiento: Radiología Radiografía digit al o Radiovisiogr afía (RVG):   Necesaria en el diagnóstico del paciente periodontal con caries. RX Panorámica digital y teleradiografía:   Imprescindible para tratamientos de ortodoncia. Tomografía en 3D   imprescindible en la cirugía de implantes, dientes incluidos (muelas del juicio), quistes, etc. Microscopio para endodoncia:   Nos permite aumentar hasta 30 veces el tamaño de un diente e iluminarlo de una forma potente y directa. De esta manera podemos solucionar posibles complicaciones que surjan durante el procedimiento de endodoncia. En la actualidad, numerosos estudios demuestran la importante relación entre la salud de la boca y la salud general. En la clínica disponemos de métodos diagnósticos para monitorizar los principales parámetros de su salud general: Pulsioxímetro:   Nos permite valorar la saturación de oxígeno en la sangre y la frecuencia cardíaca. Monitor de presión arterial:   El estrés de la consulta odontológica puede aumentar su tensión. En estos casos es conveniente tener monitorizado la presión arterial durante todo el tiempo que dure la intervención. Glucemia:   Disponemos también de un monitor (Accu Check Aviva®) que nos permite saber instantáneamente (a partir de una gota de sangre capilar obtenida mediante un pinchazo, prácticamente indoloro, en el pulpejo del dedo) su nivel de glucosa en sangre, importante en el tratamiento de pacientes diabéticos. INR:   Si va a someterse a cualquier tipo de cirugía bucal y está con tratamientos anticoagulantes, debemos conocer su INR en el momento de la intervención, puesto que múltiples factores pueden alterarlo: dieta rica en vitamina K, medicamentos como los analgésicos o los antibióticos o incluso el alcohol. La determinación del INR con el medidor Coaguchek® nos permitirá medir su INR en tan solo un minuto, con una pequeña gota de sangre de la yema del dedo. Analítica de sangre:   De los principales parámetros. Disponemos de un aparato (Reflotron®) para determinación de colesterol, triglicéridos, urea, creatinina, ácido úrico, transaminasas. Gracias a este sistema, podemos realizar un diagnóstico inmediato en la consulta, sin necesidad de esperar por los resultados de una analítica realizada en un laboratorio. Esto nos permite establecer la terapia más adecuada en su caso en la misma cita. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Nuestra clínica está preparada para generar la mejor sonrisa",
        "LA MEJOR CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA",
        "Instalaciones de vanguardia en la Clinica Blanco Ramos de Santiago de Compostela",
        "La clínica dental Blanco Ramos en Santiago de Compostela, se ha diseñado para aportar la mayor comodidad al paciente y hacer su visita más cómoda y agradable.",
        "La clínica pone a su disposición las tecnologías más avanzadas tanto en diagnóstico como en tratamiento:",
        "En la actualidad, numerosos estudios demuestran la importante relación entre la salud de la boca y la salud general. En la clínica disponemos de métodos diagnósticos para monitorizar los principales parámetros de su salud general:"
      ],
      "content_length": 5766
    },
    {
      "description": "La Clínica Blanco Ramos en Santiago de Compostela cuenta con un área de formación para ofrecer una docencia especializada y conectada por vídeo.",
      "title": "Formación especializada en Clínica Blanco Ramos en Santiago de Compostela",
      "url": "https://www.clinicablancoramos.com/formacion",
      "language": "es",
      "content": "Formación especializada en Clínica Blanco Ramos en Santiago de Compostela Formación especializada en Clínica Blanco Ramos en Santiago de Compostela 17728 page-template,page-template-full_width,page-template-full_width-php,page,page-id-17728,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Especializados en seguir formando a los profesionales Área de formación de la Clínica dental en Santiago de Compostela Blanco Ramos La Clínica Blanco Ramos cuenta con un área de formación especializada en la que los profesionales del equipo de la clínica imparten durante todo el año cursos de formación. Aula de formación de Clínica Blanco Ramos Estos cursos están dirigidos a profesionales de la odontología que quieren especializarse en determinadas áreas como implantología, endodoncia, prótesis, etc. Normalmente son cursos de duración corta y se imparten los viernes y sábados, para que no interfiera en la actividad de los profesionales que deseen asistir.    La Clinica Blanco Ramos dispone de un aula  equipada para ofrecer una docencia especializada y conectada por video a las salas de quirófano para poder visualizar la realización de tratamientos complejos.   Durante todo el año se imparten distintos cursos de especialización . Si quiere que le mantengamos informado de próximos cursos puede darse de alta en noticias blanco ramos aquí.   La clínica ofrece también estancias de formación.  Puede solicitar más información llamándonos por tlfno. o enviando email a: formacion@blancoramos.net Dr. Juan Blanco Carrión Director de formación. Especialista en Periodoncia e Implantes dentales. Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (USC) Especialista en Estomatología por la USC Máster en Periodoncia por la Universidad Complutense de Madrid (UCM) Doctor en Odontología por la UCM Profesor titular de Periodoncia del Departamento de Cirugía y especialidades médico-quirúrgicas de la USC Director del Máster en Periodoncia de la USC Director del curso Formación Continua en Periodoncia en la USC Presidente de la SEPA, Sociedad Española de Periodoncia (SEPA) (2007-2010) Presidente de la sección ibérica del International Team for Implantology (ITI) (2010-2016) Presidente la Federación Europea de Periodoncia (EFP) (2016-2017) Dentista en Santiago de Compostela ver vídeo Curso de Periodoncia & Odontología restauradora Ver y descargar PDF con más información Curso modular en implantología Ver y descargar PDF con más información Jornadas estética dental Blanco Ramos / Straumann Ver y descargar PDF con más información Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Especializados en seguir formando a los profesionales",
        "Área de formación de la Clínica dental en Santiago de Compostela Blanco Ramos",
        "La Clínica Blanco Ramos cuenta con un área de formación especializada en la que los profesionales del equipo de la clínica imparten durante todo el año cursos de formación."
      ],
      "content_length": 4106
    },
    {
      "description": "Servicios odontológicos que hacen su visita más cómoda y eficaz. Servicios de financiación a su medida. Parking gratuito. Pida su cita.",
      "title": "Servicios complementarios de la clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/servicios",
      "language": "es",
      "content": "Servicios complementarios de la clínica dental Blanco Ramos Servicios complementarios de la clínica dental Blanco Ramos 16081 page-template,page-template-full_width,page-template-full_width-php,page,page-id-16081,,qode-title-hidden,qode_grid_1200,side_area_uncovered_from_content,vss_responsive_adv,qode-content-sidebar-responsive,qode-child-theme-ver-1.0.0,qode-theme-ver-11.0,qode-theme-bridge,wpb-js-composer js-comp-ver-6.10.0,vc_responsive,elementor-default,elementor-kit-19861 Dar la mejor calidad, es dar el mejor servicio TODOS LOS SERVICIOS DE NUESTRA CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA Parking gratuito 1h En Blanco Ramos cuando ofrecemos servicios, pensamos en su comodidad en todo momento, y sabemos que por la céntrica ubicación de nuestra clínica el parking es un tema muy importante. Ponemos a su disposición este servicio gratuito durante una hora, se encuentra a 300 mtrs y se realiza mediante un ticket que le entregaremos en la clínica y que usted deberá entregar en el parking al recoger su vehículo. Financiación Somos conscientes de que su salud es lo más importante, es por ello le ofrecemos servicios de asesoramiento personalizado, para darle las facilidades de financiación que mejor se adapten a sus necesidades. En su visita a la clínica desarrollaremos un plan de financiación a su medida, en el que puede incluir un seguro de protección para su financiación. Laboratorio clínico En la clínica Blanco Ramos contamos con servicios de laboratorio propio. Nuestro equipo médico está capacitado para realizar exámenes como el de glucemia, obtención del plasma rico en plaquetas, extracción, manipulación y transporte de muestras biológicas como biopsias, cultivos y antibiogramas, entre otros. Gracias a éste laboratorio clínico propio evitamos largas esperas con el objetivo de ofrecer una respuesta eficaz y de calidad a nuestros pacientes. Sala de recuperación postquirúrgica En la clínica Blanco Ramos disponemos de salas de recuperación para nuestros pacientes que finalizan su operación quirúrgica. El paciente descansa en una sala con un ambiente relajante y cómodo en donde en todo momento estará monitorizado y controlado por el personal de la clínica, hasta su completa recuperación. Urgencias En Blanco Ramos sabemos que por inusuales que sean las urgencias en odontología suelen presentarse y nos referimos desde el temido dolor de muelas hasta rozaduras o fracturas de piezas dentales por accidentes traumáticos, nuestro equipo está disponible para las situaciones que precisen atención inmediata, una urgencia no debe convertirse en una emergencia si es tratada a tiempo. Espacio Cardio Protegido En la clínica Blanco Ramos somos conscientes que existen urgencias médicas poco frecuentes pero son situaciones de alto riesgo y se deben saber manejar y contar con equipos humanos y tecnológicos. Contamos con profesionales capacitados para actuar y seguir protocolos, con un equipamiento que nos certifica como Espacio Cardioprotegido. Tecnología digital de mínima radiación En la clínica Blanco Ramos contamos con todos los equipos necesarios para dar servicios de diagnóstico por imagen y así evitamos el desplazamiento de los pacientes a otras entidades. Son equipos de última generación, digitalizados y con baja radiación que se encuentran constantemente controlados y con un estricto programa de mantenimiento. Nuestros profesionales están cualificados para el uso de los mismos y ofrecer un servicio de alta calidad al paciente. Laboratorio protésico En el laboratorio de prótesis dental se fabrican los dientes y todas las estructuras que los soportan. Para poder garantizar nuestros tratamientos trabajamos con un laboratorio externo especializado con reconocimiento a nivel nacional. Se emplea tecnología cad-cam de última generación, disminuyendo el margen de error humano. Desarrollamos un programa de control de calidad conjunto que garantiza la excelente calidad de los materiales y del trabajo de los profesionales del laboratorio. Horario Continuo En la clínica Blanco Ramos conocemos la importancia que tiene una buena administración del tiempo para nuestros pacientes, es por ello, que hemos adaptado el horario de la clínica a las necesidades de los pacientes, ofreciendo un horario continuo de lunes a viernes de 9:00 a 20:30 hrs. Además, cuando es necesario, realizamos un seguimiento de pacientes fuera del horario de la clínica. Tarjeta Blanco Ramos Sabemos lo importante que es para nuestros pacientes tener presente las fechas y horarios de las citas, es por ello que entregamos una tarjeta personalizada con las fechas de sus próximas citas. Además el paciente puede consultarlas en esta web para ello debe introducir los datos de acceso, proporcionados por la Clínica, y de esta manera podrán consultar su ficha personal, modificar sus datos ver el cronograma de citas con el día y hora exactos, todo esto pensando en la comodidad de nuestros pacientes. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Dar la mejor calidad, es dar el mejor servicio",
        "TODOS LOS SERVICIOS DE NUESTRA CLÍNICA DENTAL EN SANTIAGO DE COMPOSTELA"
      ],
      "content_length": 6249
    },
    {
      "description": "Todas las noticias de la clínica Blanco Ramos sobre tratamientos, eventos, formación… Manténgase al día en el sector dental.",
      "title": "Noticias de la clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/noticias",
      "language": "es",
      "content": "Noticias de la clínica dental Blanco Ramos Noticias ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA Posted at h in Sin categoría La anquiloglosia es una alteración congénita, que afecta exactamente al frenillo lingual (tanto en la forma como en la función del mismo).... Leer más SEPA 2024. Videoentrevista con el Dr. Juan Blanco. Posted at h in Sin categoría No te pierdas más novedades sobre el conocido congreso de la periodoncia y la salud bucal. Además de la videoentrevista del Dr. Juan Blanco. ... Leer más ANQUILOGLOSIA O “LENGUA ATADA” Posted at h in Sin categoría La anquiloglosia es una alteración congénita, que afecta exactamente al frenillo lingual (tanto en la forma como en la función del mismo).... Leer más ¿QUÉ ES UNA PROFILAXIS DENTAL? Posted at h in Sin categoría Cuando acudes a nuestra clínica dental a solicitar una cita para una profilaxis, lo que haremos es realizar una 1º visita donde estudiamos el estado de tu boca (dientes, encías y mucosas), localizando la ubicación de la placa bacteriana y el cálculo (sarro).... Leer más Limpieza bucodental: Profilaxis como método de prevención de las enfermedades bucodentales Posted at h in Sin categoría En Blanco Ramos nos gusta seguir y personalizar protocolos adecuados, de prevención bucodental, imprescindibles para evitar patologías y problemas dentales en el futuro.... Leer más ¡Recicla tu cepillo de dientes con nosotros! Posted at h in Sin categoría ¿Sabías que el cepillo de dientes no se recicla en el contenedor amarillo? En Blanco Ramos estamos comprometidos con el medio ambiente. Por eso, te ofrecemos la posibilidad de traer tu cepillo a nuestra clínica, nosotros lo reciclaremos por ti.... Leer más 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Noticias",
        "ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA",
        "SEPA 2024. Videoentrevista con el Dr. Juan Blanco.",
        "ANQUILOGLOSIA O “LENGUA ATADA”",
        "¿QUÉ ES UNA PROFILAXIS DENTAL?",
        "Limpieza bucodental: Profilaxis como método de prevención de las enfermedades bucodentales",
        "¡Recicla tu cepillo de dientes con nosotros!"
      ],
      "content_length": 3053
    },
    {
      "description": "Contacto con la clínica por múltiples vías. Puede contactar con nosotros por email, teléfono o acercándose a nuestras instalaciones.",
      "title": "Contacto de la clínica dental Blanco Ramos",
      "url": "https://www.clinicablancoramos.com/contacto",
      "language": "es",
      "content": "Contacto de la clínica dental Blanco Ramos Cómo llegar a Clínica Dental en Santiago de Compostela Blanco Ramos  Dirección: Rúa do Hórreo, 35, 15701 Santiago de Compostela, A Coruña   Email: recepción@blancoramos.net   Horario: Lunes a viernes de 9:00h a 20:30h   Horario de Verano (Agosto) Lunes a viernes de 9:00h a 14:00h * Parking gratuito 1h en Parking Caracas PIDE CITA 981 571 826 Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "Cómo llegar a Clínica Dental en Santiago de Compostela Blanco Ramos"
      ],
      "content_length": 1712
    },
    {
      "description": "Apnea del sueño y roncoplastia: alteraciones del sueño. Toda la información sobre este problema para conciliar el sueño y soluciones.",
      "title": "Apnea del sueño y roncoplastia: alteraciones del sueño",
      "url": "https://www.clinicablancoramos.com/noticias/apnea-del-sueno-y-roncoplastia-alteraciones-del-sueno",
      "language": "es",
      "content": "Apnea del sueño y roncoplastia: alteraciones del sueño ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA Posted at h in Sin categoría by La Apnea Obstructiva del Sueño (AOS) es una enfermedad que consiste en la aparición de episodios repetidos de pausas respiratorias durante el sueño, como consecuencia de una alteración anatómico-funcional de la vía aérea superior que conduce al colapso de las paredes de la vía aérea superior. Los músculos de la garganta se relajan durante el sueño, de forma que la mandíbula se traslada ligeramente hacia atrás, estrechando la vía aérea y dificultando el paso del aire, por lo que se reducen los niveles de oxígeno en sangre. Cuando esto sucede, el cerebro lo detecta y manda estímulos nerviosos para despertar a la persona y hacer que los músculos de la garganta vuelvan a su posición, momento en el que suele haber un ronquido profundo. El ronquido es un ruido que se produce por la vibración de los tejidos blandos de la vía aérea superior cuando existe una resistencia aumentada al paso de aire como consecuencia de una obstrucción parcial en cualquiera de los niveles de la vía aérea superior. Roncar, además de molesto para las personas que se encuentran alrededor, puede ser peligroso para la salud del roncador cuando va acompañado de apneas durante el sueño. La apnea del sueño es una patología crónica que, pese a que afecta a entre un 4-30% de la población española, es poco conocida. En muchos casos las personas afectadas no lo saben o no reciben tratamiento, provocando un deterioro de la calidad de vida de aquellos que lo padecen. No sólo afecta a su descanso durante la noche, que en casos extremos puede conllevar incluso a la muerte, sino también a la actividad diaria, ya que padecen somnolencia y fatiga crónica. Además, la apnea del sueño provoca la reducción de oxígeno en sangre, aumentado el riesgo de hipertensión arterial, enfermedad cardiovascular, alteraciones metabólicas y hormonales e incrementando el riesgo de accidentes. En el caso de lactancia materna, es frecuente que produzca dolor en la mamá (grietas, mastitis, baja producción de leche, etc.) y en el bebé (pérdida de peso o baja ganancia, cólicos, reflujo, atragantamiento, etc.) entre otras características. Síntomas de la Apnea del sueño Debemos sospechar que una persona pueda padecer apnea del sueño cuando presenta excesiva somnolencia durante el día, ronca y el compañero/a de dormitorio observa pausas, las apneas, durante el sueño. Prueba diagnóstica El diagnóstico de la apnea del sueño se realiza mediante una prueba llamada polisomnografía que monitoriza mediante dispositivos especiales diversas variables durante el sueño: el esfuerzo y la frecuencia respiratoria, la saturación de la oxihemoglobina, el ronquido, la posición al dormir, la frecuencia cardiaca, las ondas cerebrales y los movimientos oculares.  Esta prueba se realiza en el hospital. También se puede realizar una poligrafía respiratoria, que es una prueba de diagnóstico de presunción de AOS, que determina el índice de apneas-hipoapenas (IAH), la saturación de oxígeno y la posición corporal.  El Índice de Apneas-Hipoapneas (IAH) es el más utilizado para definir la severidad y se refiere al número de episodios de apnea o hipoapnea por hora de sueño. Un IAH leve es de 5 a 14, moderado de 15-29, y severo ≥ 30. Tratamiento de la Apnea del sueño ostructiva En función de la severidad y de las manifestaciones clínicas que presenta el paciente, las opciones de tratamiento pueden ser:  Aparato de presión positiva continua de aire (CPAP. Acrónimo de Continuous Positive Airway Pressure)  Cirugía ortognática dispositivos de avance mandibular (DAM) Modificación de hábitos y medidas higiénico-dietéticas. El CPAP es un dispositivo nocturno consistente en una máscara conectada a una máquina, que insufla aire a presión y evita el colapso de las vías aéreas del paciente.  La cirugía ortognática es la solución definitiva a este grave problema en pacientes que presentan deformidades dentofaciales.  Los DAM están indicados como tratamiento de elección en el ronquido primario no tributario de tratamiento otorrinolaringológico, en pacientes con AOS leve o moderado que no presenten comorbilidad cardio o cerebro-vascular y como tratamiento de segunda elección en los pacientes con AOS grave que no toleran el CPAP. El DAM facilita el paso de aire impidiendo el colapso respiratorio mientras se duerme. Están formados por dos férulas, superior e inferior, que adelantan la mandíbula, de forma que también se adelanta la base de la lengua mejorando el paso del aire, lo que hace que disminuyan el ronquido y las apneas.  Algunos cambios en los hábitos, como adelgazar, evitar el consumo de alcohol, especialmente antes de acostarse, de tabaco, y mantener una rutina regular de sueño, pueden disminuir la gravedad de la apnea del sueño.  No dudes en contactar con nosotros , podemos ayudarte a tratar estos trastornos y mejorar tu descanso nocturno diario. Más información sobre la  apnea y roncoplastia aquí . Artículos relacionados: No hay artículos para mostrar. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "ALTERACIONES DEL SUEÑO: APNEA Y RONCOPLASTIA",
        "La Apnea Obstructiva del Sueño (AOS) es una enfermedad que consiste en la aparición de episodios repetidos de pausas respiratorias durante el sueño, como consecuencia de una alteración anatómico-funcional de la vía aérea superior que conduce al colapso de las paredes de la vía aérea superior.",
        "Los músculos de la garganta se relajan durante el sueño, de forma que la mandíbula se traslada ligeramente hacia atrás, estrechando la vía aérea y dificultando el paso del aire, por lo que se reducen los niveles de oxígeno en sangre.",
        "Artículos relacionados:"
      ],
      "content_length": 6394
    },
    {
      "description": "Haz click y descubre las últimas novedades sobre el SEPA 24 y la videoentrevista con el Dr. Juan Blanco. ¡Note la pierdas!",
      "title": "SEPA 2024. Videoentrevista con el Dr. Juan Blanco.",
      "url": "https://www.clinicablancoramos.com/noticias/sepa24-videoentrevista-con-el-dr-juan-blanco",
      "language": "es",
      "content": "SEPA 2024. Videoentrevista con el Dr. Juan Blanco. SEPA 2024. Videoentrevista con el Dr. Juan Blanco. Posted at h in Sin categoría by No te pierdas más novedades sobre el conocido congreso de la periodoncia y la salud bucal . Además de la videoentrevista del Dr. Juan Blanco. Del 29 de mayo al 1 de junio de 2024, Bilbao acogió el Congreso SEPA 2024 , el evento más destacado en el campo de la periodoncia y la terapia de implantes. Además, este congreso reunió a profesionales de referencia de todo el mundo para compartir las últimas innovaciones en salud bucal. Durante el congreso, los asistentes participaron en Expoperio, talleres, charlas y sesiones de lunch & learn, lo que permitió mantenerse al día con las novedades del sector y facilitar el intercambio de conocimientos. La Comunidad Regeneración de SEPA, liderada por el Dr. Juan Blanco, se consolidó como un pilar esencial en la formación e investigación en regeneración y periodoncia. Por lo tanto, este encuentro internacional ha demostrado ser muy importante para el progreso y la colaboración en el campo. En resumen, para revivir los momentos destacados y conocer más sobre esta iniciativa innovadora, te invitamos a ver la entrevista del Dr. Blanco. En ella, comparte sus perspectivas sobre el congreso y las futuras actividades de la Comunidad Regeneración de SEPA. Entrevista al Dr. Juan Blanco Para más información, recuerda que todas nuestras últimas novedades las encontrarás aquí. Artículos relacionados: La clínica Blanco Ramos ha participado en SEPA 2019 La clinica Blanco Ramos en la SEPA 2018 El Dr. Juan Blanco Carrión participó en el congreso de la SEPA 2016 en Valencia Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Powered by  GDPR Cookie Compliance Resumen de privacidad Utilizamos cookies propias y de terceros para fines analíticos y para mostrarte publicidad personalizada en base a un perfil elaborado a partir de tus hábitos de navegación. Clica AQUÍ para más información. Puedes aceptar todas las cookies pulsando el botón “Aceptar” o configurarlas. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar ajustes",
      "headings": [
        "SEPA 2024. Videoentrevista con el Dr. Juan Blanco.",
        "No te pierdas más novedades sobre el conocido congreso de la periodoncia y la salud bucal. Además de la videoentrevista del Dr. Juan Blanco.",
        "Entrevista al Dr. Juan Blanco",
        "Artículos relacionados:"
      ],
      "content_length": 2978
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 128450,
  "crawled_at": "2026-01-28T14:49:06.972813Z"
}