{
  "metadata": {
    "description": "Design an enticing restaurant website with Avada & WordPress. Showcase your menu, ambiance, and special events to attract diners and grow your business.",
    "title": "Restaurante Artabria - Restaurante Artabria en A Coruña. Menú Degustación. Menús para Grupos y una Carta de Cocina Gallega elaborada con productos de primera calidad.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Design an enticing restaurant website with Avada & WordPress. Showcase your menu, ambiance, and special events to attract diners and grow your business.",
      "title": "Restaurante Artabria - Restaurante Artabria en A Coruña. Menú Degustación. Menús para Grupos y una Carta de Cocina Gallega elaborada con productos de primera calidad.",
      "url": "https://restauranteartabria.com/",
      "language": "es",
      "content": "Restaurante Artabria - Restaurante Artabria en A Coruña. Menú Degustación. Menús para Grupos y una Carta de Cocina Gallega elaborada con productos de primera calidad. Saltar al contenido Restaurante Artabria Santi74bb 2025-04-07T18:40:39+01:00 Restaurante Artabria Una experiencia gastronómica en A Coruña Restaurante Artabria Una experiencia gastronómica en A Coruña Con una trayectoria de 20 años, en restaurante Artabria te ofrecemos una variada selección de platos de comida tradicional con un toque creativo. Disfruta de sabores auténticos que preservan la esencia de siempre. ¡Ven a redescubrirnos! RESERVA YA Restaurante Artabria Una experiencia gastronómica en A Coruña Restaurante Artabria Una experiencia gastronómica en A Coruña Con una trayectoria de 20 años, en restaurante Artabria te ofrecemos una variada selección de platos de comida tradicional con un toque creativo. Disfruta de sabores auténticos que preservan la esencia de siempre. ¡Ven a redescubrirnos! RESERVA YA Reconocimientos del restaurante Artabria El Restaurante Artabria ha recibido distintos reconocimientos a lo largo del tiempo, formando parte de la Guía Michelín, premiando su calidad gastronómica. Especialidades en nuestra carta de sala La cocina tradicional y los productos de primera calidad son la base de la oferta gastronómica del Restaurante Artabria. Nuestras especialidades Bodega, selección de los mejores vinos En Restaurante Artabria contamos con más de 120 referencias de vinos nacionales como extranjeros, además de una amplia gama de vinos dulces y licores. Nuestra bodega Menú para grupos en Coruña Disponemos de varios menús para grupos. Ideales para cumpleaños, reuniones familiares, comidas y cenas de empresa. Nuestros menús Carta del Restaurante Artabria Carta del restaurante Artabria Descubre nuestra carta exclusiva de sala y menú degustación en Restaurante Artabria. Disfruta de la cocina tradicional con un toque creativo. Explora nuestra carta Lo que nos hace únicos en Restaurante Artabria Lo que nos hace únicos en Restaurante Artabria Jornadas gastronómicas en restaurante Artabria Cada una de nuestras jornadas gastronómicas está dedicada a un producto de temporada, resaltando su frescura y calidad, ofreciendo una experiencia culinaria inolvidable. ¡Descubre las próximas! Regala sabor con el bono regalo de restaurante Artabria Sorprende con un regalo exquisito: una experiencia gastronómica en Restaurante Artabria. Perfecto para amigos, familia o pareja. ¡Cómpralo ya! Cesta de Zamburiñas Déjate sorprender por nuestro menú degustación Déjate sorprender por nuestro menú degustación En Restaurante Artabria te invitamos a disfrutar de nuestro menú degustación, con aperitivo, dos entrantes, un plato de pescado, un plato de carne y un postre final. Disfruta de una selección especial de platos de nuestra carta, elegidos por nuestros chefs según la temporada y la disponibilidad del mercado. ¡Disfruta de una experiencia única! Servicio take away en Coruña Servicio take away en Coruña ¿Quieres disfrutar de nuestra cocina en casa? Descubre nuestro menú take away ¡Solo bajo pedido! Consulta nuestro menú take away Lo que opinan nuestros clientes Lo que opinan nuestros clientes ¡Déjanos tu opinión! Donde está el restaurante Artabria Donde está el restaurante Artabria Estamos en una de las zonas más concurridas de A Coruña, muy cerca de la Plaza de Pontevedra y de la playa de Riazor. Visítanos ﻿ Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Restaurante\n\nArtabriaUna experiencia\n\ngastronómica en A Coruña",
        "Restaurante\n\nArtabriaUna experiencia\n\ngastronómica en A Coruña",
        "Restaurante\n\nArtabriaUna experiencia\n\ngastronómica en A Coruña",
        "Restaurante\n\nArtabriaUna experiencia\n\ngastronómica en A Coruña",
        "Reconocimientos del restaurante Artabria",
        "Especialidades en nuestra carta de sala",
        "Bodega, selección de los mejores vinos",
        "Menú para grupos en Coruña",
        "Carta del\nRestaurante\nArtabria",
        "Carta del\n\nrestaurante\n\nArtabria",
        "Lo que nos hace únicos en Restaurante Artabria",
        "Lo que nos hace únicos en Restaurante Artabria",
        "Jornadas gastronómicas en restaurante Artabria",
        "Regala sabor con el bono regalo de restaurante Artabria",
        "Déjate sorprender por\n\nnuestro menú degustación",
        "Déjate sorprender por\n\nnuestro menú degustación",
        "Servicio take away en Coruña",
        "Servicio take away en Coruña",
        "Lo que opinan nuestros clientes",
        "Lo que opinan nuestros clientes"
      ],
      "content_length": 3757
    },
    {
      "description": null,
      "title": "Santi74bb &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/author/santi74bb",
      "language": "es",
      "content": "Santi74bb &#8211; Restaurante Artabria Saltar al contenido Santi74bb Nothing Found Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Santi74bb",
        "Nothing Found"
      ],
      "content_length": 417
    },
    {
      "description": "Reservar mesa\r\nRestaurante Artabria A Coruña \r\nHaz tu reserva en EL Restaurante Artabria de forma rápida y sencilla, a través de nuestra plataforma de reservas segura o llámanos directamente. RESERVA YA    \r\nReservar mesa\r\nRestaurante Artabria A",
      "title": "Reservas Restaurante Artabria &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/reservas-restaurante-artabria",
      "language": "es",
      "content": "Reservas Restaurante Artabria &#8211; Restaurante Artabria Saltar al contenido Reservas Restaurante Artabria Santi74bb 2025-04-03T12:36:36+01:00 Reservar mesa Restaurante Artabria A Coruña Haz tu reserva en EL Restaurante Artabria de forma rápida y sencilla, a través de nuestra plataforma de reservas segura o llámanos directamente. RESERVA YA Reservar mesa Restaurante Artabria A Coruña Haz tu reserva en EL Restaurante Artabria de forma rápida y sencilla, a través de nuestra plataforma de reservas segura o llámanos directamente. RESERVA YA Contacto No dudes en contactarnos con cualquier duda sobre el restaurante Artabria +34 981 26 96 46 info@restauranteartabria.com Horario Comidas: 13:30 – 16:00 Cenas: 20:30 – 23:00 Cerrado: Domingos noche y Lunes noche Dónde está el Restaurante Artabria Nos encontramos en una de las zonas más vibrantes de la ciudad, a pocos pasos de la Plaza de Pontevedra y la playa de Riazor. VISÍTANOS ﻿ Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Reservar mesa\nRestaurante Artabria A Coruña",
        "Reservar mesa\nRestaurante Artabria A Coruña",
        "Contacto",
        "Horario",
        "Dónde está el\n\nRestaurante Artabria"
      ],
      "content_length": 1271
    },
    {
      "description": "Jornadas Gastronómicas\r\nen A Coruña\r\nRestaurante Artabria Jornadas Gastronómicas\r\nen A Coruña\r\nRestaurante Artabria \r\nLas Jornadas Gastronómicas del Restaurante Artabria tienen lugar en distintas fechas a lo largo de todo el año. Cada una de nuestras jornadas está dedicada",
      "title": "Jornadas Gastronómicas &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/jornadas-gastronomicas",
      "language": "es",
      "content": "Jornadas Gastronómicas &#8211; Restaurante Artabria Saltar al contenido Jornadas Gastronómicas Santi74bb 2025-03-25T22:53:07+01:00 Jornadas Gastronómicas en A Coruña Restaurante Artabria Jornadas Gastronómicas en A Coruña Restaurante Artabria Las Jornadas Gastronómicas del Restaurante Artabria tienen lugar en distintas fechas a lo largo de todo el año. Cada una de nuestras jornadas está dedicada a un producto de temporada donde ofrecemos degustar diferentes elaboraciones del ingrediente protagonista: bonito, arroz, bacalao, atún rojo, lamprea, erizo de mar, mejillones, caza y setas. Os invitamos a visitarnos en cada edición de nuestras jornadas gastronómicas, con el deseo de que disfrutéis de propuestas especiales de la cocina de nuestro restaurante en A Coruña. No esperes más para disfrutar de las jornadas gastronómicas del restaurante Artabria y haz tu reserva aquí. RESERVA YA Temporada de Lamprea (ENERO – ABRIL)* Durante los meses de enero a abril, en el restaurante Artabria celebramos la temporada de lamprea, pudiendo probarla en elaboraciones que combinan tradición y creatividad. No te pierdas la oportunidad de disfrutar de este manjar que solo está disponible durante unas semanas al año. MÁS INFORMACIÓN   Jornadas de Bacalao (ENERO - MARZO)* El bacalao es uno de los pescados más versátiles y apreciados, y en nuestras jornadas de febrero lo convertimos en protagonista de nuestra cocina. Desde recetas clásicas hasta creaciones más innovadoras, nuestras propuestas harán las delicias de los amantes del bacalao. MÁS INFORMACIÓN Jornadas del Erizo de Mar y Mejillones (MARZO – ABRIL)* En los meses de primavera, los sabores del mar llegan a la carta del restaurante Artabria con las jornadas dedicadas al erizo de mar y al mejillón, una experiencia imperdible para los amantes de los productos del mar. MÁS INFORMACIÓN Jornadas de Arroz (MAYO-JUNIO)* El arroz, uno de los pilares de la gastronomía, se convierte en protagonista de nuestras jornadas gastronómicas de mayo y junio. En el restaurante Artabria ofrecemos platos que combinan ingredientes frescos y técnicas que resaltan el auténtico sabor del arroz. MÁS INFORMACIÓN Jornadas de Bonito (JULIO – AGOSTO)* Con el verano llega el bonito del norte fresco, y en el restaurante Artabria le rendimos homenaje con recetas que destacan su sabor único. El bonito encebollado o el tataki de bonito con ajoblanco son solo algunas de las opciones que podrás disfrutar durante los meses de julio y agosto. Ven y saborea el verano con nosotros. MÁS INFORMACIÓN Temporada de Atún Rojo Balfegó (OCTUBRE)* En octubre, celebramos la llegada del atún rojo Balfegó con una selección de platos únicos. Desde un tartar con toques asiáticos hasta combinaciones con aguacate y cítricos, nuestras recetas destacan por resaltar la calidad excepcional de este producto gourmet. Una cita imprescindible para los amantes del buen pescado. MÁS INFORMACIÓN Jornadas de Caza y Setas (OCTUBRE – DICIEMBRE)* El otoño nos regala los sabores intensos de la carne de caza y las setas. Durante nuestras jornadas gastronómicas, podrás degustar platos como el lomo de venado con frutos rojos o los níscalos salteados con jamón ibérico, perfectos para disfrutar del otoño en su máxima expresión. No te pierdas esta experiencia llena de tradición y sabor. MÁS INFORMACIÓN *Fecha orientativa según mercado Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Jornadas Gastronómicas\n\nen A Coruña\nRestaurante Artabria",
        "Jornadas Gastronómicas\n\nen A Coruña\nRestaurante Artabria",
        "Temporada de Lamprea (ENERO – ABRIL)*",
        "Jornadas de Bacalao (ENERO - MARZO)*",
        "Jornadas del Erizo de Mar y Mejillones (MARZO – ABRIL)*",
        "Jornadas de Arroz (MAYO-JUNIO)*",
        "Jornadas de Bonito (JULIO – AGOSTO)*",
        "Temporada de Atún Rojo Balfegó (OCTUBRE)*",
        "Jornadas de Caza y Setas (OCTUBRE – DICIEMBRE)*"
      ],
      "content_length": 3683
    },
    {
      "description": "Menús para gruposRestaurante ArtabriaA Coruña Celebra tus eventos más especiales con los menús para grupos del restaurante Artabria. Hemos creado cinco opciones ideales para cumpleaños, reuniones familiares y de amigos, comidas de empresa o cenas de fin de año.Disfruta de una experiencia gastronómica única con un amplio surtido de platos diseñados para",
      "title": "Menús para grupos &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/menus-para-grupos",
      "language": "es",
      "content": "Menús para grupos &#8211; Restaurante Artabria Saltar al contenido Menús para grupos Santi74bb 2025-03-03T15:29:36+01:00 Menús para grupos Restaurante Artabria A Coruña Celebra tus eventos más especiales con los menús para grupos del restaurante Artabria. Hemos creado cinco opciones ideales para cumpleaños, reuniones familiares y de amigos, comidas de empresa o cenas de fin de año. Disfruta de una experiencia gastronómica única con un amplio surtido de platos diseñados para satisfacer todos los gustos. Consulta aquí los platos y precios de nuestros menús especiales para grupos y llámanos para hacer tu reserva. Mínimo 6 personas. Reserva previa necesaria: Selecciona el menú por adelantado para garantizar la disponibilidad. Personalización del menú: Podemos adaptar los platos según tus necesidades. Menú único para todos los comensales: Elige una opción para compartir una experiencia gastronómica única. Opción de incluir cava Anna de Codorniu: Por solo 2€ adicionales por comensal. Los precios incluyen el IVA. CARTA MENÚ DE GRUPOS RESERVA YA TELÉFONO DE INFORMACIÓN Y RESERVAS Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Menús para grupos\nRestaurante Artabria\nA Coruña"
      ],
      "content_length": 1423
    },
    {
      "description": "Bonos regalo\r\nRestaurante Artabria    Bonos regalo\r\nRestaurante Artabria    \r\nCumpleaños, aniversarios, santos o cualquier fecha especial... ¿Buscas un regalo único y memorable? Sorprende a tus seres queridos con los Bonos Regalo del Restaurante Artabria, una experiencia gastronómica inolvidable en A",
      "title": "Bonos Regalo de Restaurante Artabria &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/bonos-regalo-restaurante-artabria",
      "language": "es",
      "content": "Bonos Regalo de Restaurante Artabria &#8211; Restaurante Artabria Saltar al contenido Bonos Regalo de Restaurante Artabria Santi74bb 2025-04-09T17:23:42+01:00 Bonos regalo Restaurante Artabria Bonos regalo Restaurante Artabria Cumpleaños, aniversarios, santos o cualquier fecha especial… ¿Buscas un regalo único y memorable? Sorprende a tus seres queridos con los Bonos Regalo del Restaurante Artabria, una experiencia gastronómica inolvidable en A Coruña. Cada bono regalo incluye una comida o cena para dos personas con nuestro exclusivo Menú Degustación, diseñado para deleitar los paladares más exigentes. Bono regalo basic Un aperitivo del día. Dos entrantes. Pescado. Carne. Postre. Agua, pan, cervezas o refrescos Nota : La bodega no está incluida en este bono. Precio: 80 € (IVA incluido) para dos personas. Compra tu bono regalo Bono regalo Classic Un aperitivo del día. Dos entrantes. Pescado. Carne. Postre. Agua, pan, cervezas o refrescos. Incluye bodega : Una botella de vino (blanco D.O. Rías Baixas: Condes de Albarei o tinto D.O. Rioja: Luberri) o similar. Precio: 95 € (IVA incluido) para dos personas. Compra tu bono regalo El precio del  bono regalo basic   para dos personas es de  80 euros , y el  bono regalo classic   para dos personas es de  95 euros  iva incluido. Disponible para comprar y regalar. Puedes visitarnos en nuestro restaurante para adquirir tu bono regalo en persona. Si lo prefieres también puedes comprar ahora mismo tu  bono regalo online  ¡directamente desde nuestra web! Pulsa en el botón «Comprar online» y a continuación elige el bono que quieres regalar. ¿Cómo adquirir tu Bono Regalo? Es muy fácil: Visítanos en el Restaurante Artabria para adquirirlo en persona. Compra tu bono regalo online y recíbelo al instante. Compra tu bono regalo TELÉFONO DE INFORMACIÓN Y RESERVAS Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Bonos regaloRestaurante Artabria",
        "Bonos regaloRestaurante Artabria",
        "Bono regalo\n\nbasic",
        "Bono regalo\n\nClassic",
        "¿Cómo adquirir tu Bono Regalo?"
      ],
      "content_length": 2156
    },
    {
      "description": "Del restaurante Artabria a tu casa En el restaurante Artabria, queremos que disfrutes en la comodidad de tu hogar de nuestros platos, preparados con esmero y con ingredientes de la mejor calidad.\r\nCon más de dos décadas siendo un referente gastronómico en A Coruña, nuestra propuesta gastronómica destaca por su calidad y frescura. Con una gran",
      "title": "Comida para llevar en A Coruña &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/comida-para-llevar-en-a-coruna",
      "language": "es",
      "content": "Comida para llevar en A Coruña &#8211; Restaurante Artabria Saltar al contenido Comida para llevar en A Coruña Santi74bb 2026-01-19T14:02:27+01:00 Del restaurante Artabria a tu casa En el restaurante Artabria, queremos que disfrutes en la comodidad de tu hogar de nuestros platos, preparados con esmero y con ingredientes de la mejor calidad. Con más de dos décadas siendo un referente gastronómico en A Coruña, nuestra propuesta gastronómica destaca por su calidad y frescura. Con una gran variedad de opciones, siempre ofrecemos una excelente relación calidad-precio, siendo la opción favorita tanto para locales como para visitantes. Servicio para recoger o llevar en A Coruña Elige entre nuestra gran selección de platos para llevar en A Coruña (con recogida en el restaurante) y haz tu pedido por teléfono. Servicio disponible sólo bajo pedido. Recogida en el restaurante. Descubre nuestra gran selección de platos para llevar en A Coruña y disfruta de la calidad y sabor del restaurante Artabria en la comodidad de tu hogar. Carta take away Cómo funciona el servicio take away del restaurante Artabria Elige entre nuestros deliciosos platos, haz tu pedido al teléfono 981 26 96 46 y recógelo en nuestro restaurante. Servicio disponible solo bajo pedido, para garantizar la frescura y calidad de cada preparación. Disfruta de nuestra cocina sin complicaciones. ¡Haz tu encargo y déjate sorprender por el restaurante Artabria! Cómo funciona el servicio take away del restaurante Artabria Elige entre nuestros deliciosos platos, haz tu pedido al teléfono 981 26 96 46 y recógelo en nuestro restaurante. Servicio disponible solo bajo pedido, para garantizar la frescura y calidad de cada preparación. Disfruta de nuestra cocina sin complicaciones. ¡Haz tu encargo y déjate sorprender por el restaurante Artabria! Horario de recogida del servicio take away del restaurante Artabria Lunes: 13:30 a 16:00 h. Martes: 13:30 a 16:00 h – 20:30 a 23:00 h. Miércoles: 13:30 a 16:00 h – 20:30 a 23:00 h. Jueves: 13:30 a 16:00 h – 20:30 a 23:00 h. Viernes: 13:30 a 16:00 h – 20:30 a 23:00 h. Sábado: 13:30 a 16:00 h – 20:30 a 23:00 h. Domingo: 13:30 a 16:00 h. Además, avisando con antelación, podrás encargar menús para llevar a casa en fechas señaladas. Ponte en contacto con nosotros llamando al 981 26 96 46 y encarga tus platos preferidos del restaurante Artabria. Dónde está el Restaurante Artabria Nos encontramos en una de las zonas más vibrantes de la ciudad, a pocos pasos de la Plaza de Pontevedra y la playa de Riazor. VISÍTANOS ﻿ Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Del restaurante Artabria a tu casa",
        "Servicio para recoger o llevar en A Coruña",
        "Cómo funciona el servicio take away del restaurante Artabria",
        "Cómo funciona el servicio take away del restaurante Artabria",
        "Horario de recogida del servicio take away del restaurante Artabria",
        "Dónde está el\n\nRestaurante Artabria"
      ],
      "content_length": 2868
    },
    {
      "description": "Publicidad    \r\nWeb financiada por el Programa kit Digital\r\nFinanciación por la Unión Europea – Next Generation EU      \r\nPROGRAMA KIT DITIGAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU)\r\nDEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA",
      "title": "Publicidad kit &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/publicidad-kit",
      "language": "es",
      "content": "Publicidad kit &#8211; Restaurante Artabria Saltar al contenido Publicidad kit Santi74bb 2025-04-01T17:28:35+01:00 Publicidad Web financiada por el Programa kit Digital Financiación por la Unión Europea – Next Generation EU PROGRAMA KIT DITIGAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Publicidad",
        "Web financiada por el Programa kit Digital\n\nFinanciación por la Unión Europea – Next Generation EU"
      ],
      "content_length": 672
    },
    {
      "description": "Aviso legal Información General\n\n \tResponsable de Tratamiento: Restaurante Artabria, S.L.\n \tNIF: B15850118\n \tDirección: C/ Fernando Macías, 28 Bajo - 15002 - A Coruña\n\nPropiedad Intelectual\nTodos los contenidos que se muestran en el presente sitio web, y en especial diseños, textos, imágenes, logos, iconos, nombres comerciales, marcas o cualquier otra información susceptible de utilización industrial y/o comercial",
      "title": "Aviso legal &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal &#8211; Restaurante Artabria Saltar al contenido Aviso legal Santi74bb 2025-04-01T17:20:01+01:00 Aviso legal Información General Responsable de Tratamiento: Restaurante Artabria, S.L. NIF: B15850118 Dirección: C/ Fernando Macías, 28 Bajo – 15002 – A Coruña Propiedad Intelectual Todos los contenidos que se muestran en el presente sitio web, y en especial diseños, textos, imágenes, logos, iconos, nombres comerciales, marcas o cualquier otra información susceptible de utilización industrial y/o comercial están protegidos por los correspondientes derechos de autor, no permitiendo su reproducción, transmisión o registro de información salvo autorización previa del titular. Enlaces La entidad no asume ninguna responsabilidad sobre los enlaces hacía otros sitios o páginas web que, en su caso, pudieran incluirse en el mismo, ya que no tiene ningún tipo de control sobre los mismos, por lo que el usuario accede bajo su exclusiva responsabilidad al contenido y en las condiciones de uso que rijan en los mismos. Cookies Una cookie es un archivo o dispositivo que se descarga en el equipo terminal de un usuario con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación. Es decir, es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Para más información, consulte nuestra Política de Cookies . Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 2025
    },
    {
      "description": "Política de privacidad \r\n\r\n1. Responsables del Tratamiento\r\n\r\n \tResponsable de Tratamiento: Restaurante Artabria, S.L.\r\n \tNIF: B15850118\r\n \tDirección: C/ Fernando Macías, 28 Bajo - 15002 - A Coruña\r\n \tE-mail para el ejercicio de derechos: info@restauranteartabria.com\r\n\r\n2. Finalidades y bases jurídicas\r\n\r\nCompletando la información básica sobre protección de datos que se facilita a través de cada una de las",
      "title": "Política de privacidad &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad &#8211; Restaurante Artabria Saltar al contenido Política de privacidad Santi74bb 2025-04-01T17:30:49+01:00 Política de privacidad 1. Responsables del Tratamiento Responsable de Tratamiento: Restaurante Artabria, S.L. NIF: B15850118 Dirección: C/ Fernando Macías, 28 Bajo – 15002 – A Coruña E-mail para el ejercicio de derechos: info@restauranteartabria.com 2. Finalidades y bases jurídicas Completando la información básica sobre protección de datos que se facilita a través de cada una de las vías de toma de datos, a continuación, se facilita la información adicional relativa las finalidades, bases legitimadoras y otra información de los siguientes ficheros o tratamientos: • Usuarios web Los se recabarán y tratarán con la finalidad de gestionar su solicitud. La licitud del tratamiento se basa en el 6.1.a. RGPD “el interesado dio su consentimiento para el tratamiento de sus datos personales para uno o varios fines específicos”. 3. Cesiones o comunicaciones de datos Para la gestión de determinados servicios ofrecidos por la entidad se presenta necesario permitir acceder a determinados datos a terceros prestadores de servicios contratados al efecto, en este sentido, la entidad procede a la suscripción de los respectivos contratos de encargado de tratamiento necesarios, y ha dado las instrucciones precisas a los diferentes prestadores de servicio o encargados de tratamiento, para asegurar la seguridad e integridad de los datos a los que éstos tengan acceso con motivo de la prestación del servicio contratada. Fuera de los casos anteriores, sus datos de carácter personal no serán cedidos a terceros, salvo en los casos legalmente previstos. 4. Plazo de conservación de los datos Completando la información básica sobre protección de datos que se facilita a través de cada una de las vías de toma de datos, a continuación, se facilita la información adicional relativa a los plazos de conservación de los siguientes tratamientos: Clientes: los datos serán conservados hasta la finalización de la relación contractual y se mantendrán, debidamente bloqueados, durante los plazos de prescripción de las responsabilidades que puedan resultar exigibles (6 años). Potenciales clientes: los datos se conservarán 1 año. Curriculum Vitae: los datos se conservarán 1 año. Proveedores: los datos serán conservados hasta la finalización de la relación contractual y se mantendrán, debidamente bloqueados, durante los plazos de prescripción de las responsabilidades que puedan resultar exigibles (6 años). Usuarios web: se conservarán mientras se gestione su solicitud (contacto). Contactos profesionales: Los datos se conservarán mientras los interesados se mantengan trabajando para la empresa con las cual se mantienen relaciones de tipo comercial. 5. Perfiles y transferencias internacionales de datos No se realizarán perfiles ni transferencias internacionales de datos. 6. Revocación del consentimiento En aquellos casos en los que el tratamiento de datos personales esté basado en el consentimiento, se informa a las Partes interesadas del derecho a retirar su consentimiento en cualquier momento, de manera sencilla y gratuita, mediante escrito dirigido a la dirección del responsable del tratamiento o a través de la siguiente dirección de correo electrónico: info@restauranteartabria.com . La revocación del consentimiento no afectará a la licitud del tratamiento basado en el consentimiento previo a su retirada. 7. Derechos de los interesados La normativa en materia de protección de datos otorga una serie de derechos a los interesados o titulares de los datos, estos derechos que asisten a las personas interesadas son los siguientes: Derecho de acceso: derecho a obtener información sobre si sus propios datos están siendo objeto de tratamiento, la finalidad del tratamiento que se esté realizando, las categorías de datos que se trate, los destinatarios o categorías de destinatarios, el plazo de conservación y el origen de dichos datos. Derecho de rectificación: derecho a obtener la rectificación de los datos personales inexactos o incompletos. Derecho de supresión: derecho a obtener la supresión de los datos en los siguientes supuestos: Cuando los datos ya no sean necesarios para la finalidad para la cual fueron recabados Cuando el titular de los mismos retire el consentimiento o Cuando el interesado se oponga al tratamiento Cuando deban suprimirse en cumplimiento de una obligación legal Cuando los datos se hayan obtenido en virtud de un servicio de sociedad de la información en base a lo dispuesto en el art. 8 apdo. 1 del Reglamento Europeo sobre Protección de datos. Derecho de oposición: derecho a oponerse a un determinado tratamiento basado en el consentimiento del interesado. Derecho de limitación: derecho a obtener la limitación del tratamiento de los datos cuando se de alguno de los siguientes supuestos: Cuando el interesado impugne la exactitud de los datos personales, durante un plazo que permita a la empresa verificar la exactitud de los mismos. Cuando el tratamiento sea ilícito y el interesado se oponga a la supresión de los datos. Cuando la empresa ya no necesite los datos para los fines para los que fueron recabados, pero el interesado los necesite para la formulación, el ejercicio o la defensa de reclamaciones. Cuando el interesado se haya opuesto al tratamiento mientras se verifica si los motivos legítimos de la empresa prevalecen sobre los del interesado. Los interesados podrán ejercitar los derechos indicados, dirigiéndose a la entidad, mediante escrito, remitido a la siguiente info@restauranteartabria.com indicando en la línea de Asunto el derecho que desea ejercitar, o si lo prefiere envíe su solicitud a la dirección postal de la empresa de su interés. En este sentido, la entidad atenderá su solicitud a la mayor brevedad posible y teniendo en cuenta los plazos previstos en la normativa en materia de protección de datos. Por otra parte, conviene tener en cuenta que el interesado o titular de los datos podrá en todo momento presentar una reclamación ante la Agencia Española de Protección de Datos www.aepd.es 8. Seguridad Las medidas de seguridad adoptadas por la entidad son aquellas requeridas de conformidad con lo establecido en el artículo 32 del RGPD. En este sentido, la entidad, teniendo en cuenta el estado de la técnica, los costes de aplicación y la naturaleza, el alcance, el contexto y los fines del tratamiento, así como los riesgos de probabilidad y gravedad variables para los derechos y las libertades de las personas físicas, tiene establecidas las medidas técnicas y organizativas apropiadas para garantizar el nivel de seguridad adecuado al riesgo existente. En todo caso, la entidad tiene implementados los mecanismos suficientes para: Garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento. Restaurar la disponibilidad y el acceso a los datos personales de forma rápida, en caso de incidente físico o técnico. Verificar, evaluar y valorar, de forma regular, la eficacia de las medidas técnicas y organizativas implantadas para garantizar la seguridad del tratamiento. Seudonimizar y cifrar los datos personales, en su caso. 9. COOKIES Una cookie es un archivo o dispositivo que se descarga en el equipo terminal de un usuario con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación. Es decir, es un fichero que se descarga en su ordenador al acceder a determinados sitios web. Para más información, consulte nuestra Política de Cookies . Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 7937
    },
    {
      "description": "Política de cookies Identificación del responsable del tratamientoResponsable de Tratamiento: Restaurante Artabria, S.L.NIF: B15850118Dirección: C/ Fernando Macías, 28 Bajo - 15002 - A CoruñaE-mail para el ejercicio de derechos: info@restauranteartabria.com¿Qué son las cookies?Una cookie es un pequeño archivo que se descargan e instalan de forma automática en el dispositivo del usuario a través de",
      "title": "Política de cookies &#8211; Restaurante Artabria",
      "url": "https://restauranteartabria.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies &#8211; Restaurante Artabria Saltar al contenido Política de cookies Santi74bb 2025-04-01T17:32:54+01:00 Política de cookies Identificación del responsable del tratamiento Responsable de Tratamiento: Restaurante Artabria, S.L. NIF: B15850118 Dirección: C/ Fernando Macías, 28 Bajo – 15002 – A Coruña E-mail para el ejercicio de derechos: info@restauranteartabria.com ¿Qué son las cookies? Una cookie es un pequeño archivo que se descargan e instalan de forma automática en el dispositivo del usuario a través de su navegador (Internet Explorer, Firefox, Chrome, Safari, entre otros) al visitar un sitio Web. En general, estas tecnologías pueden servir para finalidades muy diversas, como, por ejemplo, reconocerle como usuario, obtener información sobre sus hábitos de navegación, o personalizar la forma en que se muestra el contenido, etc. Los usos concretos que hacemos de estas tecnologías se describen a continuación. Clasificación y tipos de cookies utilizadas Las cookies se clasifican según la entidad que las gestione, según su finalidad y según el plazo de tiempo que permanecen activas. Cookies según la entidad que las gestione Cookies propias: Son cookies creadas por este Sitio Web y que solo puede leer el propio sitio. Cookies de terceros: Son las creadas y gestionas por otras entidades, como prestadores de servicios publicitarios, de personalización o análisis, estos terceros nos pueden reportar datos anónimos. Cookies según su finalidad Cookies estrictamente necesarias: Son aquellas que le permiten navegar por la página web y usar sus funciones esenciales. Sin las cookies estrictamente necesarias la página web no puede funcionar adecuadamente. Algunos ejemplos de cookies estrictamente necesarias son controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, utilizar elementos de seguridad durante la navegación, etc. Cookies de preferencias o personalización: permiten recordar información para que el usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, configuración regional o tipo de navegador. Cookies de análisis o medición: Permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios, el análisis estadístico de la utilización que hacen los usuarios del servicio y la cuantificación de los impactos de los anuncios. Se utilizan en la medición de la actividad de los sitios web, aplicación o plataforma, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Suelen ser Cookies de bajo riesgo para la privacidad si los datos son datos agregados Cookies de publicidad comportamental: son aquellas que almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. Cookies según el plazo de tiempo que permanecen activas. Cookies de sesión: Diseñadas para recabar y almacenar datos mientras el usuario accede al sitio web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión. Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y a los que se puede acceder y tratar durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Cookies utilizadas en este sitio web y CONFIGURACIÓN Ejemplo para la cookie de análisis de Google: Cookie de análisis de Google. Las cookies de análisis son aquellas que nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. + información sobre Google Ejemplo para publicidad comportamental Publicitarias comportamentales. son aquellas que, tratadas por nosotros o por terceros, nos permiten analizar sus hábitos de navegación en Internet para que podamos mostrarle publicidad relacionada con su perfil de navegación.   [cmplz-cookies]   Base jurídica y periodo de retención La base jurídica del tratamiento de determinados datos personales (p.ej., datos de identificadores de dispositivos o direcciones IP) para las finalidades indicadas en el cuadro anterior es el consentimiento del usuario, que otorga conforme se establece en el banner informativo y en esta política, excepto aquellas cookies que sean estrictamente necesarias para la navegación por nuestro sitio web. El periodo de retención de sus datos personales es el establecido para cada Cookie en la tabla de Cookies utilizadas. Consentimiento Para poder instalar las cookies en el dispositivo del usuario solicitamos el consentimiento que éste otorga expresamente al pulsar el botón «aceptar» del banner. No solicitamos el consentimiento en los supuestos en los que las cookies sean necesarias para la navegación por nuestro sitio web. Comunicaciones y transferencias internacionales de datos Las cookies de terceros utilizadas en esta página web pertenecen al proveedor señalado en el cuadro, que pueden estar situados en Estados Unidos o en otros lugares fuera del Espacio Económico Europeo. Esos territorios podrían no proporcionar un nivel de protección de tus datos personales equivalente al de la Unión Europea. Desactivación de las cookies Para revocar el consentimiento tan solo debe activar los botones que le hemos facilitado o configurar el navegador para que rechace las cookies. También deberá borrar el historial para eliminar las ya instaladas. Además de los botones de configuración de cookies de esta política, a continuación, facilitamos los enlaces con la información necesaria para desactivar las cookies de los navegadores más utilizados: Google Chrome Más información Google Chrome para móviles Más información Microsoft Edge Más información Mozilla Firefox Más información Ópera Más información Safari Más información Derechos de los usuarios El usuario puede ejercitar los derechos de acceso, rectificación, supresión, oposición, limitación del tratamiento y portabilidad, cuando correspondan, así como revocar su consentimiento en info@restauranteartabria.com . Asimismo, el usuario tiene derecho a presentar una reclamación ante una autoridad de control competente. En España, la autoridad es la Agencia Española de Protección de Datos ( www.aepd.es ). Más información Para obtener más información sobre quiénes somos, cómo puede contactarnos, cómo procesamos los datos personales y como puede ejercer sus derechos acceda a nuestra Política de privacidad . Horario Mediodía: 13:30 – 16:00 Cena: 20:30 – 23:00 Cerrado los domingos y lunes en horario de cena Reserva mesa en el 981 26 96 46 C/ Fernando Macías, 28 bajo 15003 A Coruña +34 981 26 96 46 – 981 26 70 17 info@restauranteartabria.com Aviso legal | Política de privacidad | Política de cookies | Publicidad Page load link Ir a Arriba",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 7428
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 33637,
  "crawled_at": "2026-01-28T15:54:45.615799Z"
}