{
  "metadata": {
    "description": "Despacho de abogados en A Coruña especializado en derecho familiar, hereditario, civil, penal, mercantil y más. Contáctanos para un servicio legal personalizado.",
    "title": "Despacho de Abogados en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en A Coruña especializado en derecho familiar, hereditario, civil, penal, mercantil y más. Contáctanos para un servicio legal personalizado.",
      "title": "Despacho de Abogados en Santiago de Compostela",
      "url": "http://www.nogaredaabogados.es/",
      "language": "es",
      "content": "Despacho de Abogados en Santiago de Compostela despacho@nogaredaabogados.com 698168860 981052014 Despacho de Abogados en Santiago de Compostela FORMULARIO Nuestra gestión directa y personalizada se adapta a tus necesidades, asegurando una atención constante y responsable . Nuestra Especialización Contamos con un equipo de expertas y expertos en diversas áreas del Derecho, lo que nos permite ofrecer un servicio integral. Algunas de nuestras especialidades incluyen: SERVICIOS SERVICIOS Derecho de Familia y Divorcios Conocemos a fondo los entresijos jurídicos y judiciales de estos procedimientos, asegurando un éxito rotundo. Derecho Hereditario, Sucesiones y Testamentos Nos enfrentamos a estos procedimientos con la seguridad necesaria para una resolución favorable. Derecho Penal Defensa en juicios penales y asesoramiento sobre derechos. Derecho Civil Desde reclamaciones de deudas hasta contratos de arrendamiento. Derecho Administrativo Gestión de procedimientos y recursos ante la administración pública. Nuevas Tecnologías Asesoría en protección de datos y delitos informáticos. Propiedad IntelectuaL Protección de derechos de autor y defensa contra violaciones. Propiedad Industrial Gestión de marcas, patentes y modelos de utilidad. Nuestro Compromiso Estamos relacionados con la Asesoría Jurídica y Actividad Judicial, tanto para empresas como para particulares. Ofrecemos un servicio de asesoramiento y consultoría legal que abarca diferentes ramas y especialidades del Derecho, defendiendo activamente los intereses de nuestros clientes. Nuestra gestión directa y personalizada se adapta a tus necesidades, asegurando una atención constante y responsable. LLÁMANOS datos de CONTACTO Rua da Senra, 8-10 piso 2º, puerta 3 15701 Santiago de Compostela A CORUÑA 981052014 despacho@nogaredaabogados.com Formulario de contacto Señala los campos \"*\" señala los campos obligatorios. Nombre* Email* Mensaje* Inclusión He leído y aceptado la Política de Privacidad * Autorización contacto Autorizo a contactarme por email o por cualquier medio con fines comerciales. Thank you for contacting us. We will get back to you as soon as possible. Oops, there was an error sending your message. Please try again later. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Despacho de Abogados en Santiago de Compostela",
        "Nuestra Especialización",
        "SERVICIOS",
        "SERVICIOS",
        "datos de CONTACTO",
        "Formulario de contacto"
      ],
      "content_length": 2305
    },
    {
      "description": "Descubre los servicios legales que ofrecemos en A Coruña. Desde derecho de familia hasta propiedad intelectual, en J. Nogareda Abogados estamos aquí para ayudarte.",
      "title": "Servicios Legales en Santiago de Compostela",
      "url": "http://www.nogaredaabogados.es/servicios",
      "language": "es",
      "content": "Servicios Legales en Santiago de Compostela despacho@nogaredaabogados.com 698168860 981052014 Servicios Legales en Santiago de Compostela En J. Nogareda Abogados, garantizamos un asesoramiento continuo y permanente, adaptado a cada caso y necesidad. Nuestro proceso se divide en varias fases que aseguran un manejo integral de cada asunto legal. CONTACTE CON NOSOTROS Fases de Nuestro Servicio 1 Fase Preliminar Contacto Inicial:  Te invitamos a contactarnos para explicar tu situación. Reunión Personalizada:  Realizamos una reunión para entender a fondo tu caso y tus necesidades. Estudio y Valoración de Posibilidades:  Analizamos las opciones disponibles y te proporcionamos un presupuesto claro y detallado. 2 Fase Inicial Estudio Completo y Minucioso:  Revisamos toda la documentación y antecedentes relevantes. Análisis de Posibilidades de Resolución Extrajudicial:  Buscamos soluciones fuera del ámbito judicial siempre que sea posible. Línea Estratégica a Seguir:  Te presentamos una estrategia clara a seguir, adaptada a tus objetivos. 3 ﻿ Fase Judicial Iniciación:  Presentamos las demandas o contestaciones pertinentes. Tramitación:  Seguimos el procedimiento judicial con atención y rigor. Actuación en Sede Judicial:  Defendemos tus intereses en juicio. Sentencia y Recursos:  Analizamos la sentencia y, si es necesario, interponemos recursos. 4 ﻿ Fase Ejecutiva Ejecución y Resolución de Sentencias:  Aseguramos que se cumpla lo establecido en la sentencia. Extensión de Efectos de Sentencia:  Gestionamos cualquier trámite adicional que sea necesario. Seguimiento Postsentencia:  Te mantenemos informado sobre el estado del proceso y cualquier paso a seguir. Especialidades Propiedad Intelectual Cesión de derechos de autor Contratos de edición Protección de software Reclamaciones a la SGAE Derechos de imagen Infracciones y piratería Propiedad Industrial Ley de Marcas Registro de Patentes Delitos contra la propiedad industrial Licencias y explotación de patentes ﻿ Nuevas Tecnologías Comercio electrónico Delitos informáticos Contratación electrónica Injurias en foros de Internet ﻿ Derecho Administrativo Asesoramiento a funcionarios públicos Licencias y sanciones administrativas Recursos administrativos ﻿ Derecho de Familia Separaciones y divorcios Custodia y régimen de visitas Tutela y curatela ﻿ Derecho Penal Asistencia en juicios de faltas Defensa en juicios penales Denuncias y querellas Delitos económicos ﻿ Derecho Mercantil Contratos de distribución Fusiones de empresas Asesoría contable Constitución de sociedades ﻿ Derecho Concursal Concurso de acreedores Reestructuración de empresas Fase de liquidación ﻿ Derecho Civil en Santiago de Compostela El Derecho Civil es una de las ramas fundamentales del Derecho que regula las relaciones entre particulares. En J. Nogareda Abogados, ofrecemos un servicio especializado que abarca diversas áreas dentro del Derecho Civil, garantizando una atención personalizada y adaptada a las necesidades de cada cliente. CONTACTE CON NOSOTROS Facilitamos la tramitación de herencias, acompañando y explicando con claridad los pormenores de este proceso a menudo complejo y disputado. Herencia y Sucesiones Uno de nuestros principales focos en el Derecho Civil es el área de herencias y sucesiones. La gestión de una herencia puede ser un proceso complicado y emocionalmente desafiante. Nuestro equipo está preparado para ofrecerte un acompañamiento integral durante todo el proceso, asegurando que se respeten tus derechos y que se realice una correcta administración de los bienes heredados. Nuestros servicios en este ámbito incluyen: Redacción y Tramitación de Testamentos: Te ayudamos a formalizar tus deseos de manera legal, garantizando que se cumplan tus instrucciones tras tu fallecimiento. Reclamación de la Legítima Defendemos tus derechos a la herencia, asegurando que recibas lo que te corresponde según la ley, incluso en situaciones de disputa familiar. Compraventa de Inmuebles Asesoramos en la compra o venta de propiedades que forman parte de una herencia, garantizando que se cumplan todos los requisitos legales. Resolución de Conflictos En caso de desacuerdos entre herederos, ofrecemos mediación y representación legal para resolver disputas de manera eficaz. Contacta con Nosotros El proceso de sucesión no solo implica la transmisión de bienes, sino también la gestión de deudas y obligaciones que pueden afectar la herencia. Por ello, nuestro equipo evalúa la situación de forma integral, asegurando una resolución ágil y satisfactoria LLÁMANOS datos de CONTACTO Rua da Senra, 8-10 piso 2º, puerta 3 15701 Santiago de Compostela A CORUÑA 981052014 despacho@nogaredaabogados.com Formulario de contacto Señala los campos \"*\" señala los campos obligatorios. Nombre* Email* Mensaje* Inclusión He leído y aceptado la Política de Privacidad * Autorización contacto Autorizo a contactarme por email o por cualquier medio con fines comerciales. Thank you for contacting us. We will get back to you as soon as possible. Oops, there was an error sending your message. Please try again later. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Servicios Legales en Santiago de Compostela",
        "Fases de Nuestro Servicio",
        "Especialidades",
        "Derecho Civil en Santiago de Compostela",
        "Herencia y Sucesiones",
        "Nuestros servicios en este ámbito incluyen:",
        "Redacción y Tramitación de Testamentos:",
        "Reclamación de la Legítima",
        "Compraventa de Inmuebles",
        "Resolución de Conflictos",
        "datos de CONTACTO",
        "Formulario de contacto"
      ],
      "content_length": 5162
    },
    {
      "description": "Descubre los servicios legales que ofrecemos en A Coruña. Desde derecho de familia hasta propiedad intelectual, en J. Nogareda Abogados estamos aquí para ayudarte.",
      "title": "Servicios Legales en Santiago de Compostela",
      "url": "http://www.nogaredaabogados.es/nuestro-despacho",
      "language": "es",
      "content": "Servicios Legales en Santiago de Compostela despacho@nogaredaabogados.com 698168860 981052014 Asesoramiento Jurídico en Santiago de Compostela CONTACTE CON NOSOTROS Despacho de abogados en Santiago de Compostela En  J. Nogareda Abogados , somos un despacho de abogados con sede en Santiago de Compostela, reconocido a nivel nacional por nuestro enfoque integral y personalizado. Nuestro equipo de expertos, con años de experiencia en diversas áreas del derecho, trabaja de manera comprometida para garantizar los mejores resultados legales para nuestros clientes. Especialistas en diversas áreas del Derecho Como despacho multidisciplinar, en  J. Nogareda Abogados  cubrimos una amplia gama de especialidades jurídicas para atender tanto a particulares como a empresas. Nos destacamos en el  derecho de familia y divorcios , donde contamos con una de las mayores expertas en el campo, asegurando un enfoque humano y profesional en cada procedimiento.   También somos especialistas en  derecho hereditario, sucesiones y testamentos , áreas en las que abordamos cada caso con la seguridad y experiencia necesarias para alcanzar las mejores soluciones a favor de nuestros clientes. Derecho de propiedad intelectual y más A nivel internacional, J. Nogareda Abogados es un despacho de referencia en propiedad intelectual, propiedad industrial y nuevas tecnologías. Nuestra amplia experiencia en estos campos nos permite ofrecer asesoría avanzada y estratégica en un entorno legal en constante cambio. Además, contamos con especialistas en derecho civil, penal, mercantil, administrativo y extranjería, brindando una asesoría jurídica integral en todas las ramas del derecho. Asesoría personalizada y compromiso constante En J. Nogareda Abogados, nos comprometemos a ofrecer un servicio directo y personalizado que responda a las necesidades específicas de cada cliente. Sabemos que cada caso es único, por lo que brindamos una atención minuciosa y constante en cada etapa del proceso. Contacta con Nosotros Confíe en nosotros para recibir una asesoría legal ágil, eficaz y orientada al éxito en Santiago de Compostela y más allá. LLÁMANOS datos de CONTACTO Rua da Senra, 8-10 piso 2º, puerta 3 15701 Santiago de Compostela A CORUÑA 981052014 despacho@nogaredaabogados.com Formulario de contacto Señala los campos \"*\" señala los campos obligatorios. Nombre* Email* Mensaje* Inclusión He leído y aceptado la Política de Privacidad * Autorización contacto Autorizo a contactarme por email o por cualquier medio con fines comerciales. Thank you for contacting us. We will get back to you as soon as possible. Oops, there was an error sending your message. Please try again later. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Asesoramiento Jurídico en Santiago de Compostela",
        "Despacho de abogados en Santiago de Compostela",
        "Especialistas en diversas áreas del Derecho",
        "Derecho de propiedad intelectual y más",
        "Asesoría personalizada y compromiso constante",
        "datos de CONTACTO",
        "Formulario de contacto"
      ],
      "content_length": 2757
    },
    {
      "description": "Contacta con J. Nogareda Abogados para recibir asesoría legal en A Coruña. ¡Estamos aquí para ayudarte en tu caso!",
      "title": "Contacto de J. Nogareda Abogados en Santiago de Compostela",
      "url": "http://www.nogaredaabogados.es/contacto",
      "language": "es",
      "content": "Contacto de J. Nogareda Abogados en Santiago de Compostela despacho@nogaredaabogados.com 698168860 981052014 Contacto de J. Nogareda Abogados EN Santiago de Compostela Pregúntenos Correo electrónico: despacho@nogaredaabogados.com Nuestras oficinas Rua da Senra, 8-10 piso 2º, puerta 3 15701 Santiago de Compostela, A CORUÑA Nuestras oficinas 981052014 Contacto Si buscas un despacho de abogados en Santiago de Compostela con experiencia y compromiso, no dudes en ponerte en contacto con nosotros. Estamos aquí para ofrecerte la asistencia legal que necesitas.   Además, ofrecemos consultas iniciales donde podrás presentar tu caso y conocer más sobre nuestros servicios. Nuestro equipo está preparado para guiarte a través de cada paso del proceso legal, asegurando que te sientas acompañado y respaldado en todo momento. Horario de atención Lunes - Jueves                                              09:30 - 14:00                                                                      16:00 - 20:00 Viernes                                                          09:30 - 14:00 Formulario Si desea más información, comience completando el formulario: Formulario de contacto Señala los campos \"*\" Señala los campos obligatorios Nombre* Apellidos Email* Teléfono Mensaje* Inclusión He leído y aceptado la Política de Privacidad    * Autorización contacto Autorizo a contactarme por email o por cualquier medio con fines comerciales. Thank you for contacting us. We will get back to you as soon as possible. Oops, there was an error sending your message. Please try again later. Contacta con Nosotros ¡Esperamos tu contacto! LLÁMANOS datos de CONTACTO Rua da Senra, 8-10 piso 2º, puerta 3 15701 Santiago de Compostela A CORUÑA 981052014 despacho@nogaredaabogados.com Formulario de contacto Señala los campos \"*\" señala los campos obligatorios. Nombre* Email* Mensaje* Inclusión He leído y aceptado la Política de Privacidad * Autorización contacto Autorizo a contactarme por email o por cualquier medio con fines comerciales. Thank you for contacting us. We will get back to you as soon as possible. Oops, there was an error sending your message. Please try again later. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Contacto de J. Nogareda Abogados EN Santiago de Compostela",
        "Contacto",
        "Formulario",
        "Si desea más información, comience completando el formulario:",
        "Formulario de contacto",
        "datos de CONTACTO",
        "Formulario de contacto"
      ],
      "content_length": 2254
    },
    {
      "description": null,
      "title": "Política de Privacidad",
      "url": "http://www.nogaredaabogados.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad despacho@nogaredaabogados.com 698168860 981052014 Política de Privacidad USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL Le informamos que los datos de carácter personal que pudieran proporcionarse, a través de este sitio web, así como los que pudiera facilitar en el futuro en el marco de su relación jurídica con esta entidad, serán incorporados a nuestra base de datos. Se informa sobre los siguientes extremos relativos a la protección de datos: Responsable del tratamiento: Somos responsables de los datos recogidos en el formulario correspondiente. Necesidad del tratamiento : La comunicación de sus datos a través del formulario correspondiente es obligatoria para podamos contactar. Finalidades del tratamiento y legitimación del tratamiento : Gestionar, administrar, prestarle los servicios o facilitarle los productos que solicite y, en su caso, para el cumplimiento y ejecución de los contratos que pudiera celebrar, conocer mejor sus gustos, adecuar los servicios a sus preferencias. Enviarle, por correo postal, correo electrónico y otros medios de comunicación electrónica equivalente, comunicaciones comerciales y publicitarias sobre nuestros productos y/o servicios. Destinatarios : Contratamos con alguna entidad que prestan servicios como los de mantenimiento y hosting, a través de contratos de encargo del tratamiento para dar soporte a los fines de tratamiento indicados. Plazo de conservación de datos : Conservaremos sus datos mientras se mantenga el tratamiento y no solicite la supresión de los mismos. Derechos : Podrá ejercitar los derechos de acceso, rectificación, supresión, limitación al tratamiento, oposición, portabilidad y derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, mediante comunicación escrita al domicilio indicado en el aviso legal y a revocar su consentimiento sin efectos retroactivos u oponerse a la recepción de comunicaciones comerciales publicitarias por email y otros medios de comunicación electrónica equivalente, enviando y a presentar una reclamación ante la Autoridad de control, en España, la Agencia Española de Protección de Datos. Modificación de la política de privacidad : Nos reservamos el derecho a modificar su Política de Privacidad, de acuerdo a nuestro propio criterio, o motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. El uso de la Web después de dichos cambios implicará la aceptación de éstos. Legislación aplicable : Cualquier controversia que se derive del uso de este Site, será regida, interpretada y sometida de acuerdo con las leyes de España. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 2739
    },
    {
      "description": null,
      "title": "Aviso legal",
      "url": "http://www.nogaredaabogados.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal despacho@nogaredaabogados.com 698168860 981052014 Aviso Legal El titular de este sitio web es JUAN JOSE NOGAREDA UZAL , con N.I.F. 44848081J , con domicilio en puerta 3 8-10 piso 2º Rua da Senra, Santiago de Compostela, A CORUÑA 15701, España . El acceso al site de  JUAN JOSE NOGAREDA UZAL es gratuito. Todo el contenido es propiedad intelectual de JUAN JOSE NOGAREDA UZAL . Cualquier utilización de los mismos contraria a las normas en materia de propiedad intelectual será perseguida con arreglo a la legislación vigente. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 623
    },
    {
      "description": null,
      "title": "Política de Cookies",
      "url": "http://www.nogaredaabogados.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies despacho@nogaredaabogados.com 698168860 981052014 Política de Cookies Renovar o cambiar el consentimiento de las cookies Objeto El objeto de la presente política es informar del uso de cookies en este sitio web de acuerdo con lo establecido en la legislación de los servicios de la sociedad de la información y de comercio electrónico.   ¿Qué son las Cookies y para qué se utilizan? Las cookies, son ficheros o archivos de texto que un servidor web genera y almacena en el ordenador/smartphone/tablet (en adelante equipo) de un Usuario al acceder a determinadas páginas web, para almacenar y recuperar información sobre la navegación que realiza el usuario desde dicho equipo. También pueden consistir en un código que permite identificar al Usuario inequívocamente durante su navegación. Por ello las cookies pueden almacenar información sobre el equipo de un Usuario o sobre sus sesiones de navegación de los sitios web que ha visitado, tal como página que visita, el tiempo de conexión a Internet, y otros datos según el tipo de cookie.   En definitiva, el uso de cookies en la navegación a través del sitio web permite obtener información relativa a la navegación de los usuarios; mejorar la experiencia del usuario en la navegación; recoger las estadísticas de uso del sitio web por el Usuario y otras informaciones como el navegador empleado por el Usuario, el número de páginas visitadas, el número de visitas, el rastreo de los movimientos que hace el Usuario por un sitio web, el tiempo que permanece en el sitio web o en una página concreta, el llenado o vaciado de la cesta de la compra, y otras informaciones; geolocalizar al Usuario mediante la geolocalización del dispositivo conectado (información sobre la región y, potencialmente, datos de la localidad en algunos países); medir la efectividad de sus campañas de correo electrónico y mejorar las características del servicio para segmentos específicos de los usuarios y especialmente de los suscriptores de la recepción de comunicaciones electrónicas comerciales publicitarias y boletines; conocer si los receptores de comunicaciones electrónicas comerciales publicitarias y boletines han procedido a la apertura de dichas comunicaciones y el uso de los enlaces contenidos en los mismos para cada uno de los destinatarios, tal como la pulsación de los enlaces contenidos en los correos, y poder elaborar con la información recabada informes de seguimiento de las campañas.   Este sitio web utiliza cookies, tanto propias como de terceros. Más adelante el Usuario puede encontrar información concreta sobre las mismas.   ¿Cómo se autoriza el uso de las cookies en nuestro sitio web? En relación con el uso de utilizan cookies en este sitio web, el Usuario debe saber que nos autoriza y consiente el uso de cookies de la siguiente forma:   Acepta el uso de las cookies utilizadas en este sitio web para las finalidades indicadas en esta política si marca o pincha el aviso de ACEPTO que se publica en la primera capa de información.   En todo caso, pese a la aceptación inicial de uso de las cookies en la navegación a través de nuestro sitio web, en cualquier momento el Usuario puede revocar su consentimiento, deshabilitando y rechazando su utilización, según se explica en el apartado correspondiente de esta política.   En todo caso, el Usuario tiene el control sobre las cookies, pues están almacenadas en el navegador de los equipos que utilizan. Por tanto, en cualquier momento el Usuario podrá leerlas, filtrarlas, rechazarlas y eliminarlas.   ¿Cuáles son las cookies de terceros utilizadas y la finalidad de uso en el sitio web? Solución de Terceros Tipo/Propósito Proveedor Política de Privacidad y opciones Google Analytics Ubicación: Google Maps proporciona un servicio de mapas. Registra el origen del usuario y las keywords utilizadas. Genera un prefijo único con fines analíticos. Analíticas: Google proporciona datos anónimos sobre las visitas a la página web. Vídeos: Youtube permite la subida y visualización de vídeos. Utiliza cookies para medir las visualizaciones o registrar eventos. Interacción Social: Google permite que la información de la WEB sea compartida en su red social Google + Google Inc. Privacidad Rechazar Add to any Interacción social: Permite que la web sea compartida en redes sociales. AddToAny Privacidad No rastrear Rechazar publi. 3º Adobe Omniture Analíticas: Omniture proporciona datos anónimos sobre las visitas a nuestra web y nos permite hacer pruebas y evaluar la mejor manera de presentar la web a nuestros usuarios. Adobe Systems Incorporated Privacidad Cookies Rechazar YouTube Web Video Google Inc. Privacidad Facebook Facebook Like, Comments, Feed Facebook Inc. Privacidad Complentos Twitter Follow Us Facebook Inc. Privacidad Complentos ¿Cómo se puede rechazar, desactivar y eliminar las cookies utilizadas en nuestro sitio web? El Usuario tiene la opción de impedir o rechazar el uso de cookies, desactivar y eliminarlas en cualquier momento respecto de su navegación por este sitio web.   La mayoría de navegadores web permite gestionar, en cualquier momento, las preferencias del Usuario sobre el uso de las Cookies. El Usuario puede ajustar su navegador para que rechace.   Cookies o elimine determinadas Cookies según su criterio.   Para la configuración de nuestras Cookies (permitir, bloquear o eliminar las Cookies) y las de terceros el Usuario puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Firefox    https://support.mozilla.org/es/kb/Deshabilitar%20c... Chrome    https://support.google.com/chrome/bin/answer.py?hl=... Internet Explorer    https://windows.microsoft.com/es-es/internet-explor... Safari -> Seleccione Safari > Preferencias, haga clic en Privacidad Opera    https://help.opera.com/Windows/11.50/es-ES/cookies.... Windows Phone    https://support.microsoft.com/es-es/help/10635/win... Android ->Ajustes del navegador utilizado->Privacidad del navegador utilizado El Usuario puede revocar su consentimiento para el uso de cookies en su navegador a través de las indicaciones anteriores. Para deshabilitar cookies y dispositivos de almacenamiento y recuperación de datos individualmente se puede instalar en el navegador la extensión “Ghostery”. El Usuario debe tener en cuenta que algunas características de los contenidos de este sitio web solo están disponibles si se permite la instalación de Cookies en su navegador. Si decide no aceptar o bloquear determinadas Cookies (en función de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la página web o que impida el acceso a algunos servicios de la misma. Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 7543
    },
    {
      "description": null,
      "title": "Declaración de Accesibilidad",
      "url": "http://www.nogaredaabogados.es/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad despacho@nogaredaabogados.com 698168860 981052014 Declaración de Accesibilidad ﻿ POLÍTICA DE ACCESIBILIDAD La empresa  JUAN JOSE NOGAREDA UZAL se ha comprometido a hacer accesible su sitio web de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público, o desarrollos financiados desde Europa.   La presente declaración de accesibilidad se aplica al sitio web , excluyendo los contenidos incrustados provenientes de otros dominios.   SITUACIÓN DE CUMPLIMIENTO Este sitio web es Parcialmente Conforme con el RD 1112/2018 debido a la falta de conformidad de los aspectos que se indican a continuación.   CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación no es accesible por los siguientes motivos: Falta de conformidad: Algunas de las páginas no tienen definido su título correctamente - Requisito número 9.2.4.2 Titulado de páginas de UNE-EN 301549:2022 Pueden existir algunas imágenes cuya alternativa no esté implementada o no sea correcta - – Requisito 9.1.1.1 Contenido no textual UNE-EN 301549:2022 Pueden existir encabezados que no sean claros o breves, o que no deberían ser encabezados – Requisito número 9.2.4.6 Encabezados y etiquetas de UNE-EN 301549:2022 Puede haber campos de formulario donde su etiqueta no sea correcta o no exista – Requisito número 9.2.5.3 Inclusión de la etiqueta en el nombre de UNE-EN 301549:2022 y requisito 9.3.3.2 Etiquetas o instrucciones de UNE-EN 301549:2022 Podrían existir fallos puntuales de edición en alguna página web. Carga desproporcionada: No resulta aplicable. El contenido no entra dentro del ámbito de la legislación aplicable. Podrían existir archivos ofimáticos en PDF u otros formatos publicados antes del 20 de septiembre de 2018 que no cumplan en su totalidad todos los requisitos de accesibilidad.   Puede haber contenidos de terceros que no estén desarrollados en esta Unidad, ni bajo su control, como archivos ofimáticos de diferentes organismos que deban publicarse en este sitio.   OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad [artículo 10.2.a) del RD 1112/2018] como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web llamando al teléfono 976313021. Puede presentar: Una queja relativa al cumplimiento de los requisitos del RD 1112/2018 Una solicitud de información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4. Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. © 2026  JUAN JOSE NOGAREDA UZAL Todos los derechos reservados Producido por Beedigital",
      "headings": [
        "Declaración de Accesibilidad﻿"
      ],
      "content_length": 3163
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 26546,
  "crawled_at": "2026-01-28T14:44:30.423047Z"
}