{
  "metadata": {
    "description": "Somos una peluquería en Santiago de Compostela que ofrece servicios especializados de cortes de pelo y coloración capilar. ¡Cuida tu cabello aquí!",
    "title": "Peluquería en Santiago de Compostela - Bernardo Nogueira",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una peluquería en Santiago de Compostela que ofrece servicios especializados de cortes de pelo y coloración capilar. ¡Cuida tu cabello aquí!",
      "title": "Peluquería en Santiago de Compostela - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/",
      "language": "es",
      "content": "Peluquería en Santiago de Compostela - Bernardo Nogueira Más de 30 años Con la única intención de embellecer a las personas Más información Especialistas en coloración capilar en Santiago ¿Buscas un cambio de imagen? Hazte mechas o reflejos con Bernardo Nogueira. Más información Tu peluquería en Santiago de Compostela ¿Conoces el salón Bernardo Nogueira? Somos una peluquería en Santiago de Compostela de máxima referencia en la que encontrarás servicios especializados de cortes de pelo y coloración capilar para hombres y mujeres . Bernardo es un profesional con más de 37 años de experiencia en el sector de la peluquería que, junto a su equipo, ofrece una atención personalizada bajo un sello propio y servicios de asesoría de imagen . Se diferencia por apostar por la máxima calidad en los productos con las marcas Eme Diciotto y Davines . Nogueira también cuenta con experiencia nacional e internacional como formador y colaborador en shows de peluquería de primer nivel. ¿A qué esperas? ¡Deja tu cabello en sus manos! Somos expertos en servicios de peluquería en Santiago Cortes de pelo Coloración Tratamientos capilares Atención integral con trabajos de maquillaje y manicura En Bernardo Nogueira completamos nuestros servicios de peluquería en Santiago de Compostela con trabajos de maquillaje y manicura básica . Te ayudamos a sacar el máximo partido a tu belleza , ya sea a partir de un maquillaje profesional para embellecer tu mirada y rostro , o con un cuidado integral de tus uñas . Apuesta por los resultados profesionales que te ofrecemos en Bernardo Nogueira y empieza a cuidarte por fuera para estar bien por dentro. Resultados profesionales garantizados No hay imágenes en esta sección Apostamos por marcas de primera calidad ¡Pide cita en nuestra peluquería en Santiago! ¿Quieres hacerte un corte de pelo moderno o unas mechas en tendencia? Visita nuestra peluquería en Santiago de Compostela y te garantizamos que saldrás completamente satisfecho con el resultado. ¡Confía en Bernardo Nogueira para potenciar tu imagen personal! Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Más de 30 años",
        "Especialistas en coloración capilar en Santiago",
        "Tu peluquería en Santiago de Compostela",
        "Somos expertos en servicios de peluquería en Santiago",
        "Cortes de pelo",
        "Coloración",
        "Tratamientos capilares",
        "Atención integral con trabajos de maquillaje y manicura",
        "Resultados profesionales garantizados",
        "Apostamos por marcas de primera calidad",
        "¡Pide cita en nuestra peluquería en Santiago!"
      ],
      "content_length": 2384
    },
    {
      "description": "Si quieres cortar el pelo, te aseguramos que nuestra peluquería será tu mejor opción. Somos especialistas en cortes de cabello en Santiago de Compostela.",
      "title": "Cortes de pelo en Santiago de Compostela - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/cortes-pelo-santiago.aspx",
      "language": "es",
      "content": "Cortes de pelo en Santiago de Compostela - Bernardo Nogueira Renueva tu estilo. Más de 30 años... Con la única intención de embellecer a las personas 981 531 636 Te sentirás en manos de un auténtico estilista Somos un equipo de estilistas con estilo versátil, entendemos que cada persona es un mundo pero lo que es un denominador común es nuestro trabajo, es haber creado un selllo: cortes indeformables, prácticos y realizados única y exclusivamente para ti. Ellos y ellas La revolución de la peluquería masculina llegó a nuestro salón Te sentirás asesorado por las mejores tijeras de nuestro equipo En nuestra peluquería somos expertos en cortes de pelo para hombre en Santiago de Compostela. Tenemos la experiencia y la formación necesarias para ofrecer un servicio personalizado y adaptado a cada cliente. Trabajamos con cortes de cabello clásicos y atemporales, degradados, cortes con volumen o flequillo y para media o larga melena. Para ellas Realizamos una configuración de tu estilo , de la forma de tu óvalo, tus nacimientos naturales de cabellos, tus remolinos, tus hábitos diarios. Son las premisas con las que nos basamos para crear tu estilo. ¿Quieres cortar el pelo en Santiago? Somos la mejor opción Si buscas a profesionales para cortar el pelo en Santiago de Compostela , en Bernardo Nogueira encontrarás el servicio que necesitas. Ofrecemos cortes de pelo modernos y basados en las tendencias del sector. ¡Pide ahora tu cita! 981 531 636 Factores a tener en cuenta para elegir el corte de cabello ideal Forma del rostro Tipo de cabello Estilo personal Forma del rostro Uno de los aspectos que más condiciona qué tipo de cortes de pelo te sientan bien es la forma del rostro. En Bernardo Nogueira estudiamos detalladamente tus características faciales para ofrecerte los cortes de cabello en Santiago de Compostela más favorecedores y adaptados a ti. Tipo de cabello Tener un pelo fino o grueso, seco o graso, será un factor importante a la hora de cortar el pelo en Santiago de Compostela. Estas características condicionarán si necesitas cortes de pelo con mayor o menor volumen y qué largo de tu cabello puede resultar más favorecedor. ¡Nuestros expertos en cortes de cabello evalúan tu melena! Estilo personal Tu estilo y estética predominante, por supuesto, serán un gran condicionante a la hora de elegir los mejores cortes de cabello. Según tu estilo, te sentirás más identificado con un peinado u otro, lo que será determinante a la hora de cortar el pelo. ¡Cuéntanos qué estilo te representa y nosotros te ofrecemos las mejores opciones! ¿Cada cuánto debería cortarme el pelo? A pesar de lo que indican algunas leyendas urbanas, nuestros expertos en cortes de cabello en Santiago de Compostela tienen claro que cortar el pelo no influye en el ritmo de crecimiento de la melena. Tanto en adultos como en niños , el crecimiento del cabello dependerá del tipo de folículo que tenga cada persona. Por lo tanto, si te preguntas con qué frecuencia debes cortar el pelo, en Bernardo Nogueira te garantizamos que esto dependerá de las necesidades y preferencias de cada usuario. Someterme a nuestro servicio de cortes de pelo en Santiago de Compostela con cierta frecuencia te ayudará a mantener tu cabello saneado . Consulta con nuestros expertos si deberías cortar el pelo o qué tratamientos capilares favorecerán el crecimiento. ¡Cambia tu look con nuestros cortes de pelo en Santiago! ¿A qué esperas? Dale un cambio a tu imagen y anímate a cortar el pelo en Santiago de Compostela. Para resultados excepcionales, elige los cortes de cabello de nuestra peluquería . ¡Nos adaptamos a lo que necesitas! 981 531 636 Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Renueva tu estilo. Más de 30 años...",
        "Te sentirás en manos de un auténtico estilista",
        "Ellos y ellas",
        "La revolución de la peluquería masculina llegó a nuestro salón",
        "Para ellas",
        "¿Quieres cortar el pelo en Santiago? Somos la mejor opción",
        "Factores a tener en cuenta para elegir el corte de cabello ideal",
        "Forma del rostro",
        "Tipo de cabello",
        "Estilo personal",
        "¿Cada cuánto debería cortarme el pelo?",
        "¡Cambia tu look con nuestros cortes de pelo en Santiago!"
      ],
      "content_length": 3956
    },
    {
      "description": "Peluquería especializada en coloración capilar en Santiago de Compostela. Hacemos mechas, reflejos en el pelo y todo tipo de técnicas para teñirse el pelo.",
      "title": "Coloración en Santiago de Compostela - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/coloracion-santiago.aspx",
      "language": "es",
      "content": "Coloración en Santiago de Compostela - Bernardo Nogueira Coloración en Santiago de Compostela para transformar tu cabello 981 531 636 Consigue el mejor resultado con nuestra coloración capilar en Santiago En Bernardo Nogueira somos una peluquería especializada en coloración en Santiago de Compostela. Hacemos mechas, reflejos, aclarado, pigmentación y todo tipo de técnicas para colorear el cabello. Somos un equipo con amplia experiencia en el sector , lo que nos permite ofrecer una excelente calidad de todos nuestros servicios, especialmente en cortes . Además, somos auténticos coloristas por lo que si buscas un cambio de look que aporte luz y personalidad a tu cabello, apuesta por nuestros tintes o mechas . ¿Por qué elegirnos para teñir tu pelo? Últimas tendencias En nuestra peluquería descubrirás las últimas tendencias en coloración capilar . Nos mantenemos actualizados de las novedades del sector para ofrecerte lo mejor en tipos de mechas en Santiago de Compostela. Atención personalizada Nuestro equipo te brindará una atención personalizada, pues te ofrecemos asesoramiento en coloración para encontrar las alternativas más favorecedoras. Formación y experiencia Contamos con la formación y la experiencia necesarias para ofrecerte un servicio profesional de coloración capilar en Santiago de Compostela. Confía en nuestro criterio y buen hacer y te garantizamos resultados de calidad . ¡Coloración en Santiago con productos de las mejores marcas! Como especialistas en coloración capilar , en Bernardo Nogueira solo apostamos por las mejores marcas y productos del sector. Si quieres asegurarte una coloración en Santiago de Compostela de máxima calidad, contacta ahora con nosotros y pide tu cita. 981 531 636 Realizamos mechas, reflejos, aclarado y pigmentación Mechas Si buscas especialistas en mechas en Santiago de Compostela , en Bernardo Nogueira tenemos lo que necesitas. En nuestra peluquería, como expertos en coloración, trabajamos con diferentes tipos de mechas , desde las más definidas como las californianas , hasta las que buscan un resultado natural, como las balayage o babylights . Reflejos Para aquellas personas que quieran hacerse mechas, pero con un resultado muy natural , nuestros reflejos en Santiago de Compostela serán su mejor opción. La diferencia radica en su sutileza, pues consisten en teñir mechones muy finos con uno o dos tonos más claros que el color base. Aportan luminosidad y una sensación de destellos de luz. Aclarado También conocido como decoloración , es un proceso que reduce los pigmentos naturales del cabello, dejándolo varios tonos más claro . Se utiliza cuando se busca cambiar drásticamente el color del pelo o pasar de tonos oscuros a rubios . Aunque es un proceso agresivo, en Bernardo Nogueira te asesoraremos y siempre cuidaremos tu salud capilar. Pigmentación Esta técnica consiste en introducir pigmento en el cabello antes de teñirse el pelo en Santiago de Compostela. Se utiliza principalmente en cabellos muy dañados, porosos o canosos para que el tinte se fije mejor. También se utiliza en melenas que han sido muy decoloradas y a las que ahora se quiere devolver su tono oscuro . ¡Consúltanos! Dudas sobre nuestra coloración capilar en Santiago de Compostela ¿Cada cuánto tiempo se debe teñir el pelo? La frecuencia para un proceso de coloración es personal. Dependiendo del tono del color natural, el tono deseado y el estado del cabello, algunos procesos de coloración capilar podrían resultar perjudiciales. Para garantizar resultados de peluquería, algunos clientes requieren un tratamiento de coloración cada 15 días, mientras que otros pueden hacerlo con meses de diferencia. Lo mismo ocurre con las mechas. ¿Cuál es la diferencia entre reflejos y mechas? Las mechas suelen ser más marcadas y definidas que los reflejos, puesto que estos consisten en aplicar uno o dos tonos más claros que el pigmento natural para crear una sensación de iluminación muy natural. Si buscas un resultado notorio, nuestras mechas serán tu elección, pero si quieres lograr un resultado sutil, nuestros reflejos en Santiago te convencerán. ¿Puedo teñir mi pelo si está dañado? Teñirse el pelo cuando está dañado no es lo más adecuado si quieres mantener tu salud capilar y la fuerza de tu cabello. Aunque es posible hacerlo, esta es una decisión que debe tomarse con mucha precaución y, preferiblemente, bajo la supervisión de un profesional. En Bernardo Nogueira siempre daremos prioridad a la salud del cabello y nos encargaremos de asesorar a los clientes antes de que decidan teñirse el pelo en Santiago de Compostela. ¿Pensando en hacerte mechas o teñir el pelo? Pide cita en nuestra peluquería Si quieres conseguir unas mechas o reflejos con resultados naturales , Bernardo Nogueira será tu mejor opción. Somos especialistas en coloración capilar en Santiago de Compostela y ofrecemos servicios de máxima calidad adaptados a lo que necesitas. ¡Pide ya tu cita! 981 531 636 Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Coloración en Santiago de Compostela para transformar tu cabello",
        "Consigue el mejor resultado con nuestra coloración capilar en Santiago",
        "¿Por qué elegirnos para teñir tu pelo?",
        "Últimas tendencias",
        "Atención personalizada",
        "Formación y experiencia",
        "¡Coloración en Santiago con productos de las mejores marcas!",
        "Realizamos mechas, reflejos, aclarado y pigmentación",
        "Mechas",
        "Reflejos",
        "Aclarado",
        "Pigmentación",
        "Dudas sobre nuestra coloración capilar en Santiago de Compostela",
        "¿Cada cuánto tiempo se debe teñir el pelo?",
        "¿Cuál es la diferencia entre reflejos y mechas?",
        "¿Puedo teñir mi pelo si está dañado?",
        "¿Pensando en hacerte mechas o teñir el pelo? Pide cita en nuestra peluquería"
      ],
      "content_length": 5267
    },
    {
      "description": "Somos una peluquería especializada en asesoría de imagen en Santiago. Si quieres potenciar tu estilo personal y sacarte partido, confía en nosotros.",
      "title": "Asesoría de imagen en Santiago - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/asesor-imagen-santiago.aspx",
      "language": "es",
      "content": "Asesoría de imagen en Santiago - Bernardo Nogueira Asesoría de imagen en Santiago de Compostela ¡Te ayudaremos a verte bien! Quiero asesoramiento Potencia tu estilo con nuestra asesoría de imagen en Santiago En nuestra peluquería , además de hacerte los mejores cortes y trabajos de coloración , también somos especialistas en asesoría de imagen en Santiago de Compostela . Con este servicio complementario te ayudaremos a potenciar tu estilo individual y tu imagen personal . Sométete a nuestra evaluación profesional y te aconsejaremos para que tomes las mejores decisiones para tu cabello y saques el máximo partido a tu belleza. Nuestro objetivo es que te veas bien, por eso en Bernardo Nogueira contarás un asesoramiento totalmente personalizado . ¿Cómo funciona una asesoría de imagen? Evaluación de visagismo Este es un pilar fundamental para una asesoría de imagen. Analizamos la forma de tu rostro, tus rasgos faciales, la línea del cabello y el tipo de cuello. Análisis de colorimetría Según tu tono de piel o color de ojos, nuestros asesores de imagen en Santiago de Compostela definirán tu paleta de colores personal: cálido, frío, neutro... Textura y tipo de pelo Evaluaremos si tu cabello es liso, ondulado, rizado, encrespado, fino, grueso... También estudiaremos si tiene volumen o si le falta para elegir los mejores cortes. Estilo personal Aunque en Bernardo Nogueira nos centraremos en el cabello, entenderemos tu estilo de vida y personalidad para que tu cabello se integre con tu imagen general. ¿Quieres saber más sobre nuestra asesoría de imagen en Santiago? ¿Me van a obligar a cortarme o teñirme el pelo? Absolutamente no. Nuestros peluqueros te harán recomendaciones basadas en su conocimiento y experiencia, pero la decisión final será tuya. En Bernardo Nogueira no te presionaremos para hacerte ningún cambio con el que no te sientas cómodo. El objetivo es que salgas de nuestra asesoría de imagen en Santiago con ideas y un plan. ¿La asesoría de imagen es solo para mujeres? ¡Para nada! La asesoría de imagen en peluquería es para cualquier persona. De hecho, cada vez más hombres buscan nuestro servicio de asesoría de imagen en Santiago para encontrar el corte y el estilo que mejor se adapte a su forma de rostro, tipo de cabello y estilo personal. ¿Cuánto dura una asesoría de imagen? La duración de una asesoría de imagen variará mucho según las necesidades del cliente. Ponte en manos de nuestros asesores de imagen y ellos te guiarán en el proceso para verte bien. ¡Solicita una asesoría de imagen en Santiago! ¿A qué esperas? Si quieres potenciar tu imagen personal y estilo , no dudes en pedir una cita para una asesoría de imagen en Santiago de Compostela . Confía en la experiencia de Bernardo Nogueira. Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Asesoría de imagen en Santiago de Compostela",
        "Potencia tu estilo con nuestra asesoría de imagen en Santiago",
        "¿Cómo funciona una asesoría de imagen?",
        "Evaluación de visagismo",
        "Análisis de colorimetría",
        "Textura y tipo de pelo",
        "Estilo personal",
        "¿Quieres saber más sobre nuestra asesoría de imagen en Santiago?",
        "¿Me van a obligar a cortarme o teñirme el pelo?",
        "¿La asesoría de imagen es solo para mujeres?",
        "¿Cuánto dura una asesoría de imagen?",
        "¡Solicita una asesoría de imagen en Santiago!"
      ],
      "content_length": 3075
    },
    {
      "description": "¿Quieres probar nuestros tratamientos capilares en Santiago de Compostela? Cuida tu salud capilar de la mano de los mejores productos y tratamientos.",
      "title": "Tratamientos capilares en Santiago - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/tratamientos-capilares-santiago.aspx",
      "language": "es",
      "content": "Tratamientos capilares en Santiago - Bernardo Nogueira Tratamientos capilares en Santiago de Compostela Mantén tu salud capilar con tratamientos profesionales. Consultar tratamientos Tratamientos capilares en Santiago que cuidan tu cabello En Bernardo Nogueira ofrecemos tratamientos capilares en Santiago de Compostela que te ayudan a mantener tu cabello y cuero cabelludo sanos. Ofrecemos tratamientos capilares para cualquier necesidad, desde la hidratación o reducción del frizz hasta la reparación o reconstrucción. Sea cual sea el tipo de cabello que tengas, nosotros te asesoraremos . No dudes en recurrir a nuestros tratamientos capilares en Santiago. ¡Solo trabajamos con productos de la mejor calidad ! ¿Qué tratamientos capilares ofrecemos? Reparación Si quieres restaurar la estructura interna de una melena dañada, ya sea por químicos o calor, en Bernardo Nogueira te ayudamos. Con nuestros tratamientos capilares aportaremos proteínas y otros componentes esenciales. Hidratación El objetivo de estos tratamientos capilares es aportar y retener la humedad en el cabello, además de nutrirlo con aceites y vitaminas . Lograrás una melena brillante y sana con tratamientos con aceites, mascarillas de hidratación... Alisado Si buscas un cabello más liso, manejable, sin encrespamiento y con brillo , nuestros tratamientos capilares en Santiago son para ti. Modifican la estructura del cabello para reducir el volumen , eliminar el encrespamiento y lograr un efecto liso. Cuero cabelludo Son tratamientos capilares destinados a abordar problemas del cuero cabelludo que afectan la salud del cabello. Para ello, ofrecemos tratamientos anticaída, anticaspa , reequilibrantes para cuero cabelludo graso o sensible. Resolvemos dudas sobre nuestros tratamientos capilares en Santiago ¿Cómo saber cuál es el tratamiento capilar adecuado? No hay un tratamiento capilar con resultados universales. El más adecuado para ti dependerá del tipo y estado de tu cabello y de lo que busques. Un cabello muy dañado a causa de la decoloración no necesitará lo mismo que uno seco por el sol o uno con encrespamiento. Consulta con nuestros expertos qué tratamientos capilares te recomiendan. ¿Qué productos debo usar en casa después de tratamientos capilares? Para prolongar los efectos de los tratamientos capilares y mantener tu cabello sano, es fundamental usar los productos adecuados en casa. Estos pueden ser champús y acondicionadores específicos, mascarillas de mantenimiento o protectores térmicos. En Bernardo Nogueira te ayudamos a seleccionarlos. ¿Cuánto duran los efectos de los tratamientos capilares? La duración de los tratamientos capilares es variable y depende de varios factores. Principalmente, del tipo de tratamiento realizado, puesto que un alisado de queratina puede durar de 3 a 6 meses, mientras que una hidratación profunda puede durar 3-4 semanas. No obstante, el mantenimiento tras el tratamiento y tu tipo de cabello también pueden condicionar la duración de los resultados. ¿Quieres hacerte un tratamiento capilar? ¡Llámanos! Si quieres probar nuestros tratamientos capilares en Santiago de Compostela , no dudes en pedir tu cita en nuestra peluquería. Te ofreceremos la mejor calidad en productos y un asesoramiento profesional y personalizado. Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Tratamientos capilares en Santiago de Compostela",
        "Tratamientos capilares en Santiago que cuidan tu cabello",
        "¿Qué tratamientos capilares ofrecemos?",
        "Reparación",
        "Hidratación",
        "Alisado",
        "Cuero cabelludo",
        "Resolvemos dudas sobre nuestros tratamientos capilares en Santiago",
        "¿Cómo saber cuál es el tratamiento capilar adecuado?",
        "¿Qué productos debo usar en casa después de tratamientos capilares?",
        "¿Cuánto duran los efectos de los tratamientos capilares?",
        "¿Quieres hacerte un tratamiento capilar? ¡Llámanos!"
      ],
      "content_length": 3599
    },
    {
      "description": "Ofrecemos servicios de maquillaje en Santiago de Compostela para cualquier necesidad. Hacemos maquillajes para eventos o maquillajes naturales.",
      "title": "Maquillaje en Santiago de Compostela - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/maquillaje-santiago.aspx",
      "language": "es",
      "content": "Maquillaje en Santiago de Compostela - Bernardo Nogueira Maquillaje en Santiago con resultado profesional Te maquillamos para cualquier ocasión. Pedir cita Somos especialistas en maquillaje en Santiago En Bernardo Nogueira ofrecemos servicios profesionales de maquillaje en Santiago de Compostela . Trabajamos con diferentes estilos y los adaptamos a lo que buscas. Tanto si quieres maquillarte para un evento o buscas un resultado de maquillaje natural , en nuestro salón de belleza te ayudaremos a sacar el máximo partido a tu belleza con un servicio de maquillaje profesional . Confía en nuestros maquilladores y atrévete a sacarte partido. Maquillajes para cualquier necesidad Maquillaje natural Si buscas realzar la belleza natural sin parecer que llevas mucho maquillaje, nuestro maquillaje natural es para ti. Se caracteriza por ser sutil, fresco y luminoso. Maquillaje para eventos Aunque nos adaptamos a tus gustos, este tipo de maquillaje suele ser más intenso, dramático y elaborado. Jugamos con colores fuertes, brillos y técnicas marcadas. ¿Qué diferentes técnicas de maquillaje existen? Ahumado Contouring Cut Crease Draping Ahumado El maquillaje ahumado consiste en difuminar sombras de ojos oscuras, utilizando colores negros, grises, marrones, morados... de forma gradual. Se aplica desde el párpado móvil hacia la cuenca y el exterior, creando un efecto ahumado y misterioso en tu mirada. Contouring Técnica para esculpir el rostro usando tonos más oscuros como contorno para crear sombras y hundir visualmente áreas. Esto se combina con tonos claros con iluminador para realzar y proyectar otras. Ayuda a definir pómulos, afinar la nariz... ¡Pruébalo! Cut Crease Se trata de una técnica de maquillaje de ojos que consiste en cortar la cuenca del ojo de forma muy definida con un corrector o base clara. Esto provoca que se separe claramente el párpado móvil del resto de la cuenca y crea un contraste. Da la sensación de tener un párpado más grande. Draping Técnica de maquillaje que utiliza el colorete no solo para dar color a las mejillas, sino también para contornear y dar forma al rostro. Se realiza aplicando diferentes tonos y difuminándolos de forma estratégica en el rostro. Te ofrece un efecto suave y con color. ¡Pide cita y maquíllate en Bernardo Nogueira! Si quieres lucir espectacular en un evento o hacerte un maquillaje natural, recurre a nuestros servicios de maquillaje en Santiago . ¡Pide ahora tu cita en Bernardo Nogueira! Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Maquillaje en Santiago con resultado profesional",
        "Somos especialistas en maquillaje en Santiago",
        "Maquillajes para cualquier necesidad",
        "Maquillaje natural",
        "Maquillaje para eventos",
        "¿Qué diferentes técnicas de maquillaje existen?",
        "Ahumado",
        "Contouring",
        "Cut Crease",
        "Draping",
        "¡Pide cita y maquíllate en Bernardo Nogueira!"
      ],
      "content_length": 2795
    },
    {
      "description": "Además de servicios de peluquería, también ofrecemos servicios de manicura en Santiago de Compostela. Ofrecemos una manicura básica para cuidar tus uñas.",
      "title": "Manicura en Santiago de Compostela - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/manicura-santiago.aspx",
      "language": "es",
      "content": "Manicura en Santiago de Compostela - Bernardo Nogueira Servicios de manicura en Santiago de Compostela ¡Mantén tus uñas y manos impecables con Bernardo Nogueira! Solicitar manicura Cuida tus uñas con una manicura en Santiago En Bernardo Nogueira ofrecemos servicios profesionales de manicura en Santiago de Compostela , la mejor opción para mantener tus uñas impecables. Además de servicios de peluquería como cortes , coloración o tratamientos capilares , en nuestro salón también te ayudaremos a cuidar el aspecto de tus uñas . Ofrecemos una atención integral para sacarte el máximo partido y las manos son una parte importante para transmitir una imagen cuidada y pulcra . Razones para hacerte la manicura en Santiago Imagen cuidada Con nuestros servicios de manicura en Santiago, lucirás unas uñas cuidadas en cualquier ocasión para transmitir una imagen de persona pulcra y que se cuida. Salud y belleza Además de ofrecerte una imagen estética cuidada, la manicura también te ayudará a mejorar la salud de tus uñas y la hidratación de la piel de tus manos. Bienestar Hacerte la manicura se convertirá en un momento de relax y cuidado personal. Apuesta por los momentos de bienestar que te ofrecemos en Bernardo Nogueira. Durabilidad La manicura te ofrecerá un acabado que te acompañará por más tiempo. Olvídate de pintarte las uñas continuamente con nuestro resultado profesional. Servicio de manicura básica, paso a paso Preparación Cutículas Hidratación Esmaltado Preparación Comenzamos con una limpieza y desinfección profunda de tus manos y le damos la forma perfecta a tus uñas, limándolas para lograr unas uñas ovaladas, almendradas o cuadradas . Cutículas Suavizamos las cutículas con productos específicos para, a continuación, empujarlas suavemente o retirarlas con precisión , dejando una base impecable para aplicar el esmalte. Hidratación El siguiente paso será la aplicación de una crema nutritiva con un suave masaje para hidratar tus manos y cutículas. Esto aportará una sensación de bienestar a tus manos. Esmaltado Elige tu color favorito entre nuestra amplia gama de esmaltes. Aplicamos la base, dos capas de color y un producto específico para aportar un brillo duradero y un acabado profesional . ¿Quieres hacerte la manicura en Santiago? ¡Pide cita! Si quieres lucir unas manos y uñas cuidadas, prueba nuestros servicios de manicura en Santiago de Compostela . En Bernardo Nogueira ofrecemos una manicura básica que te aportará un acabado sencillo y profesional. ¿Quieres pedir una cita? Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Servicios de manicura en Santiago de Compostela",
        "Cuida tus uñas con una manicura en Santiago",
        "Razones para hacerte la manicura en Santiago",
        "Imagen cuidada",
        "Salud y belleza",
        "Bienestar",
        "Durabilidad",
        "Servicio de manicura básica, paso a paso",
        "Preparación",
        "Cutículas",
        "Hidratación",
        "Esmaltado",
        "¿Quieres hacerte la manicura en Santiago? ¡Pide cita!"
      ],
      "content_length": 2845
    },
    {
      "description": "Descubre nuestras marcas de peluquería de referencia y hazte con sus productos en nuestra peluquería en Santiago de Compostela. Apostamos por la calidad.",
      "title": "Marcas de peluquería en Santiago - Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/marcas-peluqueria-santiago.aspx",
      "language": "es",
      "content": "Marcas de peluquería en Santiago - Bernardo Nogueira Nuestras marcas de peluquería de referencia Trabajamos con productos de Eme Diciotto y Davines. ¡Quiero saber más! En Bernardo Nogueira trabajamos con productos de calidad Eme Diciotto y Davines Somos una peluquería en Santiago que apuesta por el uso de productos de primera calidad , por eso trabajamos con las marcas Eme Diciotto y Davines , cuyos productos podrás adquirir en nuestra peluquería. Eme Diciotto es una firma italiana con la que tenemos una gran vinculación profesional y formativa que ha ganado un gran reconocimiento en el sector por su enfoque en la salud capilar y la biotecnología . ¡Conoce sus características y hazte con sus productos en Bernardo Nogueira ! ¿Por qué se caracterizan los productos capilares de Eme Diciotto? Biotecnología Una de las características de Eme Diciotto es su base científica. La marca invierte en investigación para crear productos que no solo embellecen, sino que tratan el cabello a nivel molecular. Utilizan principios activos biotecnológicos y fórmulas avanzadas. Salud capilar Para la firma italiana, la belleza del cabello es un reflejo de su salud. Sus productos están diseñados para trabajar en sinergia, desde el cuero cabelludo hasta las puntas, abordando problemas como el daño, la sequedad, la debilidad o la pérdida de volumen. Uso profesional La marca está orientada al uso profesional. Por ello, sus productos suelen tener concentraciones más altas de ingredientes activos y están diseñados para ser utilizados por expertos, por lo que obtienen resultados óptimos y duraderos. Prueba nuestros productos de peluquería profesional ¿Quieres darle a tu cabello un resultado profesional, incluso en casa? Hazte con los productos de Eme Diciotto y Davines visitando nuestra peluquería en Santiago de Compostela. Contactar Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Nuestras marcas de peluquería de referencia",
        "En Bernardo Nogueira trabajamos con productos de calidad",
        "Eme Diciotto y Davines",
        "¿Por qué se caracterizan los productos capilares de Eme Diciotto?",
        "Biotecnología",
        "Salud capilar",
        "Uso profesional",
        "Prueba nuestros productos de peluquería profesional"
      ],
      "content_length": 2156
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Bernardo Nogueira, peluquería en Santiago de Compostela especialista en cortes y coloración.",
      "title": "Datos de contacto de Bernardo Nogueira",
      "url": "https://www.peluqueriabernardonogueira.es/contacto.aspx",
      "language": "es",
      "content": "Datos de contacto de Bernardo Nogueira Contactar con Bernardo Nogueira Tu peluquería en Santiago de Compostela Somos una peluquería en Santiago de Compostela de referencia para servicios de cortes y coloración . También somos expertos en asesoría de imagen y tratamientos capilares para cuidar tu cabello. Si quieres saber más sobre nuestros servicios o pedir una cita , contacta con nuestro equipo a través de las siguientes vías: Dirección Avda. Rosalía de Castro, 67 Bajo - 15706 Santiago de Compostela (A Coruña) Teléfono 981 531 636 Horario Lunes de 10:00 a 19:00. Martes de 9:30 a 13:30. De miércoles a viernes de 9:30 a 19:00. Sábado de 9:00 a 13:30. E-mail peluqueria@bernardonogueira.com Redes sociales Facebook Instagram Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Contactar con Bernardo Nogueira",
        "Tu peluquería en Santiago de Compostela",
        "Formulario de contacto"
      ],
      "content_length": 1449
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.peluqueriabernardonogueira.es/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Bernardo Nogueira se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a peluqueriabernardonogueira.es. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2025-07-09. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo peluqueria@bernardonogueira.com o llamando al teléfono 981531636. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Bernardo Nogueira. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2418
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 29944,
  "crawled_at": "2026-01-28T14:57:44.522013Z"
}