{
  "metadata": {
    "description": "A Casa de Miguel es un restaurante y tapería en Cambados en el que podrás degustar productos gallegos en un ambiente agradable y con un trato excelente.",
    "title": "Restaurante en Cambados | A Casa de Miguel",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "A Casa de Miguel es un restaurante y tapería en Cambados en el que podrás degustar productos gallegos en un ambiente agradable y con un trato excelente.",
      "title": "Restaurante en Cambados | A Casa de Miguel",
      "url": "https://www.acasademiguel.es/",
      "language": "es",
      "content": "Restaurante en Cambados | A Casa de Miguel Tapería y restaurante en Cambados Reservar mesa ahora 648 504 246 Ven a visitar nuestro restaurante en Cambados Goce de comer Disfrute de buenas tapas y raciones Del mar Pescados y mariscos de nuestra ría Ambiente agradable Embutidos y tapas en un entorno acogedor Vinos Amplia carta de vinos de gran calidad Toda nuestra oferta gastronómica en Cambados Carta Especialidades Catering ¿Quiere disfrutar del placer de comer en Cambados? Reserve mesa ahora en nuestro restaurante y déjese sorprender por la mejor gastronomía gallega. 648 504 246 Los mejores productos de la tierra gallega En A Casa de Miguel, tapería y restaurante en Cambados , encontrará un ambiente acogedor, un excelente trato personal y los mejores productos de la tierra gallega, mariscos y pescados de nuestras rías, ternera y cerdo de primera calidad y postres de elaboración casera, seña de identidad de este restaurante. También encontrará las mejores tapas, embutidos y quesos acompañados por caldos de las mejores denominaciones de origen. En A Casa de Miguel podrá degustar nuestros vinos acompañados de un pincho de la casa y disfrutar de nuestras especialidades y nuestra carta después de recorrer nuestras calles, ver nuestro mar y conocer a nuestra gente. Además, en el Salnés podrá visitar y disfrutar de excelentes, playas, rías, zonas verdes... que no dejan indiferente a nadie. Visite Cambados y pásese a disfrutar de la extraordinaria cocina y los vinos de A Casa de Miguel. Nos encargamos de todo En A Casa de Miguel realizamos comidas en domicilio y por encargo , pensando en la comodidad y total satisfacción de cada cliente que confíe en nosotros. Nuestros servicios están orientados tanto para pequeñas celebraciones familiares como para eventos de mayor calibre. Preocúpese únicamente de disfrutar y confíe en nosotros para conseguir momentos perfectos y llenos de sabores únicos. Más información ¿Quiere gozar de una estupenda comida en un ambiente agradable con sus familiares y amigos? Disfrute de la mejor compañía a la vez que degustas la mejor gastronomía gallega. ¡Haga su reserva en nuestro restaurante en Cambados! 648 504 246 Descubra nuestra oferta gastronómica Carta Especialidades Carta Acérquese a nuestro restaurante en Cambados y disfrute de unas tapas y vinos en un ambiente acogedor. En nuestra carta podrá encontrar una amplia variedad de tapas, tapas del mar, tostas, tablas de embutidos, quesos, carnes, postres caseros y sugerencias de las especialidades de la casa. Saber más Especialidades En nuestro local podrá degustar nuestras especialidades en pescados y mariscos de nuestra ría. Ofrecemos a nuestros clientes productos siempre frescos para que conozcan las Rías Baixas en todo su esplendor y puedan disfrutar de la calidad de nuestros productos autóctonos. Saber más Los mejores productos están en nuestro restaurante en Cambados Síguenos en Instagram y entérate de todas nuestras novedades Instagram Visítanos en Cambados No dude en visitarnos en Cambados si quiere disfrutar de un ambiente agradable degustando los mejores productos gallegos o unos vinos de la mejor calidad. Ver dirección",
      "headings": [
        "Reservar mesa en A Casa de Miguel",
        "Tapería y restaurante en Cambados",
        "Ven a visitar nuestro restaurante en Cambados",
        "Goce de comer",
        "Del mar",
        "Ambiente agradable",
        "Vinos",
        "Toda nuestra oferta gastronómica en Cambados",
        "Carta",
        "Especialidades",
        "Catering",
        "¿Quiere disfrutar del placer de comer en Cambados?",
        "Los mejores productos de la tierra gallega",
        "Nos encargamos  de todo",
        "¿Quiere gozar de una estupenda comida en un ambiente agradable con sus familiares y amigos?",
        "Descubra nuestra oferta gastronómica",
        "Carta",
        "Especialidades",
        "Los mejores productos están en nuestro restaurante en Cambados",
        "Síguenos en Instagram y entérate de todas nuestras novedades"
      ],
      "content_length": 3156
    },
    {
      "description": "En la tapería y restaurante A Casa de Miguel en Cambados encontrará productos de la tierra gallega, mariscos y pescados de nuestras rías, ternera y cerdo de primera calidad y postres de elaboración casera, seña de identidad de este restaurante.",
      "title": "Carta de A Casa de Miguel - Tapería y Restaurante en Cambados",
      "url": "https://www.acasademiguel.es/nuestra-carta.html",
      "language": "es",
      "content": "Carta de A Casa de Miguel - Tapería y Restaurante en Cambados Conoce la carta de la tapería y restaurante A Casa de Miguel Nuestra carta Tapas Tapas del mar Tostas Embutidos Quesos Carnes Postres Revueltos Pescados de la ría Digestivos - Ginebras Tapas Leer más Calamares 13,00€ Chipirones a la plancha 11,00€ Brocheta de rape y langostinos 11,00€ Gambas al ajillo 12,00€ Patatas bravas alioli 8,00€ Croquetas de jamón caseras 8,00€ Croquetas de marisco 9,00€ Espárragos con mayonesa 8,50€ Setas con gambas 12,00€ Ensalada mixta 10,00€ Ensalada de brotes 11,00€ Pimientos de Padrón 8,00€ Tapas del mar Leer más Ración de pulpo 1/2 14,00€ Pulpo con queso 17,00€ Almejas a la marinera A Casa Miguel 22,00€ Navajas a la plancha 14,00€ Berberechos al vapor 12,00€ Zamburiñas al Albariño 15,00€ Zamburiñas a la plancha 15,00€ Ración de pulpo 20,00€ Almejas a la sartén (Babosa) 22,00€ Mejillones al vapor 9,00€ Langostinos a la plancha 13,00€ Pulpo a la plancha 15,00€ Tostas Leer más Jamón serrano 7,50€ Gambas con salsa alioli 7,50€ Atún con piquillo 7,50€ Atún con queso, piquillo y alioli 7,50€ Secreto con setas 9,00€ Anchoas con queso de tetilla 7,50€ Salmón 7,50€ Bacalao 7,50€ Con ventresca al piquillo 9,00€ Jamón ibérico 9,00€ Pulpo con queso de tetilla 9,00€ Con ventresca, piquillo y huevo rallado 9,00€ Secreto con alioli 9,00€ Embutidos Leer más Jamón serrano (corte) 10,00€ Jamón ibérico de bellota (100g) 22,50€ Salchicón ibérico 7,50€ Chorizo 7,50€ Tabla A Casa de Miguel (jamón, lomo, chorizo, salchichón, paté y queso) 16,50€ Tabla variada (jamón, chorizo y queso) 11,00€ Pan tumaca 1,50€ Pan (por persona) 1,00€ Quesos Leer más Quesos gallegos 11,00€ Queso de tetilla 8,00€ Queso manchego semicurado 7,00€ Queso manchego curado 7,00€ Queso curado de oveja 9,00€ Queso de tetilla con anchoas 10,00€ Tabla variada de quesos 15,00€ Anchoa del cantábrico 20,00€ Carnes Leer más Pincho moruno (2 unidades) 10,00€ Zorza con patatas 10,00€ Mini burguer (2 unidades) 7,00€ Nuggets de pollo 8,00€ Brochetas de carne ibérica 10,00€ Chuleta de ternera gallega (Kg.) 35,00€ Chuletón de vaca vieja gallega (Kg.) 55,00€ Hamburguesa de vaca vieja gallega (250g.) 10,00€ Secreto ibérico de bellota 20,00€ Chuleta de ternera 15,00€ Postres Por 5€ Leer más Revueltos Leer más Revuelto de setas, gambas y jamón 10,00€ Revuelto de gambas, jamón y gulas 10,50€ Revuelto de erizos, algas y berberechos 14,00€ Pescados de la ría Leer más Rodaballo Coruxo San Martiño Lenguado Rape Merluza Salmonetes Escarapote Digestivos - Ginebras Leer más Greenalls Ginebra inglesa, suave con delicados aromas florales y con un ligero toque picante que resiste en la boca final. Aviation Fresca y suave, predominando en su sabor el enebro y los cítricos. Los botánicos utilizados son enebro, corteza de naranja, cilantro, angélica, raíz de lirio y flor de saúco. -ish La ginebra por definición. Una receta perfectamente equilibrada, sin infusiones ni sabores añadidos con un \"extra shot\" de enebro: \"The renaissance of a very brit-ish gin made for gin & tonics Dry martini\". Tónica sugerida: Schweppes - Acompañamiento: Piel de Lima Plymouth Ginebra suave y original con marcado aroma a enebro, en boca tiene carácter aunque menos seca que la variedad London Dry. Hayman's Old Tom Estilo peculiar de London Gin caracterizado por ser más dulce y suave que las clásicas London Dry, conseguido por una mayor presencia de regaliz y menos limón. Brockman's Diferente a todas las demás. Muy suave al paladar, con aroma intenso a frutos rojos y cítricos. Hayman's 1820 Dulce y con destacadas notas a naranja que atenúan el carácter seco de la clásica Hayman's. Ish Limao Una receta nueva que incorpora una infusión de Lima después de la destilación para un sabor más \"Limao\" todavía. Amantes de este cítrico no deberían perder esta experiencia. Tónica sugerida: Schweppes Original - Acompañamiento: Servido con un limón cortado o prueba una \"Caipir-ishnha\" Saffron \"Azafrán\" especie que proporciona su intenso color naranja, incluido en sus botánicos junto al enebro, coriandro, limón, piel de naranja, angélica, iris e hinojo. Caorunn Con aroma a enebro, pino y fondo de hierbas, es suave, de cuerpo medio y ligeramente picante. Incorpora botánicos \"celtas\". Bulldog Fresca y cítrica, con un punto de alcohol justo. En boca seca y suave, con un final algo dulce y floral. Hendrick's Ginebra con ligero olor a flores y cítricos, sabor marcado a enebro y a su ingrediente estrella; el pepino. Beefeater Aroma a cilantro, especias y limón, apreciándose en boca su intenso alcohol. Platú Gallega de origen. Entre sus botánicos encontramos: enebro, raíz de onís, nuez moscada, corteza de casia, canela, regaliz, raíz de angélica y cáscara de naranja. Larios Andaluza de nacimiento (Málaga) si bien, hoy en día se produce en Segovia. Con aroma a enebro e hierbas, sabor muy seco y con retrogusto cítrico. Hayman's 1850 Añejada en barrica, es más suave y melosa; ligera en el paladar, con sabor dulzón, predominando en el olfato los cítricos. Martin Miller's Ginebra suave con ligero olor a cítricos entre los que emergen en sabor de manera inconfundible el toque amargo del enebro y las notas de regaliz. Monkey 47 Ginebra alemana intensamente aromatizada por la presencia de 47 botánicos de la Selva Negra y por el intenso alcohol de sus 47%. Hayman's London Dry Ginebra con intenso aroma a enebro y alcohol, ligeros toques a hierbas aromáticas y cítricos. G-Vine Florasion Ginebra muy suave, con aroma floral muy marcado y que camufla totalmente el enebro haciéndonos dudar en ocasiones de si estamos bebiendo una ginebra. Pink 47 Con 12 botánicos recogidos por todo el mundo. De sabor suave pese a su grado alcohólico y algo dulzón, notándose al olfato los cítricos, el enebro y las especias. Old Raj Explosiones simultáneas de cítricos y enebro, tras los cuales aparecen las notas sedosas de manzanilla. Gin Mare La más mediterránea. Aroma a Romero, tomillo, albahaca, oliva arbequina. Ingredientes atípicos en la ginebra, que forman parte de nuestra gastronomía y se han fusionado de manera excelente. Bayswater Muy suave, destacan las notas de cítricos revestidas de sabores a cilantro y enebro. Nº 0 Ginebra licorera elaborada en Francia incorporando al alcohol neutro aromas de enebro, entre otros aromatizantes. Seagrams Refleja el sabor del enebro, la angélica y el amargo de las pieles de cítricos. Es seca y suave. City of London Ginebra muy suave al olfato, en el que deja entrever sus ingredientes cítricos ligeramente camuflados por el enebro. Citrum Ginebra francesa obtenida de la infusión de botánicos clásicos, además de cítricos y especias orientales que le confiere su aroma y sabor especiales. The London Nº1 Doce botánicos y un color turquesa hipnotizante la hacen delicada y elegante, destacando las notas picantes y balsámicas. Bloom A los clásicos botánicos se han añadido camomila, pomelo y madreselva. El producto final es sedoso en el paladar, y con aroma fresco y floral. Ana Ginebra transparante escasamente aromática, sensación ligeramente dulce y de perfecto equilibrio en alcohol. Elaborada a base de bagazo de uva en lugar de cereal. Beefeater 24 Ginebra con olor muy suave a cítricos camuflado por el aroma a té que se realza en su sabor, junto con el enebro y los toques de regaliz. Larios 12 Incluye una mezcla de 12 especies botánicas y cítricos. Como aromas se encuentran nuez moscada, enebro o raíz angélica. Chic Ginebra gallega estilo gin, que incorpora de manera intensa aroma a canela que la hace inconfundible. The Botanical's Tres botánicos: enebro, cilantro, cardamomo y tres frutas: piel de naranja, pomelo y raíz de angélica. No existen botánicos diferenciadores, prefiere centrarse en la calidad de los clásicos. 209 Ginebra Norteamericana algo agridulce en el paladar, con aroma a cítrico, en especial limón y enebro. Nordés Ginebra gallega, estilo gin, obtenida de la destilación de bagazo de uva albariño y que incorpora botánicos como laurel y eucalipto. Bombay Sapphire De aroma a enebro y especias, con predominio de cítricos. En boca, es suave, ligera y fresca, y sobre todo muy equilibrada, ligeramente dulce y con final picante. Mombasa Transparente y limpia de clásico de aroma alcohólico, entrada fresca y cítrica que se diluye en un final herbáceo muy marcado por el enebro. Tónicas disponibles Schweppes lavanda - Schweppes pimienta rosa - Schweppes ginger cardamomo - Schweppes clasica - Indi - Blue tonic - Tentimans, 1724 Vinos Leer más D. O. Rías Baixas Leer más Abadía San Campio 20,00€ Terras Gauda 23,00€ Do Ferreiro 24,00€ Pescuda 24,00€ Albamar 24,00€ Bagoas ledas 16,00€ Don Pedro de Soutomaior 18,00€ Don Pedro de Soutomaior Neve 19,00€ Marieta (Semiseco) 14,00€ Alba Martín 14,00€ Burgáns 14,00€ Martín Códax 16,00€ Martín Códax sobre Lías 22,00€ Organistrum 25,00€ Martín Códax Vindel 40,00€ Gallaecia 45,00€ Bouza do Rey 15,00€ Santiago Roma 20,00€ Santiago Roma Selección 26,00€ Fefiñanes 22,00€ Fefiñanes 3 Chaves 35,00€ 1583 35,00€ Paco y Lola 24,00€ Laureatus 15,00€ Laureatus Lías 22,00€ Laureatus Dolium 26,00€ Paco Cilleiro 16,00€ D. O. Valdeorras Leer más Joaquín Rebolledo Godello 19,00€ Joaquín Rebolledo Mencía 18,00€ Valdesil Montenovo Godello 19,00€ Louro 23,00€ O Luar do Sil 20,00€ D. O. Ribeiro Leer más Ramón do Casar 19,00€ Ramón do Casar Treixadura 21,00€ Casal de Armán 22,00€ Mein 19,00€ D. O. Monterrei Leer más Crego e Monaguillo Godello 19,00€ Crego e Monaguillo Mencía 16,00€ Mara Martín 16,00€ Mara Moura 18,00€ D. O. Ribeira Sacra Leer más Algueira 18,00€ Prómine 15,00€ Regina Viarum 17,00€ Regina Expresión 22,00€ Casa Moreiras 16,00€ D. O. Rioja Leer más Marqués de Vitoria Crianza 14,00€ Campillo Crianza 18,00€ La Montesa Crianza 20,00€ Heraclio Alfaro Crianza 15,00€ Luis Cañas Crianza 20,00€ Roda Reserva 38,00€ Ramón Bilbao Edición Limitada 24,00€ D. O. Ribera del Duero Leer más Pinna Fidelis Roble 15,00€ Pinna Fidelis Crianza 19,00€ Dominio de Cair Cuvée 18,00€ Pago Carraovejas 50,00€ Francisco Barona 50,00€ Carmelo ",
      "headings": [
        "Reservar mesa en A Casa de Miguel",
        "Conoce la carta de la tapería y restaurante A Casa de Miguel",
        "Tapas",
        "Tapas del mar",
        "Tostas",
        "Embutidos",
        "Quesos",
        "Carnes",
        "Postres",
        "Revueltos",
        "Pescados de la ría",
        "Digestivos - Ginebras",
        "Vinos",
        "D. O. Rías Baixas",
        "D. O. Valdeorras",
        "D. O. Ribeiro",
        "D. O. Monterrei",
        "D. O. Ribeira Sacra",
        "D. O. Rioja",
        "D. O. Ribera del Duero"
      ],
      "content_length": 11212
    },
    {
      "description": "En el restaurante y tapería A Casa de Miguel en Cambados ofrecemos una amplia variedad de platos elaborados con los mejores productos gallegos.",
      "title": "Especialidades de A Casa de Miguel en Cambados",
      "url": "https://www.acasademiguel.es/especialidades-restaurante-cambados.aspx",
      "language": "es",
      "content": "Especialidades de A Casa de Miguel en Cambados Especialidades de A Casa de Miguel Las mejores especialidades del mar 648 504 246 Pescados, mariscos, carnes y postres caseros Si se encuentra en Cambados y está buscando un lugar en el que disfrutar productos gallegos de la mejor calidad, no dude en visitar nuestra tapería y restaurante A Casa de Miguel. En nuestro restaurante disfrutará de una mezcla de ambiente acogedor con productos y platos de la mejor calidad. Además, recibirá un excelente trato por parte de nuestro equipo. Podrá degustar diferentes productos de la tierra gallega como mariscos y pescados de nuestras rías, carne de cerdo y de ternera fresca y de primera calidad y una amplia variedad de postres de elaboración casera. Nuestro sello de identidad es la cocina tradicional La elaboración casera y la calidad de cada producto son la seña de identidad de nuestro restaurante en Cambados. En nuestra carta podrá encontrar: Tapas Tapas del mar Tostas Embutidos Quesos Carnes Postres Venga a nuestro restaurante en Cambados y disfrute de nuestras especialidades Reserve mesa ahora y venga a probar nuestros sabrosos productos del mar o la mejor selección de embutidos. 648 504 246 Productos gallegos de calidad en Cambados En A Casa de Miguel elaboramos nuestros platos con p roductos de primera calidad de nuestro mar y tierra. Le ofrecemos platos de carne, pescados, mariscos y una gran variedad de tapas. Todos los ingredientes son frescos . Entre nuestras especialidades puede encontrar mariscos, carnes, pescados, etc. , así como postres caseros. Cada día visitamos las lonjas más cercanas para hacernos con los pescados y mariscos más frescos del mercado. Nuestras carnes vienen de ganaderos de la mejor calidad y los postres son elaborados día tras día desde nuestras cocinas. Visítenos en Cambados Si está buscando un restaurante o una tapería en Cambados en la que disfrutar de productos gallegos, frescos y de gran calidad, no dude en visitar A Casa de Miguel . Haga su reserva ahora y venga a conocernos Ver dirección",
      "headings": [
        "Reservar mesa en A Casa de Miguel",
        "Especialidades de A Casa de Miguel",
        "Pescados, mariscos, carnes y postres caseros",
        "Nuestro sello de identidad es la cocina tradicional",
        "Venga a nuestro restaurante en Cambados y disfrute de nuestras especialidades",
        "Productos gallegos de calidad en Cambados",
        "Visítenos en Cambados"
      ],
      "content_length": 2046
    },
    {
      "description": "En el restaurante y tapería A Casa de Miguel en Cambados ofrecemos un servicio de catering a domicilio para todo tipo de eventos y celebraciones.",
      "title": "Catering en Cambados | A Casa de Miguel",
      "url": "https://www.acasademiguel.es/catering-a-domicilio-cambados.aspx",
      "language": "es",
      "content": "Catering en Cambados | A Casa de Miguel Catering a domicilio en Cambados Celebre su evento con nosotros 648 504 246 Disfrute del servicio de catering En nuestro local, podrá encontrar un excelente servicio de catering , de mano de un grupo de profesionales con amplia experiencia en esta actividad. Cualquier tipo de celebración estará cubierta gracias a una sensacional plantilla y platos excepcionales: celebraciones festivas de todo tipo, comidas de empresa, encargos a domicilio ... Nosotros nos ocupamos de toda preparación y desplazamiento, usted tan solo tendrá que preocuparse de disfrutar de todas las comodidades, sin tener que salir en ningún momento de la calidez de su hogar. La mejor comida en sus celebraciones Estamos especializados en la preparación de todo tipo de pescados, mariscos y carnes de la mejor calidad del territorio gallego. La satisfacción de todos nuestros comensales en los diferentes eventos que atendemos y en nuestro restaurante, avala la gran calidad de todos nuestros platos. En nuestro catering incluimos diferentes platos : Tapas Tapas del mar Tostas Mariscos Pescados Carnes ¿Necesita dar un servicio de comidas para eventos en Cambados? A Casa de Miguel es su opción ideal. No dude en ponerse en contacto con nosotros o visítenos en nuestro restaurante y tapería en Cambados y le daremos toda la información que solicite sin compromiso . Pida presupuesto Celebre su evento especial en A Casa de Miguel Si va a tener alguna celebración especial en su hogar o está organizando algún tipo de evento y necesita dar un servicio de comidas . Elaboramos menús adaptados a los gustos y peticiones de cada cliente que pueden constar de los platos que ellos deseen. En A Casa de Miguel le facilitamos cualquier presupuesto sin compromiso . Llámenos y coméntenos su idea para que podamos asesorarle sobre todas las opciones que se encuentran a su disposición. Solicite más información sobre el servicio de catering Si deseas saber más sobre el funcionamiento del servicio de catering o si simplemente deseas encargar una comida para pocos comensales en tu hogar, contacta con nosotros y te daremos toda la información que solicites. Contactar",
      "headings": [
        "Reservar mesa en A Casa de Miguel",
        "Catering a domicilio en Cambados",
        "Disfrute del servicio de catering",
        "La mejor comida en sus celebraciones",
        "¿Necesita dar un servicio de comidas para eventos en Cambados?",
        "Celebre su evento especial en A Casa de Miguel",
        "Solicite más información sobre el servicio de catering"
      ],
      "content_length": 2173
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de A Casa de Miguel en Cambados. Visítenos en nuestro restaurante y tapería en Cambados.",
      "title": "Datos de contacto de A Casa de Miguel",
      "url": "https://www.acasademiguel.es/contacto-restaurante-cambados.aspx",
      "language": "es",
      "content": "Datos de contacto de A Casa de Miguel Contactar con A Casa de Miguel Su restaurante, tapería y vinoteca en Cambados Póngase en contacto con nosotros si quiere hacer una reserva, saber más sobre el servicio de catering o solicitar más información sobre nuestro restaurante. Dirección Real, 14 A - 36630 Cambados (Pontevedra) Teléfono 648 504 246 Horario De martes a domingo de 11:00 a cierre. E-mail miguel@acasademiguel.es Redes sociales Instagram Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Reservar mesa en A Casa de Miguel",
        "Contactar con A Casa de Miguel",
        "Su restaurante, tapería y vinoteca en Cambados",
        "Formulario de contacto"
      ],
      "content_length": 844
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 19431,
  "crawled_at": "2026-01-28T18:11:03.441659Z"
}