{
  "metadata": {
    "description": "Restaurante Fast Good de cocina americana. Ideal para comer ingredientes frescos y de calidad. Podrás desayunar comer, merendar y cenar!",
    "title": "GAZTEKA | Restaurante Fast Good",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Restaurante Fast Good de cocina americana. Ideal para comer ingredientes frescos y de calidad. Podrás desayunar comer, merendar y cenar!",
      "title": "GAZTEKA | Restaurante Fast Good",
      "url": "http://www.gazteka.com/",
      "language": "es",
      "content": "GAZTEKA | Restaurante Fast Good Ir al contenido HACER PEDIDO RESERVAR MESA Instagram Facebook Tripadvisor Google Menú Descubre Gazteka Gazteka es el restaurante donde disfrutarás de auténtica gastronomía americana, ya sea en su versión más salada o dulce. Desde sus irresistibles  burritos , tacos hack o bowls, con  carnes  híper sabrosas, cocinadas durante horas a baja temperatura, hasta la repostería más #foodporn, con una oferta de  cookies  rellenas, brownies y cheesecakes, sin precedentes. Sea cual sea tu elección,  GAZTEKA   es sinónimo de  restaurante de calidad , seleccionamos las mejores materias primas (locales e internacionales) y las cocinamos cada día para ti; a la vez que  GAZTEKA   es sinónimo de la mejor  experiencia , 100% adaptada a tus necesidades: rápida, cuando el tiempo apremia; muy disponible,  abrimos 12 horas cada día ; y súper personalizable, las opciones de configuración son infinitas para que se adapten a todos los paladares, incluyendo  opciones veganas, vegetarianas y gluten free. Nuestros Valores Calidad: Apostamos por materias primas de primera calidad y por ingredientes de kilómetro cero. Eficiencia: Tu pedido listo en menos de tres minutos gracias a una estrategia bien definida y conocida por todos, junto a una organización estudiada al detalle. Innovación: Buscamos la mejora continua, estamos obsesionados por ofrecerte experiencias y sensaciones nuevas cada día. Equipo: Creemos firmemente en el poder de cada persona, con su talento, para conseguir, juntos, cualquier objetivo que nos propongamos. Sostenibilidad: Nos fascina el mundo en el que vivimos y ¡queremos hacer todo lo posible por protegerlo! Nuestras Especialidades BURRITOS NACHOS COOKIES Conoce nuestros locales: Lo que somos No podríamos decirlo de otra forma: Somos GAZTEKA . Un restaurante inspirado en la gastronomía americana pero made in Galicia, concretamente, en A Coruña .   Cocinamos taco hacks, bowls, brownies, cheesecakes… Y sin duda nuestra especialidad son los Burritos y las Cookies, de ahí que nos preocupemos al máximo para garantizar su calidad y sabor, el mejor.   Contamos con proveedores locales e internacionales, horneamos diariamente en nuestras cocinas y estamos a tu completa disposición 12/7 con nuevos productos, opciones veganas, vegatarianas y sin gluten. Para que cada uno disfrute a su manera.   De donde venimos Junio de 2021, A Coruña.   David y Rebeca, las personas fundadoras, inauguran el primer local de Gazteka en el centro de la ciudad con la intención de convertirlo en una marca que sitúa al cliente en el centro para proporcionar toda una experiencia gastronómica a través del concepto FAST&GOOD. Comida rápida y de calidad que sea accesible para todas las personas, compatible con sus gustos y cualquiera de sus planes. Cercanía, felicidad y pasión han sido los motores para convertirnos en lo que somos hoy en día. Eso es algo que nunca va a cambiar. Sobre Nosotros CALIDAD CALIDAD Apostamos por las mejores materias primas, tanto de cercanía como de otros lugares, para ofrecer una variada gama de productos saludables y contribuír al desarollo de las personas, otros negocios y del planeta en general. Aunque a veces este camino sea más largo, para nosotrxs es el correcto. EFICIENCIA EFICIENCIA A nadie le gusta esperar y somos conscientes de ello. Nuestra organización y planificación se estudia y revisa continuamente para servir tu pedido cuanto antes y siempre con el mismo sabor. INNOVACIÓN INNOVACIÓN Seguir las tendencias es algo que hacemos y nos encanta. Pero a veces no es suficiente. Nos gusta explorar nuevas formas de hacer las cosas, diferentes al resto, para tener un estilo único, propio y muy libre. No vamos a dejar nunca de intentar sorprenderte con nuevos sabores. Palabrita. EQUIPO EQUIPO Si algo nos gustan más que los burritos y las cookies son las personas. El equipo o, como nos gusta llamarlo, lxs Buen Rollo Makers garantizan el desarrollo de nuestra marca y, por eso, siempre buscamos gente buena y buena gente. SOSTENIBILIDAD SOSTENIBILIDAD Lo que nos rodea importa y mucho. En la elección de nuestrxs proveedores contribuímos, siempre que se puede, a la economía local para minimizar el impacto medioambiental. Obviamente, nuestro packaging también es biodegradable y queremos que deje huella, pero de la buena. BRAIS CAPELÁN El Español Leer más Los productos que utilizan para sus burritos, tacos o ensaladas son de cercanía. Incluso cuentan con una salsa de pimientos de Padrón que emula ese picor característico de uno de los grandes productos gallegos. PABLO PORTABALES La Voz de Galicia Leer más Rápido y con opciones para veganos, vegetarianos y celíacos. Rebeca me habla de burritos, de nachos, de los taco hacks y de ensaladas. Contacto He leído y acepto las Condiciones de uso Por favor, deja este campo vacío. Gazteka On Road O Son Do Camiño, Caudal Fest,… Menú Condiciones de Uso Aviso Legal Cookies Privacidad Bases legales sorteo © GAZTEKA 2025 Descubre ¡A comer! Blog Reservar ¡Pedir! Gestionar consentimiento Utilizamos cookies propias y de terceros para mejorar tu experiencia de usuario y con finalidades analíticas y publicitarias. Puedes configurar o rechazar las cookies haciendo click en “Ajustes”. También puedes aceptar todas las cookies pulsando el botón “Aceptar”. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Descubre Gazteka",
        "Nuestros Valores",
        "Nuestras Especialidades",
        "Conoce nuestros locales:",
        "Lo que somos",
        "De donde venimos",
        "CALIDAD",
        "CALIDAD",
        "EFICIENCIA",
        "EFICIENCIA",
        "INNOVACIÓN",
        "INNOVACIÓN",
        "EQUIPO",
        "EQUIPO",
        "SOSTENIBILIDAD",
        "SOSTENIBILIDAD",
        "Contacto",
        "Descubre",
        "¡A comer!",
        "Blog"
      ],
      "content_length": 6715
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 6715,
  "crawled_at": "2026-01-28T15:54:27.644157Z"
}