{
  "metadata": {
    "description": "Tu agencia inmobiliaria de confianza en La Coruña. Conoce todos nuestros servicios.",
    "title": "arcoruna.com - Tu agencia de confianza en La Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Tu agencia inmobiliaria de confianza en La Coruña. Conoce todos nuestros servicios.",
      "title": "arcoruna.com - Tu agencia de confianza en La Coruña",
      "url": "http://www.arcoruna.com/",
      "language": "es",
      "content": "arcoruna.com - Tu agencia de confianza en La Coruña Ir al contenido Arco Tu agencia inmobiliaria de confianza sobre nosotros Descubre nuestro recorrido hasta ahora Arco Inmobiliaria es una asociación de profesionales de diversos sectores que, unidos por un compromiso con la excelencia, ofrecemos soluciones integrales en el mercado inmobiliario de La Coruña. Nuestro equipo cuenta con expertos en mediación inmobiliaria, asesoramiento legal, gestión hipotecaria, reformas y seguros, cubriendo cada aspecto necesario para garantizar a nuestros clientes una experiencia completa y sin complicaciones. Nos enorgullecemos de trabajar con total transparencia, asegurando que nuestros clientes sean el centro de cada proceso. Desde la compra o venta de propiedades hasta la contratación de servicios adicionales, nuestro objetivo es que cada decisión se tome con confianza y claridad. En Arco Inmobiliaria, cada cliente es único, y nos esforzamos en proporcionar un servicio personalizado, cercano y eficaz que se ajuste a sus necesidades y expectativas. Nuestra misión Nuestra misión es ofrecer soluciones inmobiliarias personalizadas y eficientes en La Coruña, facilitando la compra, venta y alquiler de propiedades con un servicio cercano, transparente y profesional. Nos esforzamos por acompañar a nuestros clientes en cada paso del proceso, asegurando que encuentren el hogar o la inversión perfecta que se ajuste a sus necesidades y expectativas. Nuestra visión Ser la inmobiliaria de referencia en La Coruña, reconocida por nuestra integridad, innovación y compromiso con el bienestar de nuestros clientes. Aspiramos a liderar el mercado inmobiliario local mediante el uso de tecnologías avanzadas y un enfoque centrado en el cliente, brindando experiencias inmobiliarias que superen expectativas y construyan relaciones a largo plazo. Nuestros servicios Inmobiliaria Nuestra razón de ser. Ponemos a tu disposición nuestro conocimiento del mercado de La Coruña. Conoce más Hipotecario Las soluciones más personalizadas para que encuentres la hipoteca que necesitas. Conoce más Legal Herencias, divorcios, asesoramiento… Más de 25 años de ejercicio en La Coruña. Conoce más Reformas Tanto si quieres comprar como si estás en un proceso de venta, tu vivienda lucirá como nunca. Conoce más Seguros Seguros de impago de alquiler y de hogar. Para que tu vivienda no te quite el sueño. Conoce más Fotografía Saca el mejor partido a tu vivienda para atraer todas las miradas en los portales inmobiliarios. Conoce más Arco Inmobiliaria Pr. das Atochas 10, Bajo, A Coruña, La Coruña 5,0 39 reviews Cristina Ciudad-Buitrago Rúa ★★★★★ Hace 2 meses Nos hemos sentido muy acompañados desde el primer día, en todo momento Miguel nos ha facilitado el proceso y ha estado dispuesto a resolver nuestras dudas. La verdad que ha sido muy resolutivo. Si tuviésemos que vender una vivienda o comprar … More otra, lo dejaríamos sin duda en sus manos. Amparo Vilar ★★★★★ Hace 2 meses Miguel, de Arco inmobiliaria (A Coruña), nos acompañó en el proceso de venta de la casa de nuestros Padres y Abuelos con muchísimo respeto y saber estar. Nos sentimos apoyados y perfectamente asesorados en cada momento del proceso. Muchísimas … More gracias por todo, Miguel! Nimialista • ★★★★★ Hace 9 meses Mi proceso en la compra de un inmueble ha sido complejo y muy nuevo para mí y Miguel ha sabido acompañarme desde la primera visita hasta la firma con una gran profesionalidad y apoyo. Tiene lógica que tenga tan buenas reseñas porque la … More transparencia y el respeto por el cliente es tan notable que pocas veces te encuentras con algo así en este sector. Es atento, amable y respetuoso, y sentí en todo momento que podía contar con él para cualquier duda o complicación. Ricardo Moreno Cobos ★★★★★ Hace 4 meses Estupendo profesional Miguel.! Me hizo un informe de valoración del piso muy completo y con unos detalles que está muy por encima de la competencia. Muchas gracias . Ana Vilar ★★★★★ Hace 2 meses Quedamos encantados tanto con el servicio como con el trato personal que da Miguel; recomendaríamos trabajar con él sin ninguna duda. donzelestino ★★★★★ hace 9 meses Todo de maravilla. Acompañamiento desde el principio hasta el final con la venta del piso. Siempre dispuesto a ayudar y atento a cualquier percance. Terminamos la venta y todo salió perfecto antonio gomez ★★★★★ hace 6 meses Destaca por el rigor y la rapidez en el análisis de valoración del inmueble. Verdaderamente de gran ayuda. Marisol ★★★★★ hace 10 meses Que suerte tuve de que me recomendara esta inmobiliaria, Miguel se encargo de todo de principio a fin. Hubiese estado perdida sin el. Hubo comunicación constante, por lo que siempre estaba informada de todo lo que iba ocurriendo. Gracias … More a él todo fue muy rápido. Yo definitivamente recomiendo esta inmobiliaria. Antón Rico ★★★★★ hace 2 años Miguel ha sido un vendedor extraordinario, ha hecho un trabajo impecable con toda la dedicación y buen hacer . Una persona impecable y gran trabajador, me ayudó mucho con todo el papeleo. Gran profesional y mejor persona, dedicado en cuerpo … More y alma. Recomiendo a Miguel a todo el mundo . Muchas gracias por tu gran trabajo Miguel ,me has servido de mucho y has conseguido mi sueño de llegar a vender mi piso. Eternamente agradecido Antón García Rico NOELIA ★★★★★ hace un año Miguel Cintado me ha acompañado durante el proceso de venta de un inmueble en Sada. Profesional extraordinario, claro y conciso, a la par de tener un trato cercano. Arco Inmobiliaria, muy recomendable. José Miguel C. ★★★★★ hace un año La mejor inmobiliaria de A Coruña. Miguel es un gran profesional, buena persona y tiene un trato cercano y amable. Totalmente recomendable contar con su experiencia profesional para la venta/alquiler de un inmueble. Mary Castro ★★★★★ hace un año Me atendió Miguel, gran profesional. 100% recomendbale Ricardo Nunez ★★★★★ hace un año Miguel nos ha acompañado en todo el proceso de venta de nuestro piso de una manera cercana a la par que eficaz. Estamos muy contentos con la atención y el resultado final. No dudaríamos en volver a recurrir a él para otros servicios. Santiago Cachón ★★★★★ hace un año Grandes profesionales, en especial Miguel que ha sabido asesorarme en una operación complicada para mi evitando así que tuviese grandes pérdidas en ella! Tensy Salorio ★★★★★ hace un año Rapidez y profesionalidad lo recomiendo al 100%.. Santi Romeu ★★★★★ hace un año Miguel una persona encantadora detrás de una empresa que cuida cada detalle y siempre que lo necesites, tengo todo guardado para futuras ocasiones porque vale millones tener profesionales así a tu alcance Belen de Miguel ★★★★★ hace un año No pudo ser más profesional y cercano un auténtico encanto super super recomendable Jose Amado ★★★★★ hace un año Agradecer y recomendar a Miguel Cintado por su excelente trabajo, tanto profesional como personal en la venta de nuestro piso,un abrazo amigo!! Automated page speed optimizations for fast site performance",
      "headings": [
        "Arco",
        "Descubre nuestro recorrido hasta ahora",
        "Nuestra misión",
        "Nuestra visión",
        "Nuestros servicios",
        "Inmobiliaria",
        "Hipotecario",
        "Legal",
        "Reformas",
        "Seguros",
        "Fotografía",
        "Arco Inmobiliaria"
      ],
      "content_length": 6994
    },
    {
      "description": "Tu agencia inmobiliaria de confianza en La Coruña. Conoce todos nuestros servicios.",
      "title": "arcoruna.com - Tu agencia de confianza en La Coruña",
      "url": "https://www.arcoruna.com",
      "language": "es",
      "content": "arcoruna.com - Tu agencia de confianza en La Coruña Ir al contenido Arco Tu agencia inmobiliaria de confianza sobre nosotros Descubre nuestro recorrido hasta ahora Arco Inmobiliaria es una asociación de profesionales de diversos sectores que, unidos por un compromiso con la excelencia, ofrecemos soluciones integrales en el mercado inmobiliario de La Coruña. Nuestro equipo cuenta con expertos en mediación inmobiliaria, asesoramiento legal, gestión hipotecaria, reformas y seguros, cubriendo cada aspecto necesario para garantizar a nuestros clientes una experiencia completa y sin complicaciones. Nos enorgullecemos de trabajar con total transparencia, asegurando que nuestros clientes sean el centro de cada proceso. Desde la compra o venta de propiedades hasta la contratación de servicios adicionales, nuestro objetivo es que cada decisión se tome con confianza y claridad. En Arco Inmobiliaria, cada cliente es único, y nos esforzamos en proporcionar un servicio personalizado, cercano y eficaz que se ajuste a sus necesidades y expectativas. Nuestra misión Nuestra misión es ofrecer soluciones inmobiliarias personalizadas y eficientes en La Coruña, facilitando la compra, venta y alquiler de propiedades con un servicio cercano, transparente y profesional. Nos esforzamos por acompañar a nuestros clientes en cada paso del proceso, asegurando que encuentren el hogar o la inversión perfecta que se ajuste a sus necesidades y expectativas. Nuestra visión Ser la inmobiliaria de referencia en La Coruña, reconocida por nuestra integridad, innovación y compromiso con el bienestar de nuestros clientes. Aspiramos a liderar el mercado inmobiliario local mediante el uso de tecnologías avanzadas y un enfoque centrado en el cliente, brindando experiencias inmobiliarias que superen expectativas y construyan relaciones a largo plazo. Nuestros servicios Inmobiliaria Nuestra razón de ser. Ponemos a tu disposición nuestro conocimiento del mercado de La Coruña. Conoce más Hipotecario Las soluciones más personalizadas para que encuentres la hipoteca que necesitas. Conoce más Legal Herencias, divorcios, asesoramiento… Más de 25 años de ejercicio en La Coruña. Conoce más Reformas Tanto si quieres comprar como si estás en un proceso de venta, tu vivienda lucirá como nunca. Conoce más Seguros Seguros de impago de alquiler y de hogar. Para que tu vivienda no te quite el sueño. Conoce más Fotografía Saca el mejor partido a tu vivienda para atraer todas las miradas en los portales inmobiliarios. Conoce más Arco Inmobiliaria Pr. das Atochas 10, Bajo, A Coruña, La Coruña 5,0 39 reviews Cristina Ciudad-Buitrago Rúa ★★★★★ Hace 2 meses Nos hemos sentido muy acompañados desde el primer día, en todo momento Miguel nos ha facilitado el proceso y ha estado dispuesto a resolver nuestras dudas. La verdad que ha sido muy resolutivo. Si tuviésemos que vender una vivienda o comprar … More otra, lo dejaríamos sin duda en sus manos. Amparo Vilar ★★★★★ Hace 2 meses Miguel, de Arco inmobiliaria (A Coruña), nos acompañó en el proceso de venta de la casa de nuestros Padres y Abuelos con muchísimo respeto y saber estar. Nos sentimos apoyados y perfectamente asesorados en cada momento del proceso. Muchísimas … More gracias por todo, Miguel! Nimialista • ★★★★★ Hace 9 meses Mi proceso en la compra de un inmueble ha sido complejo y muy nuevo para mí y Miguel ha sabido acompañarme desde la primera visita hasta la firma con una gran profesionalidad y apoyo. Tiene lógica que tenga tan buenas reseñas porque la … More transparencia y el respeto por el cliente es tan notable que pocas veces te encuentras con algo así en este sector. Es atento, amable y respetuoso, y sentí en todo momento que podía contar con él para cualquier duda o complicación. Ricardo Moreno Cobos ★★★★★ Hace 4 meses Estupendo profesional Miguel.! Me hizo un informe de valoración del piso muy completo y con unos detalles que está muy por encima de la competencia. Muchas gracias . Ana Vilar ★★★★★ Hace 2 meses Quedamos encantados tanto con el servicio como con el trato personal que da Miguel; recomendaríamos trabajar con él sin ninguna duda. donzelestino ★★★★★ hace 9 meses Todo de maravilla. Acompañamiento desde el principio hasta el final con la venta del piso. Siempre dispuesto a ayudar y atento a cualquier percance. Terminamos la venta y todo salió perfecto antonio gomez ★★★★★ hace 6 meses Destaca por el rigor y la rapidez en el análisis de valoración del inmueble. Verdaderamente de gran ayuda. Marisol ★★★★★ hace 10 meses Que suerte tuve de que me recomendara esta inmobiliaria, Miguel se encargo de todo de principio a fin. Hubiese estado perdida sin el. Hubo comunicación constante, por lo que siempre estaba informada de todo lo que iba ocurriendo. Gracias … More a él todo fue muy rápido. Yo definitivamente recomiendo esta inmobiliaria. Antón Rico ★★★★★ hace 2 años Miguel ha sido un vendedor extraordinario, ha hecho un trabajo impecable con toda la dedicación y buen hacer . Una persona impecable y gran trabajador, me ayudó mucho con todo el papeleo. Gran profesional y mejor persona, dedicado en cuerpo … More y alma. Recomiendo a Miguel a todo el mundo . Muchas gracias por tu gran trabajo Miguel ,me has servido de mucho y has conseguido mi sueño de llegar a vender mi piso. Eternamente agradecido Antón García Rico NOELIA ★★★★★ hace un año Miguel Cintado me ha acompañado durante el proceso de venta de un inmueble en Sada. Profesional extraordinario, claro y conciso, a la par de tener un trato cercano. Arco Inmobiliaria, muy recomendable. José Miguel C. ★★★★★ hace un año La mejor inmobiliaria de A Coruña. Miguel es un gran profesional, buena persona y tiene un trato cercano y amable. Totalmente recomendable contar con su experiencia profesional para la venta/alquiler de un inmueble. Mary Castro ★★★★★ hace un año Me atendió Miguel, gran profesional. 100% recomendbale Ricardo Nunez ★★★★★ hace un año Miguel nos ha acompañado en todo el proceso de venta de nuestro piso de una manera cercana a la par que eficaz. Estamos muy contentos con la atención y el resultado final. No dudaríamos en volver a recurrir a él para otros servicios. Santiago Cachón ★★★★★ hace un año Grandes profesionales, en especial Miguel que ha sabido asesorarme en una operación complicada para mi evitando así que tuviese grandes pérdidas en ella! Tensy Salorio ★★★★★ hace un año Rapidez y profesionalidad lo recomiendo al 100%.. Santi Romeu ★★★★★ hace un año Miguel una persona encantadora detrás de una empresa que cuida cada detalle y siempre que lo necesites, tengo todo guardado para futuras ocasiones porque vale millones tener profesionales así a tu alcance Belen de Miguel ★★★★★ hace un año No pudo ser más profesional y cercano un auténtico encanto super super recomendable Jose Amado ★★★★★ hace un año Agradecer y recomendar a Miguel Cintado por su excelente trabajo, tanto profesional como personal en la venta de nuestro piso,un abrazo amigo!! Automated page speed optimizations for fast site performance",
      "headings": [
        "Arco",
        "Descubre nuestro recorrido hasta ahora",
        "Nuestra misión",
        "Nuestra visión",
        "Nuestros servicios",
        "Inmobiliaria",
        "Hipotecario",
        "Legal",
        "Reformas",
        "Seguros",
        "Fotografía",
        "Arco Inmobiliaria"
      ],
      "content_length": 6994
    },
    {
      "description": "Blog del mercado inmobiliario de La Coruña. Con las dudas más comunes resueltas.",
      "title": "Blog inmobiliario de La Coruña - arcoruna.com",
      "url": "https://www.arcoruna.com/blog",
      "language": "es",
      "content": "Blog inmobiliario de La Coruña - arcoruna.com Ir al contenido arco blog Valoración inmobiliaria Guía para establecer el precio de una vivienda Determinar el valor de mercado de un inmueble en La Coruña es un paso fundamental tanto para vendedores como compradores. Tener un conoci… Read More Guía para solicitar una hipoteca Pedir una hipoteca para comprar una vivienda es uno de los procesos más importantes a los que nos enfrentamos en la vida. Saber cómo funciona el proceso, los trámites… Read More Cómo aumentar el valor de tu propiedad En los últimos dos años, el mercado inmobiliario en La Coruña se ha vuelto cada vez más competitivo para los vendedores. Con un mayor número de propiedades en el mercado, es crucial destacar entre la multitud y atraer a compradores potenciales. En este artículo, exploraremos estrategias efectivas para aumentar el valor de tu propiedad antes de vender, en un mercado desafiante. Además, también abordaremos la importancia de la fotografía inmobiliaria de alta calidad para captar el interés de los compradores en este entorno competitivo. Read More Algunas dudas frecuentes Uno de los herederos no quiere vender Heredar una vivienda u otro inmueble puede complicarse si los herederos no se ponen de acuerdo en qué hacer con la propiedad. Una pregunta frecuente es si se puede vender la propiedad cuando uno de los herederos se opone a ello… Read More Cuál es mi presupuesto para la hipoteca Comprar una vivienda es una decisión emocionante, pero es esencial calcular cuidadosamente el importe que puedes permitirte antes de embarcarte en este proceso. En este artículo, te proporcionaremos consejos… Read More Consejos antes de comprar Adquirir una vivienda en La Coruña puede ser un emocionante pero desafiante proceso, especialmente en un mercado cada vez más competitivo. Para ayudarte a tomar decisiones informadas y garantizar una compra exitosa, en este artículo… Read More Los mejores profesionales La importancia del buen asesoramiento En el complejo mundo de las compraventas inmobiliarias, contar con un asesoramiento jurídico adecuado es fundamental para proteger tus intereses y evitar complicaciones legales. Desde herencias y divorcios hasta la redacción de contratos y… Read More La mejor fotografía para tu vivienda Cuando se trata de vender una propiedad inmobiliaria, las fotografías juegan un papel fundamental en la atracción de potenciales compradores. En los portales inmobiliarios, donde la competencia es alta, es esencial que las imágenes de tu… Read More Automated page speed optimizations for fast site performance",
      "headings": [
        "arco blog",
        "Valoración inmobiliaria",
        "Guía para establecer el precio de una vivienda",
        "Guía para solicitar una hipoteca",
        "Cómo aumentar el valor de tu propiedad",
        "Algunas dudas frecuentes",
        "Uno de los herederos no quiere vender",
        "Cuál es mi presupuesto para la hipoteca",
        "Consejos antes de comprar",
        "Los mejores profesionales",
        "La importancia del buen asesoramiento",
        "La mejor fotografía para tu vivienda",
        "Entradas recientes",
        "Categorías"
      ],
      "content_length": 2584
    },
    {
      "description": "Esta valoración… La información es poder. Y eso es lo que te proporcionamos de forma totalmente gratuita. Con una valoración de mercado…",
      "title": "¿Cuánto vale tu casa? - arcoruna.com",
      "url": "https://www.arcoruna.com/cuanto-vale-tu-casa",
      "language": "es",
      "content": "¿Cuánto vale tu casa? - arcoruna.com Ir al contenido ¿Cuánto vale tu vivienda? Consigue una valoración de mercado actualizada. Dirección * Población * Nombre * Teléfono * Correo electrónico * Soy mayor de 16 años y acepto la Política de privacidad y el Aviso legal . Enviar Por favor, no rellenes este campo. Esta valoración… ¿Cómo te puede ayudar? La información es poder. Y eso es lo que te proporcionamos de forma totalmente gratuita. Con una valoración de mercado, estarás más capacitado para tomar decisiones informadas. Si quieres vender Nuestra valoración te la seguridad de estar posicionándote en el mercado al precio óptimo. Si quieres comprar Te damos la tranquilidad de estar pagando un precio justo de mercado. No quiero vender ni comprar Si estás pidiendo una valoración para otros fines (herencias, hipotecas, etc.) además de una valoración de mercado te ofrecemos también una consulta gratuita. Valorar gratis ¿En qué consiste la valoración? Te llamamos Nos interesa todo lo que nos tengas que decir. Tomamos nota de todo lo relevante para la valoración que necesitas. Analizamos los datos Procesamos los datos que nos des en base al mercado actual y las ventas recientes, para afinar al máximo. Te entregamos el informe Te enviamos el informe de forma totalmente gratuita por correo. Nuestro trabajo aquí ha terminado. Valorar gratis Preguntas frecuentes ¿Realmente es gratis? Sí, totalmente. Realizamos el trabajo sin desplazamientos en base a los datos que nos proporcionas y a los de dominio público, así que no nos conlleva un gran gasto. Sin embargo nos sirve de carta de presentación y confiamos en que contarás con nosotros en el futuro. ¡Ofrecemos muchos otros servicios! ¿Cedéis mis datos a otras empresas? No. Utilizamos tus datos sólo para comunicarnos contigo y proporcionarte los servicios que ofrecemos en nuestro sitio web. ¿Sirve como tasación oficial? No, aunque podemos realizarla. Esta valoración es una estimación del valor de mercado en base a datos estadísticos. ¿Cuánto tardáis en entregar el informe? Normalmente lo tendrás listo en menos de 24 horas. Valorar gratis Arco Inmobiliaria Pr. das Atochas 10, Bajo, A Coruña, La Coruña 5,0 39 reviews Cristina Ciudad-Buitrago Rúa ★★★★★ Hace 2 meses Nos hemos sentido muy acompañados desde el primer día, en todo momento Miguel nos ha facilitado el proceso y ha estado dispuesto a resolver nuestras dudas. La verdad que ha sido muy resolutivo. Si tuviésemos que vender una vivienda o comprar … More otra, lo dejaríamos sin duda en sus manos. Amparo Vilar ★★★★★ Hace 2 meses Miguel, de Arco inmobiliaria (A Coruña), nos acompañó en el proceso de venta de la casa de nuestros Padres y Abuelos con muchísimo respeto y saber estar. Nos sentimos apoyados y perfectamente asesorados en cada momento del proceso. Muchísimas … More gracias por todo, Miguel! Nimialista • ★★★★★ Hace 9 meses Mi proceso en la compra de un inmueble ha sido complejo y muy nuevo para mí y Miguel ha sabido acompañarme desde la primera visita hasta la firma con una gran profesionalidad y apoyo. Tiene lógica que tenga tan buenas reseñas porque la … More transparencia y el respeto por el cliente es tan notable que pocas veces te encuentras con algo así en este sector. Es atento, amable y respetuoso, y sentí en todo momento que podía contar con él para cualquier duda o complicación. Ricardo Moreno Cobos ★★★★★ Hace 4 meses Estupendo profesional Miguel.! Me hizo un informe de valoración del piso muy completo y con unos detalles que está muy por encima de la competencia. Muchas gracias . Ana Vilar ★★★★★ Hace 2 meses Quedamos encantados tanto con el servicio como con el trato personal que da Miguel; recomendaríamos trabajar con él sin ninguna duda. donzelestino ★★★★★ hace 9 meses Todo de maravilla. Acompañamiento desde el principio hasta el final con la venta del piso. Siempre dispuesto a ayudar y atento a cualquier percance. Terminamos la venta y todo salió perfecto antonio gomez ★★★★★ hace 6 meses Destaca por el rigor y la rapidez en el análisis de valoración del inmueble. Verdaderamente de gran ayuda. Marisol ★★★★★ hace 10 meses Que suerte tuve de que me recomendara esta inmobiliaria, Miguel se encargo de todo de principio a fin. Hubiese estado perdida sin el. Hubo comunicación constante, por lo que siempre estaba informada de todo lo que iba ocurriendo. Gracias … More a él todo fue muy rápido. Yo definitivamente recomiendo esta inmobiliaria. Antón Rico ★★★★★ hace 2 años Miguel ha sido un vendedor extraordinario, ha hecho un trabajo impecable con toda la dedicación y buen hacer . Una persona impecable y gran trabajador, me ayudó mucho con todo el papeleo. Gran profesional y mejor persona, dedicado en cuerpo … More y alma. Recomiendo a Miguel a todo el mundo . Muchas gracias por tu gran trabajo Miguel ,me has servido de mucho y has conseguido mi sueño de llegar a vender mi piso. Eternamente agradecido Antón García Rico NOELIA ★★★★★ hace un año Miguel Cintado me ha acompañado durante el proceso de venta de un inmueble en Sada. Profesional extraordinario, claro y conciso, a la par de tener un trato cercano. Arco Inmobiliaria, muy recomendable. José Miguel C. ★★★★★ hace un año La mejor inmobiliaria de A Coruña. Miguel es un gran profesional, buena persona y tiene un trato cercano y amable. Totalmente recomendable contar con su experiencia profesional para la venta/alquiler de un inmueble. Mary Castro ★★★★★ hace un año Me atendió Miguel, gran profesional. 100% recomendbale Ricardo Nunez ★★★★★ hace un año Miguel nos ha acompañado en todo el proceso de venta de nuestro piso de una manera cercana a la par que eficaz. Estamos muy contentos con la atención y el resultado final. No dudaríamos en volver a recurrir a él para otros servicios. Santiago Cachón ★★★★★ hace un año Grandes profesionales, en especial Miguel que ha sabido asesorarme en una operación complicada para mi evitando así que tuviese grandes pérdidas en ella! Tensy Salorio ★★★★★ hace un año Rapidez y profesionalidad lo recomiendo al 100%.. Santi Romeu ★★★★★ hace un año Miguel una persona encantadora detrás de una empresa que cuida cada detalle y siempre que lo necesites, tengo todo guardado para futuras ocasiones porque vale millones tener profesionales así a tu alcance Belen de Miguel ★★★★★ hace un año No pudo ser más profesional y cercano un auténtico encanto super super recomendable Jose Amado ★★★★★ hace un año Agradecer y recomendar a Miguel Cintado por su excelente trabajo, tanto profesional como personal en la venta de nuestro piso,un abrazo amigo!! Automated page speed optimizations for fast site performance",
      "headings": [
        "¿Cuánto vale tu vivienda?",
        "Consigue una valoración de mercado actualizada.",
        "¿Cómo te puede ayudar?",
        "¿En qué consiste la valoración?",
        "Te llamamos",
        "Analizamos los datos",
        "Te entregamos el informe",
        "Preguntas frecuentes",
        "Arco Inmobiliaria"
      ],
      "content_length": 6590
    },
    {
      "description": "Formulario de contacto de Arco Inmobiliaria en La Coruña. Teléfono y correo electrónico.",
      "title": "Formulario de contacto de Arco Inmobiliaria - arcoruna.com",
      "url": "https://www.arcoruna.com/contacto",
      "language": "es",
      "content": "Formulario de contacto de Arco Inmobiliaria - arcoruna.com Ir al contenido Atención personalizada Contacta con nosotros Puedes llamar al 881352040 O escribirnos a contacto@arcoruna.com Si lo prefieres puedes utilizar nuestro formulario de contacto Nombre * Correo electrónico * Número de teléfono * Mensaje 0 / 180 Consentimiento * Soy mayor de 16 años y acepto la Política de Privacidad y el Aviso Legal . Enviar mensaje Por favor, no rellenes este campo. Automated page speed optimizations for fast site performance",
      "headings": [
        "Contacta con nosotros"
      ],
      "content_length": 517
    },
    {
      "description": "Tu agencia de confianza en La Coruña Contacto Detrás de cada propiedad inmobiliaria hay una historia diferente, y cada una de ellas es especial.",
      "title": "Tu inmobiliaria de confianza - arcoruna.com",
      "url": "https://www.arcoruna.com/inmobiliaria",
      "language": "es",
      "content": "Tu inmobiliaria de confianza - arcoruna.com Ir al contenido Arco Inmobiliaria Tu agencia de confianza en La Coruña Contacto Las personas en el centro Detrás de cada propiedad inmobiliaria hay una historia diferente, y cada una de ellas es especial. Queremos conocer la tuya y ayudarte en tu proyecto, sea cual sea. Compra Búsqueda exhaustiva, análisis, red de contactos, negociación, asesoramiento… Al elegir confiar en profesionales, el comprador no solo ahorra tiempo y esfuerzo, sino que también se beneficia de la seguridad y la tranquilidad que solo una agencia experimentada puede ofrecer. Venta Desde la evaluación precisa de la propiedad hasta la creación de estrategias de marketing efectivas, nos encargamos de resaltar las características únicas de la propiedad y maximizar su visibilidad en el mercado. Además, la agencia se convierte en tu mejor arma durante las negociaciones. Alquiler Nos encargamos de todo el proceso. Para protegerte a ti y a tu vivienda, te asesoramos en todo momento y cuidamos cada detalle de los contratos. Además, te proporcionamos el mejor seguro de impago de alquiler para que duermas tranquilo y te ayudamos en la selección del mejor inquilino. Contacto ¿Cuánto vale tu casa? Conoce el valor de tu propiedad en pocos minutos Valoración gratuita Arco Inmobiliaria Pr. das Atochas 10, Bajo, A Coruña, La Coruña 5,0 39 reviews Cristina Ciudad-Buitrago Rúa ★★★★★ Hace 2 meses Nos hemos sentido muy acompañados desde el primer día, en todo momento Miguel nos ha facilitado el proceso y ha estado dispuesto a resolver nuestras dudas. La verdad que ha sido muy resolutivo. Si tuviésemos que vender una vivienda o comprar … More otra, lo dejaríamos sin duda en sus manos. Amparo Vilar ★★★★★ Hace 2 meses Miguel, de Arco inmobiliaria (A Coruña), nos acompañó en el proceso de venta de la casa de nuestros Padres y Abuelos con muchísimo respeto y saber estar. Nos sentimos apoyados y perfectamente asesorados en cada momento del proceso. Muchísimas … More gracias por todo, Miguel! Nimialista • ★★★★★ Hace 9 meses Mi proceso en la compra de un inmueble ha sido complejo y muy nuevo para mí y Miguel ha sabido acompañarme desde la primera visita hasta la firma con una gran profesionalidad y apoyo. Tiene lógica que tenga tan buenas reseñas porque la … More transparencia y el respeto por el cliente es tan notable que pocas veces te encuentras con algo así en este sector. Es atento, amable y respetuoso, y sentí en todo momento que podía contar con él para cualquier duda o complicación. Ricardo Moreno Cobos ★★★★★ Hace 4 meses Estupendo profesional Miguel.! Me hizo un informe de valoración del piso muy completo y con unos detalles que está muy por encima de la competencia. Muchas gracias . Ana Vilar ★★★★★ Hace 2 meses Quedamos encantados tanto con el servicio como con el trato personal que da Miguel; recomendaríamos trabajar con él sin ninguna duda. donzelestino ★★★★★ hace 9 meses Todo de maravilla. Acompañamiento desde el principio hasta el final con la venta del piso. Siempre dispuesto a ayudar y atento a cualquier percance. Terminamos la venta y todo salió perfecto antonio gomez ★★★★★ hace 6 meses Destaca por el rigor y la rapidez en el análisis de valoración del inmueble. Verdaderamente de gran ayuda. Marisol ★★★★★ hace 10 meses Que suerte tuve de que me recomendara esta inmobiliaria, Miguel se encargo de todo de principio a fin. Hubiese estado perdida sin el. Hubo comunicación constante, por lo que siempre estaba informada de todo lo que iba ocurriendo. Gracias … More a él todo fue muy rápido. Yo definitivamente recomiendo esta inmobiliaria. Antón Rico ★★★★★ hace 2 años Miguel ha sido un vendedor extraordinario, ha hecho un trabajo impecable con toda la dedicación y buen hacer . Una persona impecable y gran trabajador, me ayudó mucho con todo el papeleo. Gran profesional y mejor persona, dedicado en cuerpo … More y alma. Recomiendo a Miguel a todo el mundo . Muchas gracias por tu gran trabajo Miguel ,me has servido de mucho y has conseguido mi sueño de llegar a vender mi piso. Eternamente agradecido Antón García Rico NOELIA ★★★★★ hace un año Miguel Cintado me ha acompañado durante el proceso de venta de un inmueble en Sada. Profesional extraordinario, claro y conciso, a la par de tener un trato cercano. Arco Inmobiliaria, muy recomendable. José Miguel C. ★★★★★ hace un año La mejor inmobiliaria de A Coruña. Miguel es un gran profesional, buena persona y tiene un trato cercano y amable. Totalmente recomendable contar con su experiencia profesional para la venta/alquiler de un inmueble. Mary Castro ★★★★★ hace un año Me atendió Miguel, gran profesional. 100% recomendbale Ricardo Nunez ★★★★★ hace un año Miguel nos ha acompañado en todo el proceso de venta de nuestro piso de una manera cercana a la par que eficaz. Estamos muy contentos con la atención y el resultado final. No dudaríamos en volver a recurrir a él para otros servicios. Santiago Cachón ★★★★★ hace un año Grandes profesionales, en especial Miguel que ha sabido asesorarme en una operación complicada para mi evitando así que tuviese grandes pérdidas en ella! Tensy Salorio ★★★★★ hace un año Rapidez y profesionalidad lo recomiendo al 100%.. Santi Romeu ★★★★★ hace un año Miguel una persona encantadora detrás de una empresa que cuida cada detalle y siempre que lo necesites, tengo todo guardado para futuras ocasiones porque vale millones tener profesionales así a tu alcance Belen de Miguel ★★★★★ hace un año No pudo ser más profesional y cercano un auténtico encanto super super recomendable Jose Amado ★★★★★ hace un año Agradecer y recomendar a Miguel Cintado por su excelente trabajo, tanto profesional como personal en la venta de nuestro piso,un abrazo amigo!! Automated page speed optimizations for fast site performance",
      "headings": [
        "Arco Inmobiliaria",
        "Las personas en el centro",
        "Compra",
        "Venta",
        "Alquiler",
        "¿Cuánto vale tu casa?",
        "Arco Inmobiliaria"
      ],
      "content_length": 5769
    },
    {
      "description": "Financiación de la compra de tu vivienda en las mejores condiciones. Con nuestro broker hipotecario asociado. Reconocida experiencia.",
      "title": "Consigue la mejor hipoteca a tu medida - arcoruna.com",
      "url": "https://www.arcoruna.com/hipoteca",
      "language": "es",
      "content": "Consigue la mejor hipoteca a tu medida - arcoruna.com Ir al contenido Financiación a tu medida Estudio gratuito Cómo funciona Nuestro departamento hipotecario se encargará de buscar entre reconocidas entidades crediticias para conseguirte la mejor financiación disponible según tus circunstancias. Estudio gratuito Comodidad Simplificamos para ti un proceso que puede llegar a ser complejo y laborioso Compromiso Nuestra prioridad es la protección de los intereses de nuestros clientes Tranquilidad Aportamos una gran experiencia en el sector y la más estricta transparencia Resolución Buscamos las mejores soluciones de financiación para ti y para tus intereses ¿Por qué conseguimos las mejores condiciones? Queremos compartir nuestro secreto: la unión hace la fuerza. Esto, que parece tan sencillo, funciona a diferentes niveles. Por un lado, tenemos la unión interna: el conjunto de experiencias y esfuerzos de cada uno de los profesionales que conforman nuestro Departamento Hipotecario, y que acaba siendo un todo superior a la suma de las partes. Por otro lado, está la unión externa, consistente en agrupar las operaciones individuales en grandes volúmenes para negociar con las principales entidades financieras que operan en el país. De este modo obtenemos mejores condiciones para cada uno de los préstamos hipotecarios que gestionamos. Buscamos, en definitiva, la armonía entre lo particular y lo colectivo. Entre lo local y lo global. Este es nuestro secreto y nuestra fuerza. En buenas manos Conoce nuestro departamento hipotecario Todo un equipo a tu servicio que estudiará tu caso en profundidad para encontrar la mejor solución de financiación a tu medida. Estudio gratuito Automated page speed optimizations for fast site performance",
      "headings": [
        "Cómo funciona",
        "Comodidad",
        "Compromiso",
        "Tranquilidad",
        "Resolución",
        "¿Por qué conseguimos las mejores condiciones?",
        "Conoce nuestro departamento hipotecario"
      ],
      "content_length": 1750
    },
    {
      "description": "Asesoramiento legal especializado en herencias, sucesiones y derecho inmobiliario. Reconocida experiencia en La Coruña.",
      "title": "Despacho Abogados Herencias La Coruña - arcoruna.com",
      "url": "https://www.arcoruna.com/legal",
      "language": "es",
      "content": "Despacho Abogados Herencias La Coruña - arcoruna.com Ir al contenido Consulta gratuita Déjanos tus datos y te llamamos Nombre * Número de teléfono * Tu consulta es sobre Herencias Contratos Otros Cuéntanos tu caso Consentimiento * Soy mayor de 16 años, he leído y acepto la Política de Privacidad y el Aviso Legal . Consulta gratuita Por favor, no rellenes este campo. Nuestro despacho… ¿Cómo te puede ayudar? Te damos la tranquilidad de un asesoramiento legal sólido, representación efectiva y soluciones a medida. Nos enfocamos en cada detalle, buscando la mejor estrategia y trabajando incansablemente en tu caso. En una herencia Gestionar una herencia puede ser abrumador. Te damos la seguridad de estar dando los pasos correctos en todo momento. En un contrato Cuidamos tus intereses y revisamos minuciosamente cada cláusula. Negociamos los términos más favorables para ti. Algo más En cualquier otra cuestión legal, nuestro despacho está aquí para brindarte la ayuda necesaria. Consulta gratuita ¿Qué pasa cuando nos contactas? Te llamamos Tomamos nota de todos los aspectos relevantes de lo que nos cuentes. Analizamos tu caso Cada situación es un mundo y nos adaptamos a tus necesidades. Te orientamos Te contamos cuáles son los pasos a seguir y te damos un presupuesto. Consulta gratuita Preguntas frecuentes ¿Realmente es gratis? Sí, totalmente. La primera consulta la realizamos de forma telefónica y no supone un gran gasto para nosotros. Sin embargo nos sirve de carta de presentación y confiamos en que contarás con nosotros en el futuro. ¿Cedéis mis datos a otras empresas? No. Utilizamos tus datos sólo para comunicarnos contigo y proporcionarte los servicios que ofrecemos en nuestro sitio web y los que nos solicites expresamente. ¿Me compromete con vosotros de alguna forma? No, en absoluto. La consulta es gratuita y no supone ningún compromiso para ti. Estamos encantados de conocerte y de escuchar lo que nos tengas que contar. ¿Cuánto tardáis en llamarme? Normalmente te llamaremos el mismo día o el siguiente día hábil. Consulta gratuita Nuestra experiencia + Herencias tramitadas % Clientes satisfechos /5 Puntuación Automated page speed optimizations for fast site performance",
      "headings": [
        "Consulta gratuita",
        "Déjanos tus datos y te llamamos",
        "¿Cómo te puede ayudar?",
        "¿Qué pasa cuando nos contactas?",
        "Te llamamos",
        "Analizamos tu caso",
        "Te orientamos",
        "Preguntas frecuentes",
        "Nuestra experiencia"
      ],
      "content_length": 2202
    },
    {
      "description": "Convierte tu casa en un hogar de ensueño. Contáctanos sin compromiso. Reconocida experiencia y profesionalidad.",
      "title": "Reformas a tu medida - arcoruna.com",
      "url": "https://www.arcoruna.com/reformas",
      "language": "es",
      "content": "Reformas a tu medida - arcoruna.com Ir al contenido Reformas integrales Convierte tu casa en un hogar de ensueño Presupuesto gratuito La clave del éxito: Contrata una empresa de reformas confiable Contratar una buena empresa de reformas es crucial para asegurar el éxito de tu proyecto y obtener resultados excepcionales. La experiencia y el conocimiento especializado que ofrecen los profesionales en reformas marcan la diferencia en cada etapa del proceso. Desde la planificación hasta la ejecución, una empresa confiable se encargará de maximizar el potencial de tu espacio, optimizando el diseño, los materiales y los plazos. Además, contar con un equipo experto te brinda tranquilidad y garantía de que se cumplirán los estándares de calidad más altos, evitando sorpresas desagradables y costosos errores. Una buena empresa de reformas no solo transformará tu hogar, sino que también te brindará la confianza y la satisfacción de saber que has invertido en un servicio de excelencia. Presupuesto gratuito Nuestros servicios Transforma tu hogar con nuestros servicios de reformas: crea espacios modernos, funcionales y llenos de estilo. Interiores Renovación y mejora de espacios interiores, como cocinas, baños, salas de estar, dormitorios, etc. Exteriores Mejoras de los espacios exteriores, como patios, terrazas, jardines y fachadas, así como iluminación y mobiliario exterior. Locales comerciales Renovación de oficinas y locales comerciales. Cambios en la distribución y diseño del espacio, instalación de mobiliario, sistemas de iluminación, etc. Solicita tu presupuesto gratuito Nombre * Correo electrónico * Número de teléfono Mensaje 0 / 180 Consent * Soy mayor de 16 años y acepto la Política de Privacidad y el Aviso Legal . Enviar mensaje Por favor, no rellenes este campo. Automated page speed optimizations for fast site performance",
      "headings": [
        "Reformas integrales",
        "La clave del éxito: Contrata una empresa de reformas confiable",
        "Nuestros servicios",
        "Solicita tu presupuesto gratuito"
      ],
      "content_length": 1851
    },
    {
      "description": "Calcula tu seguro de impago en menos de un minuto. Contáctanos para seguros para inquilinos.",
      "title": "Seguro de impago para propietarios e inquilinos - arcoruna.com",
      "url": "https://www.arcoruna.com/seguros",
      "language": "es",
      "content": "Seguro de impago para propietarios e inquilinos - arcoruna.com Ir al contenido Seguros de alquiler Tranquilidad sin límites Calcula tu seguro Protege tus intereses Tener un buen seguro de impago de alquiler es fundamental para proteger tus intereses como arrendador. Cuando decides alquilar una propiedad, siempre existe el riesgo de que el inquilino no cumpla con sus obligaciones de pago. En estos casos, un seguro de impago de alquiler actúa como un salvavidas financiero, brindándote tranquilidad y seguridad económica. Este tipo de seguro ofrece una amplia gama de beneficios que no solo cubren la pérdida de ingresos por impago de alquiler, sino también los costos legales asociados con el proceso de desalojo. Al contar con un seguro de impago de alquiler adecuado, puedes minimizar los riesgos y garantizar un flujo de ingresos constante. Beneficios extra Además de la protección financiera, el seguro de impago de alquiler también proporciona servicios de apoyo y asesoramiento profesional. Estos servicios pueden incluir la selección cuidadosa de inquilinos, verificación de antecedentes, asistencia en la redacción de contratos de arrendamiento y seguimiento de pagos. Al aprovechar estos recursos, puedes reducir el riesgo de impago y asegurarte de que estás tomando decisiones informadas al momento de alquilar tu propiedad. Calcula tu seguro Qué cubre un seguro de impago de alquiler Impago de renta La cobertura principal del seguro de impago de alquiler es la compensación por el impago de renta, asegurando que sigas recibiendo tus ingresos a pesar de la falta de pago del inquilino. Asesoría Nuestro seguro de impago te proporciona asesoramiento legal experto para resolver cualquier conflicto con tus inquilinos de manera eficiente. Daños Si tu inquilino causa daños a la propiedad, el seguro de impago de alquiler te protege al cubrir los costos de reparación y restauración. Deshaucios En caso de impago, el seguro de impago de alquiler cubre los costos asociados con el proceso de desahucio, garantizando una solución rápida y efectiva. Limpieza En caso de siniestro, el seguro de impago de alquiler se encarga de cubrir los gastos de limpieza necesarios. Suministros Si el inquilino no paga los suministros, el seguro de impago de alquiler te otorga una compensación para cubrir esos gastos adicionales. Calcula tu seguro Rellena estos simples datos y recibe al momento el importe de tu seguro. Sin compromiso. Nombre * Correo electrónico * Teléfono * Tipo de inmueble Vivienda Local comercial Importe del alquiler * EUR Cálculos € Consent * Soy mayor de 16 años y he acepto la Política de Privacidad y el Aviso Legal . Enviar mensaje Por favor, no rellenes este campo. Automated page speed optimizations for fast site performance",
      "headings": [
        "Seguros de alquiler",
        "Protege tus intereses",
        "Beneficios extra",
        "Qué cubre un seguro de impago de alquiler",
        "Impago de renta",
        "Asesoría",
        "Daños",
        "Deshaucios",
        "Limpieza",
        "Suministros",
        "Calcula tu seguro"
      ],
      "content_length": 2753
    },
    {
      "description": "Fotógrafo especializado en el mercado inmobiliario. Reconocida experiencia en La Coruña.",
      "title": "Fotografía inmobiliaria en La Coruña - arcoruna.com",
      "url": "https://www.arcoruna.com/fotografia",
      "language": "es",
      "content": "Fotografía inmobiliaria en La Coruña - arcoruna.com Ir al contenido Fotografía inmobiliaria Haz destacar tu vivienda entre las demás con unas imágenes que llamen la atención Presupuesto gratuito La importancia de una buena fotografía Contar con un fotógrafo profesional al vender una propiedad es esencial para destacar sus mejores cualidades y maximizar su atractivo en el mercado. Las imágenes son la primera impresión que los posibles compradores tendrán de su propiedad, y un fotógrafo profesional tiene la habilidad de capturar la esencia única de su inmueble. Mediante el uso de técnicas de iluminación y composición expertas, un fotógrafo profesional resalta los detalles más atractivos, creando imágenes nítidas y envolventes que capturan la esencia del espacio. Además, estas imágenes de alta calidad no solo aumentan el interés de los compradores, sino que también proyectan profesionalismo y cuidado por parte del vendedor, lo que puede traducirse en un mayor valor percibido para la propiedad. En un mercado competitivo, las imágenes de calidad superior pueden marcar la diferencia al atraer a compradores comprometidos y facilitar una venta más rápida y al precio deseado. Más que mil palabras Quizás sólo dispongas de unos segundos para captar la atención de un posible comprador. Haz que quiera ver más. Te llamamos Déjanos tus datos y nos pondremos en contacto contigo Nombre * Correo electrónico * Teléfono * Ciudad * Mensaje 0 / 180 Consentimiento * Soy mayor de 16 años y acepto la Política de Privacidad y el Aviso Legal . Enviar mensaje Automated page speed optimizations for fast site performance",
      "headings": [
        "Fotografía inmobiliaria",
        "La importancia de una buena fotografía",
        "Más que mil palabras",
        "Te llamamos"
      ],
      "content_length": 1618
    },
    {
      "description": "Política de privacidad de arcoruna.com. Política de cookies. Decide tus preferencias de privacidad.",
      "title": "Política de privacidad - arcoruna.com",
      "url": "https://www.arcoruna.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - arcoruna.com Ir al contenido Política de privacidad Introducción En arcoruna.com estamos comprometidos con la protección de la privacidad de nuestros usuarios y visitantes. Esta Política de privacidad describe cómo recopilamos, utilizamos, almacenamos y protegemos la información personal que obtenemos a través de nuestro sitio web arcoruna.com. Al utilizar nuestro sitio, aceptas las prácticas descritas en esta política. Responsable del tratamiento de los datos Miguel Cintado Yáñez NIF: 46899391E Domicilio: Juan de Juni, 2, Arteixo. La Coruña Telf: 881 352 040 Mail: datos@arcoruna.com Puedes dirigirte de cualquier forma para comunicarte con nosotros. Nos reservamos el derecho a modificar o adaptar la presente Política de Privacidad en cualquier momento. Te recomendamos revisar la misma, y si te has registrado y accedes a tu cuenta o perfil, se te informará de las modificaciones. Finalidad del tratamiento Contestar a tus consultas, solicitudes o peticiones. Gestionar el servicio solicitado, contestar tu solicitud, o tramitar tu petición. Información por medios electrónicos, que versen sobre tu solicitud. Información comercial o de eventos por medios electrónicos, siempre que exista autorización expresa. Realizar análisis y mejoras en la Web, sobre nuestros productos y servicios. Mejorar nuestra estrategia comercial. Prestación de los servicios inmobiliarios de las gestiones relacionadas con los mismos. Gestión de los servicios de correduría de seguros, para ello podemos tratar datos de salud o biométricos en los casos que sean necesarios. Elaboración del presupuesto y seguimiento del mismo mediante comunicaciones entre ambas partes. Información por medios electrónicos, que versen sobre tu solicitud. Información comercial o de eventos por medios electrónicos, siempre que exista autorización expresa. Gestionar los servicios administrativos, de comunicaciones y de logística realizados por el Responsable. Realizar las transacciones que correspondan. Facturación y declaración de los impuestos oportunos. Gestiones de control y recobro. Legitimación para el tratamiento La aceptación y consentimiento del interesado: En aquellos casos donde para realizar una solicitud sea necesario cumplimentar un formulario y hacer un «click» en el botón de enviar, la realización del mismo implicará necesariamente que ha sido informado y ha otorgado expresamente su consentimiento al contenido de la cláusula anexada a dicho formulario o aceptación de la política de privacidad. Todos nuestros formularios cuentan con el símbolo * en los datos obligatorios. Si no facilitas esos campos, o no marcas el checkbox de aceptación de la política de privacidad, no se permitirá el envío de la información. Normalmente tiene la siguiente fórmula: “ Soy mayor de 16 y acepto la Política de privacidad.” Comentarios Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, así como la dirección IP del visitante y la cadena de agentes de usuario del navegador para ayudar a la detección de spam. Una cadena anónima creada a partir de tu dirección de correo electrónico (también llamada hash) puede ser proporcionada al servicio de Gravatar para ver si la estás usando. La política de privacidad del servicio Gravatar está disponible aquí: https://automattic.com/privacy/. Después de la aprobación de tu comentario, la imagen de tu perfil es visible para el público en el contexto de tu comentario. Medios Si subes imágenes a la web, deberías evitar subir imágenes con datos de ubicación (GPS EXIF) incluidos. Los visitantes de la web pueden descargar y extraer cualquier dato de ubicación de las imágenes de la web. Cookies y tecnologías similares Nuestro sitio web utiliza cookies y tecnologías similares para mejorar tu experiencia de navegación y para comprender cómo interactúas con nuestro contenido. A continuación, te proporcionamos información sobre las cookies que utilizamos, su finalidad y cómo puedes gestionar tus preferencias. Utilizamos la herramienta de consentimiento «Real Cookie Banner» para gestionar las cookies y otras tecnologías similares utilizadas (píxeles de seguimiento, balizas web, etc.), y los consentimientos relacionados a las mismas. Encontrará información detallada sobre el funcionamiento de «Real Cookie Banner» en https://devowl.io/rcb/data-processing/ . La base legal para el tratamiento de datos personales en este contexto son el Artículo 6 (1) sub. c del RGPD y el Artículo 6 (1) sub. f RGPD. Nuestro interés legítimo es la gestión de las cookies y tecnologías similares utilizadas y los consentimientos relacionados. El suministro de datos personales no es obligatorio por contrato ni necesario para la celebración de un contrato. Usted no está obligado a facilitar sus datos personales. Pero si no lo hace, no podremos gestionar sus consentimientos. Tipos de Cookies Utilizadas Cookies Esenciales: Estas cookies son necesarias para que nuestro sitio funcione de manera adecuada. No recopilan información personal y generalmente se activan en respuesta a tus acciones, como configurar tus preferencias de privacidad, iniciar sesión o completar formularios. Cookies de Funcionales: Estas cookies nos permiten recordar tus preferencias y elecciones, como tu idioma preferido, para proporcionarte una experiencia más personalizada en tu próxima visita. Cookies de Estadísticas: Utilizamos estas cookies para analizar cómo los visitantes utilizan nuestro sitio y para mejorar su funcionamiento. Estas cookies recopilan información de manera anónima y nos permiten conocer las áreas que necesitan mejoras. Cookies de Publicidad: Trabajamos con socios publicitarios externos que pueden utilizar cookies para mostrar anuncios que sean relevantes para tus intereses. Estas cookies también nos ayudan a medir la efectividad de nuestras campañas publicitarias. Gestión de Preferencias y Consentimiento Puedes revisar y ajustar tus preferencias de cookies en cualquier momento haciendo clic en los siguientes enlaces: Cambiar preferencias de privacidad Historial de preferencias Revocar consentimientos Cambios en la Política de Cookies Ten en cuenta que esta política de cookies puede actualizarse en función de los cambios en la normativa y nuestras prácticas. Te recomendamos revisar esta página periódicamente para estar informado sobre cualquier cambio. Si tienes alguna pregunta sobre nuestra política de cookies o tus opciones de privacidad, no dudes en contactarnos a través de datos@arcoruna.com. Contenido incrustado de otros sitios web Los artículos de este sitio pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras webs se comporta exactamente de la misma manera que si el visitante hubiera visitado la otra web. Estas web pueden recopilar datos sobre ti, utilizar cookies, incrustar un seguimiento adicional de terceros, y supervisar tu interacción con ese contenido incrustado, incluido el seguimiento de tu interacción con el contenido incrustado si tienes una cuenta y estás conectado a esa web. Con quién compartimos tus datos La privacidad y la seguridad de tus datos son fundamentales para nosotros. A continuación, te proporcionamos información sobre con quién compartimos los datos recopilados a través de las cookies estadísticas y de rendimiento, así como a través de la integración de servicios como Google Analytics, que se utilizan para medir el rendimiento de nuestro sitio web: Proveedores de Servicios Terceros: Utilizamos servicios de terceros, como Google Analytics, para recopilar información sobre cómo los usuarios interactúan con nuestro sitio. Esto nos ayuda a evaluar el rendimiento del sitio y a mejorar la experiencia del usuario. Estos proveedores de servicios pueden recopilar y procesar información en nuestro nombre, pero lo hacen solo de acuerdo con nuestras instrucciones y políticas de privacidad. No compartimos ni vendemos información personal identificable a terceros con fines publicitarios o de marketing sin tu consentimiento expreso. Si solicitas un restablecimiento de contraseña, tu dirección IP será incluida en el correo electrónico de restablecimiento. Cuánto tiempo conservamos tus datos Si dejas un comentario, el comentario y sus metadatos se conservan indefinidamente. Esto es para que podamos reconocer y aprobar comentarios sucesivos automáticamente, en lugar de mantenerlos en una cola de moderación. Los datos personales serán mantenidos mientras sigas vinculado con nosotros. Una vez te desvincules, los datos personales tratados en cada finalidad se mantendrán durante los plazos legalmente previstos, incluído el plazo en el que un juez o tribunal los pueda requerir atendiendo al plazo de prescripción de acciones judiciales. Los datos tratados se mantendrán en tanto no expiren los plazos legales aludidos anteriormente, si hubiera obligación legal de mantenimiento, o de no existir ese plazo legal, hasta que el interesado solicite su supresión o revoque el consentimiento otorgado. Mantendremos toda la información y comunicaciones relativas a tu compra o a la prestación de nuestro servicio, mientras duren las garantías de los productos o servicios, para atender posibles reclamaciones. Qué derechos tienes sobre tus datos A saber si estamos tratando tus datos o no. A acceder a tus datos personales. A solicitar la rectificación de tus datos si son inexactos. A solicitar la supresión de tus datos si ya no son necesarios para los fines para los que fueron recogidos o si nos retiras el consentimiento otorgado. A solicitar la limitación del tratamiento de sus datos, en algunos supuestos, en cuyo caso sólo los conservaremos de acuerdo con la normativa vigente. A portar tus datos, que te serán facilitados en un formato estructurado, de uso común o lectura mecánica. Si lo prefieres, se los podemos enviar al nuevo responsable que nos designes. Sólo es válido en determinados supuestos. A presentar una reclamación ante la Agenc",
      "headings": [
        "Política de privacidad",
        "Introducción",
        "Responsable del tratamiento de los datos",
        "Finalidad del tratamiento",
        "Legitimación para el tratamiento",
        "Comentarios",
        "Medios",
        "Cookies y tecnologías similares",
        "Contenido incrustado de otros sitios web",
        "Con quién compartimos tus datos",
        "Cuánto tiempo conservamos tus datos",
        "Qué derechos tienes sobre tus datos",
        "Dónde se envían tus datos"
      ],
      "content_length": 11866
    },
    {
      "description": "Términos y condiciones del uso de www.arcoruna.com. Aviso Legal del Sitio web. Si continúa navegando, estará aceptando los mismos.",
      "title": "Aviso Legal. Términos y condiciones. - arcoruna.com",
      "url": "https://www.arcoruna.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal. Términos y condiciones. - arcoruna.com Ir al contenido Aviso legal Introducción El presente documento tiene como finalidad el establecer y regular las normas de uso del Sitio https://www.arcoruna.com/ (en adelante el «Sitio»), entendiendo por Sitio todas las páginas y sus contenidos propiedad de Miguel Cintado Yáñez, a las cuales se accede a través del dominio https://www.arcoruna.com/ y sus subdominios. La utilización del Sitio atribuye la condición de Usuario del mismo e implica la aceptación de todas las condiciones incluidas en el presente Aviso Legal. El Usuario se compromete a leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones. Todos los avisos pueden ser revisados en cualquier momento por el usuario a través de nuestra página web. Titularidad del Sitio Web El titular del presente Sitio es Miguel Cintado Yáñez (en adelante, El Titular), con domicilio en Juan de Juni, 2, Arteixo, La Coruña, y con NIF: 46899391E, inscrito en el Régimen Especial de Trabajadores por Cuenta Propia o Autónomos, con número de afiliación 151027034536 . Ud. puede ponerse en contacto con nosotros en los siguientes números de teléfono o e- mail: Teléfono: +34881352040, Correo: legal@arcoruna.com Propiedad intelectual e industrial Los derechos de propiedad intelectual de este sitio, son titularidad de Miguel Cintado Yáñez, o disponemos de la autorización oportuna. Todas las marcas o signos distintivos de cualquier clase contenidos en el Sitio están protegidos por Ley. La reproducción, distribución, comercialización o transformación, total o parcial, no autorizadas del contenido del Sitio, constituye una infracción de los derechos de propiedad intelectual de El Titular. La utilización no autorizada de la información contenida en este Sitio, así como los perjuicios ocasionados en los derechos de propiedad intelectual e industrial, pueden dar lugar al ejercicio de las acciones judiciales y si procede, a las responsabilidades que de dicho ejercicio se deriven. Exclusión de responsabilidad El contenido, programas, información y/o consejos expresados en este Sitio deben entenderse como simplemente orientativos. El Titular no responde de ninguna forma de la efectividad o exactitud de los mismos, quedando exento de cualquier responsabilidad contractual o extracontractual con los usuarios, ya que son éstos los que deberán decidir según su criterio la oportunidad de los mismos. En este Sitio se pueden publicar contenidos aportados por terceras personas o empresas. No respondemos de la veracidad y exactitud de los mismos, quedando exentos de cualquier responsabilidad contractual o extracontractual con los usuarios que hagan uso de los mismos. Nos reservamos el derecho de modificar el contenido del Sitio sin previo aviso y sin ningún tipo de limitación. Asimismo, declinamos cualquier responsabilidad por los eventuales daños y perjuicios que puedan ocasionarse por la falta de disponibilidad y/o continuidad de este Sitio y de los servicios que se ofrecen en él. Todos los precios proporcionados mediante cálculos automáticos realizados a partir de la información introducida por el usuario tendrán carácter meramente informativo y representan una estimación provisional hasta que el usuario justifique fehacientemente la veracidad de los datos proporcionados y hasta que se emita un presupuesto vinculante. El Titular no garantiza la ausencia de virus ni de otros elementos en la web que puedan producir alteraciones en su sistema informático. El Titular declina cualquier responsabilidad contractual o extracontractual con los Usuarios que hagan uso de ello y tuviera perjuicios de cualquier naturaleza ocasionados por virus informáticos o por elementos informáticos de cualquier índole. El Titular declina cualquier responsabilidad por los servicios y/o información que se preste en otros Sitios enlazados con este. El Titular no controla ni ejerce ningún tipo de supervisión en Sitios Webs de terceros. Aconsejamos a los Usuarios de los mismos a actuar con prudencia y consultar las eventuales condiciones legales que se expongan en dichas webs. Los Usuarios que remitan cualquier tipo de información a El Titular se comprometen a que la misma sea veraz y que no vulnere cualquier derecho de terceros ni la legalidad vigente. Condiciones de uso del portal para los usuarios El acceso al presente Sitio es gratuito salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por los usuarios. Queda expresamente prohibido el uso del Sitio con fines lesivos de bienes o intereses de El Titular o de terceros o que de cualquier otra forma sobrecarguen, dañen o inutilicen las redes, servidores y demás equipos informáticos (hardware) o productos y aplicaciones informáticas (software) de El Titular o de terceros. En el caso de que el Usuario tuviera conocimiento de que los Sitios enlazados remiten a páginas cuyos contenidos o servicios son ilícitos, nocivos, denigrantes, violentos o contrarios a la moral le agradeceríamos que se pusiera en contacto con El Titular Legislación El presente Aviso Legal se rige en todos y cada uno de sus extremos por la legislación española. Contacte con nosotros Si tiene Ud cualquier pregunta sobre las condiciones reflejadas en este Aviso Legal, o si le gustaría hacer cualquier sugerencia o recomendación, por favor diríjase a nosotros a través del email legal@arcouna.com Automated page speed optimizations for fast site performance",
      "headings": [
        "Aviso legal",
        "Introducción",
        "Titularidad del Sitio Web",
        "Propiedad intelectual e industrial",
        "Exclusión de responsabilidad",
        "Condiciones de uso del portal para los usuarios",
        "Legislación",
        "Contacte con nosotros"
      ],
      "content_length": 5640
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 57128,
  "crawled_at": "2026-01-28T15:44:12.059958Z"
}