{
  "metadata": {
    "description": "CCS Abogados es una firma jurídica de alto nivel profesional formada por más de 80 profesionales con sedes en Madrid, La Coruña y Vigo.",
    "title": "Expertos en grandes litigios | CCS Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "CCS Abogados es una firma jurídica de alto nivel profesional formada por más de 80 profesionales con sedes en Madrid, La Coruña y Vigo.",
      "title": "Expertos en grandes litigios | CCS Abogados",
      "url": "http://www.ccsabogados.com/",
      "language": "es",
      "content": "Expertos en grandes litigios | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Vídeo portada Un despacho creado desde la experiencia Conoce CCS Reclamación frente a Booking.com B.V. Somos la firma elegida por la Confederación Española de Hoteles (CEHAT) para que sus asociados puedan reclamar los daños causados por Booking.com B.V. por infracciones del Derecho de la Competencia Quiero saber más Cártel de fabricantes de camiones Somos la firma elegida por la Confederación Española de Transportes de Mercancías (CETM). Quiero saber más Cártel del cartón italiano Somos la firma elegida por diversas asociaciones italianas para reclamar en España los daños causados. Quiero saber más Cártel de pañales de adulto Somos la firma contratada por el Servicio Extremeño de Salud. Quiero saber más Cártel del automóvil Somos la firma elegida por diversas asociaciones profesionales y empresariales para la reclamación. Quiero saber más Servicios Te presentamos nuestras Áreas de Práctica Asesoramiento corporativo Ayuda en asesoramiento corporativo y fiscal, relacionado con el asesoramiento mercantil y las empresas familiares. Más información Mercantil y concursal Ofrecemos asesoramiento legal creativo en reestructuraciones, concursos de acreedores, negociaciones financieras y venta de activos. Más información Fiscal Ayuda nacional e internacional, operaciones de reorganización empresarial, fiscalidad inmobiliaria y patrimonial y Procedimientos Inspectores, Contencioso Fiscal y delitos contra la Hacienda Pública. Más información Competencia, financiero y consumo Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Litigación y arbitraje Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Civil Regulamos eficientemente las relaciones familiares y defendemos intereses en disputas, colaborando con áreas de Derecho Mercantil y Fiscal del despacho. Más información Penal y compliance Bajo Francisco Caamaño, el Departamento de Derecho Penal Económico asesora en casos destacados, con un equipo de expertos que contribuyeron a redactar el Código Penal actual. Más información Laboral Contratación laboral, asesoría en recursos humanos, negociación colectiva y relaciones laborales.  Más información Energía y renovables Ofrecemos asesoramiento integral en el sector energético, abarcando operaciones corporativas, expansión de mercados, gestión de riesgos y sostenibilidad empresarial. Más información Administrativo y sectores regulados Especialización en contratos, licencias, expropiación, responsabilidad patrimonial y recursos administrativos. Más información Farmacéutico Brindamos asesoramiento legal especializado en la industria farmacéutica, cubriendo todos los aspectos de las oficinas de farmacia y trabajando con líderes del sector. Más información Inmobiliario, urbanismo y medio ambiente En este ámbito, el despacho presta asesoramiento en diferentes áreas de práctica que están interrelacionadas. Más información Profesionales Conoce nuestro Equipo Jaime Concheiro Socio Director Carlos Seoane Socio Director Miguel Caamaño Socio Director Sandra Freire Socia Ver todos los profesionales Noticias Lo más destacado CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos 17 jul. 2025 CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión 22 abr. 2025 CEHAT elige a CCS Abogados para reclamar frente a Booking.com B.V. 26 nov. 2024 Ver más noticias",
      "headings": [
        "Un despacho creado desde la experiencia",
        "Reclamación frente a Booking.com B.V.",
        "Cártel de fabricantes de camiones",
        "Cártel del cartón italiano",
        "Cártel de pañales de adulto",
        "Cártel del automóvil",
        "Te presentamos nuestras Áreas de Práctica",
        "Asesoramiento corporativo",
        "Mercantil y concursal",
        "Fiscal",
        "Competencia, financiero y consumo",
        "Litigación y arbitraje",
        "Civil",
        "Penal y compliance",
        "Laboral",
        "Energía y renovables",
        "Administrativo y sectores regulados",
        "Farmacéutico",
        "Inmobiliario, urbanismo y  medio ambiente",
        "Conoce nuestro Equipo"
      ],
      "content_length": 3724
    },
    {
      "description": "CCS Abogados es una firma jurídica de alto nivel profesional formada por más de 80 profesionales con sedes en Madrid, La Coruña y Vigo.",
      "title": "Expertos en grandes litigios | CCS Abogados",
      "url": "https://www.ccsabogados.com/es",
      "language": "es",
      "content": "Expertos en grandes litigios | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Vídeo portada Un despacho creado desde la experiencia Conoce CCS Reclamación frente a Booking.com B.V. Somos la firma elegida por la Confederación Española de Hoteles (CEHAT) para que sus asociados puedan reclamar los daños causados por Booking.com B.V. por infracciones del Derecho de la Competencia Quiero saber más Cártel de fabricantes de camiones Somos la firma elegida por la Confederación Española de Transportes de Mercancías (CETM). Quiero saber más Cártel del cartón italiano Somos la firma elegida por diversas asociaciones italianas para reclamar en España los daños causados. Quiero saber más Cártel de pañales de adulto Somos la firma contratada por el Servicio Extremeño de Salud. Quiero saber más Cártel del automóvil Somos la firma elegida por diversas asociaciones profesionales y empresariales para la reclamación. Quiero saber más Servicios Te presentamos nuestras Áreas de Práctica Asesoramiento corporativo Ayuda en asesoramiento corporativo y fiscal, relacionado con el asesoramiento mercantil y las empresas familiares. Más información Mercantil y concursal Ofrecemos asesoramiento legal creativo en reestructuraciones, concursos de acreedores, negociaciones financieras y venta de activos. Más información Fiscal Ayuda nacional e internacional, operaciones de reorganización empresarial, fiscalidad inmobiliaria y patrimonial y Procedimientos Inspectores, Contencioso Fiscal y delitos contra la Hacienda Pública. Más información Competencia, financiero y consumo Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Litigación y arbitraje Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Civil Regulamos eficientemente las relaciones familiares y defendemos intereses en disputas, colaborando con áreas de Derecho Mercantil y Fiscal del despacho. Más información Penal y compliance Bajo Francisco Caamaño, el Departamento de Derecho Penal Económico asesora en casos destacados, con un equipo de expertos que contribuyeron a redactar el Código Penal actual. Más información Laboral Contratación laboral, asesoría en recursos humanos, negociación colectiva y relaciones laborales.  Más información Energía y renovables Ofrecemos asesoramiento integral en el sector energético, abarcando operaciones corporativas, expansión de mercados, gestión de riesgos y sostenibilidad empresarial. Más información Administrativo y sectores regulados Especialización en contratos, licencias, expropiación, responsabilidad patrimonial y recursos administrativos. Más información Farmacéutico Brindamos asesoramiento legal especializado en la industria farmacéutica, cubriendo todos los aspectos de las oficinas de farmacia y trabajando con líderes del sector. Más información Inmobiliario, urbanismo y medio ambiente En este ámbito, el despacho presta asesoramiento en diferentes áreas de práctica que están interrelacionadas. Más información Profesionales Conoce nuestro Equipo Jaime Concheiro Socio Director Carlos Seoane Socio Director Miguel Caamaño Socio Director Sandra Freire Socia Ver todos los profesionales Noticias Lo más destacado CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos 17 jul. 2025 CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión 22 abr. 2025 CEHAT elige a CCS Abogados para reclamar frente a Booking.com B.V. 26 nov. 2024 Ver más noticias",
      "headings": [
        "Un despacho creado desde la experiencia",
        "Reclamación frente a Booking.com B.V.",
        "Cártel de fabricantes de camiones",
        "Cártel del cartón italiano",
        "Cártel de pañales de adulto",
        "Cártel del automóvil",
        "Te presentamos nuestras Áreas de Práctica",
        "Asesoramiento corporativo",
        "Mercantil y concursal",
        "Fiscal",
        "Competencia, financiero y consumo",
        "Litigación y arbitraje",
        "Civil",
        "Penal y compliance",
        "Laboral",
        "Energía y renovables",
        "Administrativo y sectores regulados",
        "Farmacéutico",
        "Inmobiliario, urbanismo y  medio ambiente",
        "Conoce nuestro Equipo"
      ],
      "content_length": 3724
    },
    {
      "description": "CCS Abogados es un despacho de abogados de Galicia de alto nivel profesional, formado por más de 70 profesionales con sedes en Madrid, La Coruña y Vigo.",
      "title": "Despacho de abogados en Galicia | CCS Abogados | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/la-firma",
      "language": "es",
      "content": "Despacho de abogados en Galicia | CCS Abogados | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas La Firma CCS Abogados Un despacho creado desde la experiencia CCS Abogados es un bufete de alto nivel profesional reconocido como uno de los 30 mayores despachos nacionales en el Ranking del Diario Expansión y recomendado por los principales rankings internacionales de firmas de abogados. Nuestro objetivo es apostar por el crecimiento continuo Convertir a CCS Abogados en un despacho global, multidisciplinar y de servicios plenos, con oficinas en Madrid, La Coruña y Vigo, nos ha permitido figurar en todos los rankings de bufetes de Abogados.  Especializado en sus inicios en Derecho Mercantil, Tributario, Financiero, Penal y de la Competencia, CCS Abogados ha ido incorporando nuevas áreas de especialización y se ha posicionado como un despacho jurídico de alto nivel profesional, avalado por la alta solvencia de su práctica y los excelentes resultados obtenidos. + 80 expertos 3 sedes Somos un despacho de referencia nacional e internacional Referencia en algunas materias como el Derecho de la Competencia , siendo el bufete que más procesos por daños causados por infracciones del derecho de la competencia ha gestionado en España, con más de 1000 millones de euros demandados. Consulta nuestros servicios “Saber dónde se está no sirve de mucho si no se tiene idea de hacia dónde se está yendo” Leif Edvinsson (Experto mundial en ‘capital intelectual’) Filosofia Nuestro equipo profesional, la base del éxito El equipo de CCS Abogados lo integran más de 80 profesionales , bajo la dirección de sus socios. Entre sus perfiles académicos encontramos catedráticos y profesores de Universidad , así como reconocidos expertos en los diferentes ámbitos del derecho público y privado . En CCS Abogados siempre hemos apostado por la innovación , por la mejora continua y por nuestro de objetivo de prestar un inmejorable servicio al cliente .  El conocimiento técnico y jurídico, la experiencia, la cercanía y el trato con el cliente, creemos que conforman la base del éxito. Por eso trabajamos día a día para mejorar y seguir creciendo. Y no vamos a cejar en ese empeño. Profesionales Sedes Encuentra nuestras oficinas Madrid A Coruña Vigo Ver sedes “El éxito no es competición; consiste en contribuir. Los más grandes ganadores son aquellos que ayudan a otros a ganar” Adam Grant  (Profesor de la Wharton School, Univ. Pensilvania) ¿Quieres formar parte de  CCS Abogados ? Envíanos tu CV y estaremos encantados de conocerte Enviar mi CV",
      "headings": [
        "CCS Abogados",
        "Nuestro objetivo es apostar por el crecimiento continuo",
        "Somos un despacho de referencia nacional e internacional",
        "Nuestro equipo profesional, la base del éxito",
        "Encuentra nuestras oficinas"
      ],
      "content_length": 2641
    },
    {
      "description": "CCS Abogados ha desarrollado la plataforma LDI (Litigation Data Intelligence), una herramienta Cloud que permite interactuar de manera directa a los abogados del bufete con los miles de usuarios afectados.",
      "title": "Litigation Data Intelligence (LDI) | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/litigation-data-intelligence-ldi",
      "language": "es",
      "content": "Litigation Data Intelligence (LDI) | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas La firma Litigation Data Intelligence (LDI) Desde CCS Abogados se gestionan asuntos que, además de su envergadura jurídica, conllevan el tratamiento de una cantidad de información que hace necesario acudir a herramientas tecnológicas diseñadas y desarrolladas internamente para poder ofrecer a nuestros clientes una seguridad, eficacia y eficiencia inigualable en la prestación de nuestros servicios. CCS ha desarrollado la plataforma LDI (Litigation Data Intelligence), una h erramienta Cloud que permite interactuar de manera directa a los abogados del bufete y a los miles de usuarios afectados en aquellos casos legales complejos en que existen multitud de afectados y en los que es necesario el tratamiento y gestión de millones de datos y documentos. La plataforma LDI (Litigation Data Intelligence) para la gestión de proyecto legales complejos es una evolución, con novedosas funcionalidades, de la plataforma denominada Truck Data Intelligence (TDI). Los orígenes: Truck Data Intelligence (TDI) La plataforma TDI fue diseñada para el caso que CCS Abogados gestiona contra el cártel europeo de fabricantes de camiones. CCS Abogados fue seleccionado por la Confederación Española de Transporte de Mercancías (CETM) para representar a sus asociados en el caso del cártel de camiones entre más de 18 despachos de abogados nacionales y otros cinco internacionales vinculados a fondos de inversión extranjeros. En su orígenes se trataba de una herramienta legal tech que fue premiada como una de las más novedosas en el mundo legal. Por este proyecto, CCS Abogados fue galardonado con el premio Legal Marketing & Communications Awards 2018 (Legal Marcom) en la categoría de Innovación & LegalTech (en la segunda banda de facturación situada entre 5M€ y 20M€) y finalista en la cuarta edición de los Premios Expansión Jurídico en el sector del Turismo y Transporte. Link: CCS Abogados recibe el premio Legal Marcom 2018 en la categoría Innovación & LegalTech Link: CCS Abogados finalista en los Premios Expansión Jurídico en la categoría Turismo y Transporte La plataforma TDI representa un éxito en el ámbito de la innovación jurídica y técnica -ya que se trataba de la primera class action cualificada reclamando daños por efectos de un cártel- y también un éxito en el ámbito de la innovación tecnológica y de management, pues con ella se están gestionando más de 7.300 reclamaciones judiciales, de unos 4.500 clientes y para un total de más de 35.000 camiones. En este tipo de demandas, en las que hay que aportar numerosa documentación y gestionar millones de datos, la gestión de la documentación resulta clave para el éxito del proyecto pues ha sido necesario gestionar más de 100.000 documentos y tratar más de 2.000.000 de datos. Al mismo tiempo, al existir un conjunto heterogéneo de afectados (grandes flotas y pequeños transportistas) provoca que cada reclamación sea individualizada, específica y con unas características diferenciadoras (marca, potencia, tonelaje, extras del camión, año y país de fabricación, tecnología anticontaminante incorporada, precio…). La Plataforma ha permitido gestionar de forma extraordinariamente eficiente y minuciosa la prueba procesal y pericial por un grupo de trabajo mixto (abogados-peritos) de alta cualificación La evolución: nuevos desarrollos tecnólogicos de la Plataforma Litigation Data Intelligence (LTI) Tras el aprendizaje obtenido con nuestra plataforma TDI, nuestra firma ha seguido investigando y analizando las distintas tecnologías disponibles en el mercado para mejorar los servicios ofrecidos a nuestros clientes, de manera que cada reclamación pueda gestionarse con el máximo grado de fiabilidad y eficiencia, independientemente del volumen de datos gestionados, de modo que podamos ofrecer al cliente una propuesta de valor basada en los máximos estándares de calidad. Este aprendizaje nos ha permitido conocer mejor las demandas del mercado y de nuestros clientes, pudiendo enfocar y adecuar todos nuestros servicios jurídicos a las necesidades particulares de cada cliente. La nueva plataforma LDI (Litigation Data Intellicence), aporta importantes novedades y funcionalidades que permiten optimizar la gestión, el desarrollo y la seguridad de litigios complejos que implican un elevado número de afectados mediante la integración en una única plataforma web de múltiples herramientas como Google Ads, Google Analitics, Smartsheet, el ERP de gestión procesal y documental de CCS Abogados denominado Documenta2, Power BI, Microsoft Teams, herramientas de CRM, WhatsApp, herramientas de lectura inteligente de documentos, herramientas de firma telemática cualificada, otorgamiento de  poderes, envío de requerimientos, etc.",
      "headings": [
        "Litigation Data Intelligence (LDI)",
        "Los orígenes: Truck Data Intelligence (TDI)",
        "La evolución: nuevos desarrollos tecnólogicos de la Plataforma Litigation Data Intelligence (LTI)"
      ],
      "content_length": 4882
    },
    {
      "description": "sedes_des",
      "title": "La firma - Sedes | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/sedes",
      "language": "es",
      "content": "La firma - Sedes | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas La Firma Sedes El equipo de CCS lo integran más de 80 profesionales, bajo la dirección de sus socios. Entre sus perfiles académicos encontramos catedráticos, profesores de Universidad y ex ministros así como reconocidos expertos en los diferentes ámbitos del derecho público y privado. En CCS Abogados siempre hemos apostado por la  innovación , por la mejora continua y por nuestro de objetivo de prestar un inmejorable servicio al cliente . El conocimiento técnico y jurídico (avalado por una formación continua), la experiencia, la cercanía y el trato con el cliente, creemos que conforman la base del éxito. Por eso trabajamos día a día para mejorar y seguir creciendo. Y no vamos a cejar en ese empeño. Madrid Paseo de la Castellana, 59 28046 - Madrid T. 910 888 000 Ver mapa A Coruña Linares Rivas, 18/21 - Planta 2ª 15005 - A Coruña T. 981 218 363 Ver mapa Vigo Colón, 36 - Planta 1ª 36201 - Vigo T. 886 318 970 Ver mapa",
      "headings": [
        "Sedes",
        "Madrid",
        "A Coruña",
        "Vigo"
      ],
      "content_length": 1097
    },
    {
      "description": "empleo_des",
      "title": "La Firma - Trabaja con nosotros | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/trabaja-con-nosotros",
      "language": "es",
      "content": "La Firma - Trabaja con nosotros | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas La Firma Trabaja con nosotros Encontramos tu talento En CCS incorporamos profesionales cualificados y preparados para integrarse en nuestra firma con el ánimo de crecer profesionalmente dentro de un proyecto en el que priman las personas, la cercanía, la profesionalidad y la diversidad. Envíanos tu CV y estaremos encantados de conocerte Enviar mi CV Somos un buen equipo Crecimiento y evolución Somos una empresa en crecimiento y constante evolución. + 80 expertos Catedráticos y profesores de Universidad, así como reconocidos expertos en los ámbitos del derecho público y privado. 3 sedes Desde nuestras 3 sedes; Madrid, A Coruña y Vigo trabajamos con clientes tanto nacionales como internacionales .  ¿Quieres formar parte de  CCS Abogados ? Envíanos tu CV y estaremos encantados de conocerte Enviar mi CV",
      "headings": [
        "Trabaja con nosotros",
        "Encontramos tu talento",
        "Somos un buen equipo"
      ],
      "content_length": 995
    },
    {
      "description": "servicios_des",
      "title": "Servicios | CCS Abogados | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/servicios",
      "language": "es",
      "content": "Servicios | CCS Abogados | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Nuestras Áreas de Práctica Asesoramiento corporativo Ayuda en asesoramiento corporativo y fiscal, relacionado con el asesoramiento mercantil y las empresas familiares. Más información Mercantil y concursal Ofrecemos asesoramiento legal creativo en reestructuraciones, concursos de acreedores, negociaciones financieras y venta de activos. Más información Fiscal Ayuda nacional e internacional, operaciones de reorganización empresarial, fiscalidad inmobiliaria y patrimonial y Procedimientos Inspectores, Contencioso Fiscal y delitos contra la Hacienda Pública. Más información Competencia, financiero y consumo Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Litigación y arbitraje Nuestro equipo de 40 abogados se especializa en litigios judiciales complejos y casos con numerosos afectados y muchos expedientes. Más información Civil Regulamos eficientemente las relaciones familiares y defendemos intereses en disputas, colaborando con áreas de Derecho Mercantil y Fiscal del despacho. Más información Penal y compliance Bajo Francisco Caamaño, el Departamento de Derecho Penal Económico asesora en casos destacados, con un equipo de expertos que contribuyeron a redactar el Código Penal actual. Más información Laboral Contratación laboral, asesoría en recursos humanos, negociación colectiva y relaciones laborales.  Más información Energía y renovables Ofrecemos asesoramiento integral en el sector energético, abarcando operaciones corporativas, expansión de mercados, gestión de riesgos y sostenibilidad empresarial. Más información Administrativo y sectores regulados Especialización en contratos, licencias, expropiación, responsabilidad patrimonial y recursos administrativos. Más información Farmacéutico Brindamos asesoramiento legal especializado en la industria farmacéutica, cubriendo todos los aspectos de las oficinas de farmacia y trabajando con líderes del sector. Más información Inmobiliario, urbanismo y medio ambiente En este ámbito, el despacho presta asesoramiento en diferentes áreas de práctica que están interrelacionadas. Más información",
      "headings": [
        "Nuestras Áreas de Práctica",
        "Asesoramiento corporativo",
        "Mercantil y concursal",
        "Fiscal",
        "Competencia, financiero y consumo",
        "Litigación y arbitraje",
        "Civil",
        "Penal y compliance",
        "Laboral",
        "Energía y renovables",
        "Administrativo y sectores regulados",
        "Farmacéutico",
        "Inmobiliario, urbanismo y  medio ambiente"
      ],
      "content_length": 2356
    },
    {
      "description": "Abogados especialistas en asesoramiento corporativo. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Asesoramiento Corporativo | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/asesoramiento-corporativo",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Asesoramiento Corporativo | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Asesoramiento corporativo Asesoramiento corporativo y fiscal Acuerdos de fusión, adquisición y/o escisión empresarial, canje de valores y desplazamiento de ramas de actividad. Procesos de reestructuración, reorganización empresarial y optimización fiscal. Asesoramiento y diseño de la estructura idónea de cada grupo de empresas, adaptada a las particularidades de cada sector de actividad y a eventuales acuerdos celebrados entre los socios. Planificación fiscal de la actividad empresarial y de los procesos de internacionalización de la empresa española. Apoyo al establecimiento en España de empresas procedentes de otros países. Apoyo en procedimientos de compra-venta de empresas/grupos de empresas ?(Due Diligence Legal y Fiscal). Asesoramiento en materia de Patent Box. Elaboración de documentación de precios de transferencia y de propuestas a la AEAT de acuerdos previos de valoración. Tax for audit. Asesoramiento mercantil Teniendo especial indicidencia en: Contratación mercantil nacional e internacional. Derecho marítimo. Propiedad Industrial Asesoramiento en la negociación de acuerdos, contratos, concesiones administrativas y contratación pública, dentro o fuera de España. Derecho societario, secretaría de consejos de administración, organización de juntas generales, asesoramiento en conflictos societarios (separación y exclusión de socios, disolución y liquidación, responsabilidad de administradores y directivos). Joint ventures, acuerdos y pactos de socios, operaciones corporativas nacionales e internacionales, compraventa de empresas y entrada y salida de inversores. Acuerdos de financiación y refinanciación. Diseño y ejecución de operaciones de compra de empresas, activos y unidades productivas. Empresa   familiar El asesoramiento también va dirigido a dar respuesta específica y personalizada a las necesidades y peculiaridades de las empresas familiares o Family Office en materias como: Planificación del relevo generacional y formalización de protocolos familiares y herramientas de desarrollo. Estatutos sociales Pactos de accionistas Testamentos de la familia empresaria Capitulaciones matrimoniales Reestructuración de grupos de empresas Asesoramiento en procesos de expansión e internacionalización. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Asesoramiento corporativo",
        "Asesoramiento corporativo y fiscal",
        "Asesoramiento mercantil",
        "Empresa  familiar"
      ],
      "content_length": 2563
    },
    {
      "description": "Abogados especialistas en Derecho Mercantil y Concursal. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Mercantil y Concursal | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/mercantil-concursal",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Mercantil y Concursal | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Mercantil y concursal Ofrecemos   alcanzar objetivos Asesoramiento en las estrategias legales para que las reestructuraciones empresariales alcancen sus objetivos, buscando soluciones eficaces primando un asesoramiento especializado y creativo. Presentación de concursos de acreedores y asesoramiento durante la fase común y posteriormente durante el convenio o la liquidación. Nuestro asesoramiento puede ser a la concursada, a sus acreedores o como administrador concursal. Negociación dentro y fuera del concurso de acuerdos con entidades financieras y acreedores en general. Venta de activos, unidades de negocio en general, estructuración jurídica de planes de viabilidad. Otras características Estudio del paquete de garantías, examen del plan de viabilidad y del calendario de repago de la deuda, preparación de pruebas de resistencia de las garantías en caso de insolvencia y en general de protección del acuerdo de refinanciación para el acreedor. Responsabilidades de los administradores, directivos o apoderados de empresas insolventes o próximas a la insolvencia y especialmente de la que se pudiera derivar del propio concurso. Defensa, dentro y fuera de un procedimiento judicial de insolvencia, de las personas afectadas por una acción de responsabilidad. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Mercantil y concursal",
        "Ofrecemos  alcanzar objetivos",
        "Otras características"
      ],
      "content_length": 1596
    },
    {
      "description": "Abogados especialistas en Derecho Fiscal. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Fiscal | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/fiscal",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Fiscal | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Fiscal Asesoramiento fiscal nacional e internacional Planificación fiscal de la actividad empresarial. Planificación fiscal de los procesos de internacionalización de la empresa española. Fiscalidad de las operaciones de reorganización y reestructuración empresarial Adquisiciones y venta de empresas y activos. Fusiones, escisiones, aportaciones no dinerarias, de ramas de actividad y canjes de valores. Fiscalidad inmobiliaria Inversión y desinversión en inmuebles. Planificación de la promoción inmobiliaria. Fiscalidad patrimonial Empresa familiar. Planificación y liquidación del Impuesto sobre Sucesiones. Procedimientos Inspectores, Contencioso Fiscal y delitos contra la Hacienda Pública Asistencia y asesoramiento ante Inspecciones fiscales. Planificación de la estrategia procesal y argumental procedente ante las liquidaciones dictadas por las Administraciones tributarias estatales, autonómicas o  locales. Preparación e interposición de las correspondientes reclamaciones económico-administrativas contra actos de liquidación tributarios. Preparación e interposición de los correspondientes recursos ante los tribunales de la jurisdicción contencioso-administrativa, el Tribunal Constitucional y el Tribunal de Justicia de la Unión Europea. Procedimientos penales por Delitos contra la Hacienda Pública. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Fiscal",
        "Asesoramiento fiscal nacional e internacional",
        "Fiscalidad de las operaciones de reorganización y reestructuración empresarial",
        "Fiscalidad inmobiliaria",
        "Fiscalidad patrimonial",
        "Procedimientos Inspectores, Contencioso Fiscal y delitos contra la Hacienda Pública"
      ],
      "content_length": 1627
    },
    {
      "description": "Abogados especialistas en Consumo. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Consumo | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/competencia-financiero-consumo",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Consumo | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Competencia, financiero y consumo Expertos en la resolución de conflictos En coordinación con los restantes departamentos de la firma, contamos con un departamento en el que participan por más de 40 abogados que está especializado en la resolución de conflictos de litigación judicial compleja, así como aquellos otros en que, además de su envergadura jurídica, conllevan un alto número de afectados y la gestión de un elevado volumen de expedientes, así como el tratamiento de una cantidad de información que hace necesario acudir a herramientas tecnológicas diseñadas y desarrolladas internamente para poder ofrecer a nuestros clientes una seguridad, eficacia y eficiencia inigualable en la prestación de nuestros servicios. Para ello, CCS Abogados ha desarrollado la plataforma LDI (Litigation Data Intelligence), una herramienta Cloud que permite interactuar de manera directa a los abogados del bufete con los miles de usuarios afectados en aquellos casos legales complejos y en los que es necesario el tratamiento y gestión de un elevado número de datos y documentos. Link: CCS Abogados desarrolla la Plataforma LDI (Litigation Data Intelligence) para la gestión de proyecto legales complejos Reclamación frente a Booking.com B.V. Somos la firma elegida por la Confederación Española de Hoteles (CEHAT) para que sus asociados puedan reclamar los daños causados por Booking.com B.V. por infracciones del Derecho de la Competencia Quiero saber más Cártel de fabricantes de camiones Somos la firma elegida por la Confederación Española de Transportes de Mercancías (CETM). Quiero saber más Cártel del cartón italiano Somos la firma elegida por diversas asociaciones italianas para reclamar en España los daños causados. Quiero saber más Cártel de pañales de adulto Somos la firma contratada por el Servicio Extremeño de Salud. Quiero saber más Cártel del automóvil Somos la firma elegida por diversas asociaciones profesionales y empresariales para la reclamación. Quiero saber más Reclamación de daños por infracción del Derecho de la Competencia En el ámbito del Derecho de la Competencia gestionamos procesos de litigación compleja reclamando daños derivados de infracciones del derecho de la competencia , en especial contra cárteles. En los 6 últimos años nuestra firma se ha ido consolidando como la firma nacional que mayor número e importe de reclamaciones de daños derivados de cárteles ha gestionado o está en proceso de gestión en España. La Confederacíon Española de Hoteles y alojamientos Turísticos ( CEHAT ) ha elegido a CCS Abogados para que las miles de empresas hoteleras asociadas puedan realizar la r eclamación del daño causado por Booking.com BV por el uso de cláusulas contractuales que infringen el Derecho de la Competencia.  En el caso del denominado  Cártel de fabricantes de camiones , entre nuestros clientes destacan las más importantes asociaciones del sector como la Confederación Española de Transporte de Mercancías (CETM) y  representamos a más de 5.500 empresas afectadas, para reclamar el sobrecoste de 37.000 camiones, dando lugar a un importe total de reclamación de 780 millones de euros.  En el Cártel italiano del embalaje de cartón ondulado, CCS Abogados  ha firmado un acuerdo con el fondo de litigios ALI | Antitrust Litigation Investment , con el Bufete italiano Studio Legale Scoccini & Associati y con la consultora económica FIDERES para reclamar en España los daños y perjuicios causados a centenares de empresas. En el Cártel de pañales de adulto , CCS Abogados ha ganado el concurso realizado por la Comunidad de Extremadura en abril de 2023 para  reclamar los daños causados al Servicio Extremeño de Salud .  En el Cártel de AVE, nuestro despacho ha sido el mejor puntuado en el concurso hecho por ADIF (Ministerio de Fomento) para seleccionar al despacho que tramitará las reclamaciones por los daños causados por el Cártel y que afectan a 272 licitaciones públicas relativas a la ejecución de proyectos constructivos, el mantenimiento de instalaciones de electrificación y los equipos electromecánicos ferroviarios de la red de AVE así como al mantenimiento de la red del Tren Convencional.  Otras reclamaciones En el ámbito del Derecho Fiscal y Contencioso-Administrativo , CCS Abogados ha sido la firma elegida por la Confederación Española de Transporte de Mercancías (CETM) y la Confederación Española de Transporte en Autobús (CONFEBUS) para gestionar ante el Tribunal Supremo la reclamación judicial de miles de empresas de transporte de mercancías y viajeros, y obtener la devolución del impuesto de hidrocarburos (denominado céntimo sanitario) anulado por diversas resoluciones judiciales. También hemos gestionado las reclamaciones de miles de empresas de transporte de la devolución de los peajes de Gipuzkoa anulados por el Tribunal Superior de Justicia de País Vasco. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Competencia, financiero y consumo",
        "Expertos en la resolución de conflictos",
        "Reclamación frente a Booking.com B.V.",
        "Cártel de fabricantes de camiones",
        "Cártel del cartón italiano",
        "Cártel de pañales de adulto",
        "Cártel del automóvil",
        "Reclamación de daños por infracción del Derecho de la Competencia",
        "Otras reclamaciones"
      ],
      "content_length": 5141
    },
    {
      "description": "Abogados especialistas en Derecho Litigación y Arbitraje. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Litigación y Arbitraje | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/litigacion-arbitraje",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Litigación y Arbitraje | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Litigación y arbitraje Evitamos litigios Asesoramos a nuestros clientes para intentar evitar los litigios, procurando también fortalecer su posición frente a un eventual pleito. Interactuamos con todas las áreas de práctica del despacho para poder ofrecer a nuestros clientes la máxima especialización en cada caso. Contratos mercantiles y civiles Condiciones Generales de la Contratación Contratos de Agencia, Distribución, Concesión y Franquicias Procedimientos de resolución y rescisión contractual Procedimientos sobre validez, interpretación y ejecución de contratos civiles y mercantiles Propiedad, posesión, transmisión y administración de bienes inmuebles Reclamaciones de cantidad Conflictos societarios Conflictos entre accionistas Ejecución de pactos para-sociales Ejercicio de acciones de responsabilidad contra administradores Impugnación de acuerdos sociales y decisiones del Consejo de Administración Procesos de ejecución y medidas cautelares Garantías personales (fianzas) y reales (prenda e hipoteca) Letras de cambio, cheques y pagarés Sentencias y laudos arbitrales extranjeros Títulos judiciales Ejecución provisional de resoluciones judiciales Procedimientos monitorio y cambiario Acciones de responsabilidad Responsabilidad contractual Responsabilidad extra-contractual Responsabilidad por producto Responsabilidad profesional Procesos en materia de derechos fundamentales e infracción de los derechos al honor, intimidad y la propia imagen Arbitraje nacional e internacional ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Litigación y arbitraje",
        "Evitamos litigios",
        "Contratos mercantiles y civiles",
        "Conflictos societarios",
        "Procesos de ejecución y medidas cautelares",
        "Acciones de responsabilidad",
        "Procesos en materia de derechos fundamentales e infracción de los derechos al honor, intimidad y la propia imagen",
        "Arbitraje nacional e internacional"
      ],
      "content_length": 1825
    },
    {
      "description": "Abogados especialistas en Derecho Civil. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Civil | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/civil",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Civil | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Civil Abordamos todas las realidades La realidad familiar obliga en determinados momentos a regular de forma eficiente las relaciones entre sus miembros o, en caso de discrepancia, la intervención de un abogado para defender sus intereses. Para abordar todas estas cuestiones se colabora con todas las áreas de práctica del despacho , especialmente las relacionadas con el Derecho Mercantil y Fiscal. Somos expertos en: Separaciones y divorcios Nulidades matrimoniales civiles y eclesiásticas Guarda y custodia Reclamación, extinción y modificación de pensiones Regulación de parejas de hecho Incapacitaciones Liquidación del régimen económico matrimonial Aceptaciones de herencia Reclamación de legítimas y legados Determinación e integración del caudal hereditario Impugnación de disposiciones testamentarias Partición de herencia ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Civil",
        "Abordamos todas las realidades",
        "Somos expertos en:"
      ],
      "content_length": 1142
    },
    {
      "description": "Abogados especialistas en Derecho Penal y Compliance. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Penal y Compliance | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/penal-compliance",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Penal y Compliance | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Penal y compliance. Contamos con los   más cualificados Bajo la coordinación de Francisco Caamaño, ex Ministro de Justicia, ex-miembro del Tribunal Constitucional y Catedrático de Derecho Constitucional , el Departamento de Derecho Penal Económico del despacho cuenta con acreditados profesionales en esta materia los cuales han participado en múltiples procesos y operaciones de gran notoriedad mediática asesorando y representando a empresarios, políticos y particulares así como a empleados, directivos y administradores de importantes compañías multinacionales, algunas de ellas cotizadas. El equipo está integrado por Catedráticos, Ex-Magistrados, Fiscales y reconocidos abogados que asiduamente son llamados a dar cursos de formación en instituciones públicas y privadas e incluso han participado activamente en la redacción del actual Código Penal, tras las últimas reformas realizadas en relación con los delitos económicos. En especial, nuestra labor se centra  en los procedimientos relativos a: Delitos societarios. Insolvencia punible. Delitos contra la propiedad industrial y los derechos de autor. Delitos económicos. Delitos fiscales y blanqueo de capitales. Delitos relacionados con el urbanismo y el medioambiente. Prevaricación y cohecho. Además, la entrada del Derecho Penal en el ámbito mercantil y societario ha traído consigo un notable incremento de las posibilidades de que una empresa se vea implicada en un proceso penal con los consiguientes costes reputacionales, operativos, económicos, etc., además de las consecuencias negativas que pueden afectar a los propios administradores y directivos. La posibilidad de que las empresas respondan por los ilícitos que sus administradores, directivos o empleados han cometido o debían haber prevenido exige que las empresas adopten políticas activas de diligencia en la prevención del delito, lo que se conoce por el término inglés de Corporate Compliance, que obliga a las empresas a implementar sistemas eficaces de supervisión y control, y que, tras la reforma del Código Penal, el deber abarca prácticamente todas las ramas posibles de la actividad empresarial y múltiples formas delictivas, desde delitos fiscales, de estafa, de cohecho o de alzamiento de bienes hasta delitos urbanísticos, contra el medioambiente o de corrupción entre particulares. Nuestro despacho cuenta con un Departamento especializado en la implantación de sistemas de prevención y detección. Nuestra labor incluye el análisis de las características concretas de la empresa, su sector y entorno y el desarrollo de Protocolos internos de Gestión de Riesgos Penales y Prevención de Delitos. Estos instrumentos se complementan con el desarrollo de una aplicación informática y permite reducir los riesgos penales para la empresa, sus administradores y directivos y, en caso de una investigación penal, permite obtener los datos e instrumentos necesarios para delimitar el origen del ilícito cometido. Coordinado por el Departamento de Derecho Penal Económico, en estos procesos interviene un equipo multidisciplinar de profesionales de otros departamentos del despacho, altamente especializados en todas las ramas del derecho que puedan estar implicadas como son el Fiscal nacional e internacional, Mercantil, Administrativo, Urbanismo y Propiedad Intelectual e Industrial. En esta labor también participan acreditados Catedráticos de Derecho Penal que habitualmente colaboran con el Departamento. Gracias a esta composición multidisciplinar y al reputado reconocimiento de los profesionales y Catedráticos universitarios que integran y colaboran con el despacho hemos conseguido ser una referencia en diversos sectores de actividad como expertos en la implantación de sistemas de cumplimiento normativo y prevención del delito. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Penal y compliance.",
        "Contamos con los  más cualificados",
        "En especial, nuestra labor se centra en los procedimientos relativos a:"
      ],
      "content_length": 4097
    },
    {
      "description": "Abogados especialistas en Derecho Laboral. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Laboral | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/laboral",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Laboral | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Laboral Contratación laboral. Contratos de trabajo en general Contratación de altos directivos Pactos de exclusividad, no competencia, confidencialidad Extranjería Asesoría en Recursos Humanos. Manuales sobre políticas y protocolos de conducta Prevención de riesgos laborales Reorganizaciones societarias y descentralización productiva. Auditoría laboral y de Seguridad Social Transmisión / Sucesión de empresa Outsourcing y subcontratación de actividades Despidos y reestructuraciones. Despidos individuales Expedientes de regulación de empleo Modificación colectiva de condiciones de trabajo Traslados colectivos Arbitraje y litigios en el orden jurisdiccional social. Arbitraje y solución extrajudicial de conflictos Procedimientos individuales Procedimientos de conflicto colectivo Procedimientos administrativos y contencioso-administrativos. Asistencia ante la Inspección de Trabajo Procedimientos sancionadores Accidentes de trabajo Liquidación de deudas de la Seguridad Social ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Laboral",
        "Contratación laboral.",
        "Asesoría en Recursos Humanos.",
        "Reorganizaciones societarias y descentralización productiva.",
        "Despidos y reestructuraciones.",
        "Arbitraje y litigios en el orden jurisdiccional social.",
        "Procedimientos administrativos y contencioso-administrativos."
      ],
      "content_length": 1296
    },
    {
      "description": "Abogados especialistas en Derecho Energía y Renovables. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Energía y Renovables | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/energia-renovables",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Energía y Renovables | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Energía y renovables Asesoramiento energético Sobre el sector energético pesa un marco regulatorio complejo, que nuestros profesionales conocen y manejan para poder ofrecer al cliente el asesoramiento necesario en todas sus operaciones corporativas, en la entrada en nuevos mercados, la gestión de riesgos y el desarrollo sostenible de su actividad. Nuestros profesionales están especializados en los requerimientos de la industria energética (petróleo y gas, electricidad y energías renovables, minería y materias primas, etc.) y la posibilidad de interactuar con profesionales de las distintas áreas de práctica de nuestra firma nos permite ofrecer a nuestros clientes un asesoramiento integral en el sector de la energía abarcando todas las facetas del derecho de los negocios (mercantil, regulatorio, medioambiental, fiscal y financiero, etc.).  Entre otros asuntos, asesoramos en compraventas de portfolios de activos renovables, financiaciones de proyectos, contratos de compraventa y suministro, comercio internacional, contratos de exploración y producción, contratos de desarrollo (DSA), contratos de construcción (EPC), de operación y mantenimiento (O&M), contratos de financiación y de compraventa de energía (PPA), joint ventures, compraventa de empresas propietarias de plantas de energías renovables (M&A), etc., así como en litigios nacionales e internacionales y arbitrajes. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Energía y renovables",
        "Asesoramiento energético"
      ],
      "content_length": 1715
    },
    {
      "description": "Abogados especialistas en Derecho Farmacéutico. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Despacho de Abogados Especialistas en Derecho Farmacéutico | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/farmaceutico",
      "language": "es",
      "content": "Despacho de Abogados Especialistas en Derecho Farmacéutico | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Farmacéutico Nos acercamos a las farmacias Nuestro despacho, tradicionalmente vinculado a la industria farmacéutica, ha creado un área específica formada por especialistas en la resolución de los asuntos legales que genera la oficina de farmacia y su régimen de ordenación legal. Contamos con un equipo de expertos integrados en los diferentes departamentos del despacho, lo cual nos permite dar servicios en todos los ámbitos del derecho (administrativo, civil, concursal, sanitario, penal, fiscal, etc.) logrando la máxima especialización. Prestamos asesoramiento legal a Asociaciones, Colegios Profesionales y algunas de las principales empresas de distribución farmacéutica del país. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Farmacéutico",
        "Nos acercamos a las farmacias"
      ],
      "content_length": 1004
    },
    {
      "description": "Abogados especialistas en Derecho Inmobiliario, Urbanismo y Medioambiente. Nuestro despacho está formado por más de 70 profesionales, incluyendo catedráticos y profesores de Universidad",
      "title": "Abogados Especialistas en Derecho Inmobiliario, Urbanismo y Medioambiente | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/inmobiliario-urbanismo-medio-ambiente",
      "language": "es",
      "content": "Abogados Especialistas en Derecho Inmobiliario, Urbanismo y Medioambiente | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Servicios Inmobiliario, urbanismo y medio ambiente Inmobiliario y registral Asesoramiento en la adquisición de activos inmobiliarios. Asesoramiento en cuestiones de derecho de propiedad y derechos reales (reivindicaciones de propiedad, interdictos, servidumbres y deslindes). Asesoramiento en el proceso de acceso de la propiedad inmobiliaria al Registro de la Propiedad (inmatriculación, reanudación del tracto, expedientes de dominio). Asesoramiento en materia de garantías inmobiliarias y arrendamientos. Adquisición, gestión y desinversión de carteras inmobiliarias. Asesoramiento en externalización de patrimonios inmobiliarios. Derecho de la Construcción y Urbanismo Asesoramiento en el proceso de construcción, desarrollo de suelo y contratación de obras de urbanización y edificación. Participación en la negociación ante las Administraciones Públicas. Redacción de contratos con empresas y profesionales que participan en el proceso. Asesoramiento en el proceso de obtención de licencias urbanísticas, autorizaciones administrativas y otros títulos que afecten al proceso de edificación y urbanizador. Resolución de contratos y solución de problemas relativos al proceso de edificación. Responsabilidades de los diferentes agentes de la construcción. Responsabilidad del Promotor y del Constructor. Responsabilidad de la Dirección Facultativa (Proyectista, Arquitecto, Aparejador). Defectos constructivos. Negociación de convenios urbanísticos. Asistencia jurídica a entidades urbanísticas y urbanizadoras (Juntas de Compensación). Asesoramiento en procedimientos de Planeamiento territorial, general y de desarrollo. Asesoramiento en procedimientos de gestión y transformación, intervención administrativa y de disciplina. Participación en comisiones normativas y regulatorias. Asesoramiento en materias de urbanismo financiero, comercial y sectorial. Medio Ambiente Asesoramiento en procedimientos sancionadores por infracciones de leyes y reglamentos de protección del medio ambiente. Asesoría jurídica sectorial: Residuos, envases y sistemas integrados de gestión Suelos contaminados y sustancias peligrosas Aguas y vertidos Contaminación atmosférica y ruido IPPC y evaluación del impacto medioambiental Operaciones de adquisición de empresas, inmuebles o complejos industriales: procesos de auditoría legal y asesoramiento sobre responsabilidades derivadas de contingencias medioambientales. Financiación de proyectos (project finance): análisis jurídico de los condicionantes ambientales del proyecto e interrelación entre las autorizaciones ambientales; mecanismos contractuales para mitigar los riesgos. ¿Quieres que hablemos ? Completa el formulario o llámanos al 910 888 000 Contacta con nosotros",
      "headings": [
        "Inmobiliario, urbanismo y  medio ambiente",
        "Inmobiliario y registral",
        "Derecho de la Construcción y Urbanismo",
        "Medio Ambiente"
      ],
      "content_length": 2942
    },
    {
      "description": "Profesionales",
      "title": "Profesionales | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/profesionales",
      "language": "es",
      "content": "Profesionales | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Profesionales Nuestros profesionales Filtrar por Abogado Asesor fiscal Comunicación Digital & IT Finanzas Gestión del conocimiento Desarrollo de Negocio Paralegal Limpiar filtros Filtrar Limpiar filtros Categorías Jaime Concheiro Socio Director Más información Carlos Seoane Socio Director Más información Miguel Caamaño Socio Director Más información Sandra Freire Socia Más información Francisco Caamaño Of Counsel y Catedrático de Derecho Constitucional Más información Francisco Marcos  Of counsel y Catedrático de Derecho de la Empresa Más información Angel Juanes Of counsel y ex vicepresidente del Tribunal Supremo Más información Alfredo Areoso Of counsel Más información Carmen Gómez Abogada Más información Carmen García Abogada Más información Galicia Sande Abogada Más información Almudena Vázquez Abogada Más información Cargar más ¿Quieres formar parte de  CCS Abogados ? Envíanos tu CV y estaremos encantados de conocerte Enviar mi CV",
      "headings": [
        "Nuestros profesionales",
        "Jaime Concheiro",
        "Carlos Seoane",
        "Miguel Caamaño",
        "Sandra Freire",
        "Francisco Caamaño",
        "Francisco Marcos",
        "Angel Juanes",
        "Alfredo Areoso",
        "Carmen Gómez",
        "Carmen García",
        "Galicia Sande",
        "Almudena Vázquez"
      ],
      "content_length": 1116
    },
    {
      "description": "",
      "title": "Noticias | CCS Abogados",
      "url": "https://www.ccsabogados.com/es/noticias",
      "language": "es",
      "content": "Noticias | CCS Abogados Este contenido ha sido bloqueado por el uso de cookies, para poder verlo debes aceptar las cookies requeridas. Aceptar cookies requeridas Noticias Noticias destacadas CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos 17 jul. 2025 CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión 22 abr. 2025 CEHAT elige a CCS Abogados para reclamar frente a Booking.com B.V. 26 nov. 2024 Entrevista a Miguel Caamaño en la revista Gestión 20 ene. 2026 Leer más La justicia alemana da un impulso a la reclamación de los hoteles españoles frente a Booking 17 dic. 2025 Leer más Jaime Concheiro participa en el X aniversario de la directiva de daños antitrust en IE Law School 26 nov. 2025 Leer más CCS Abogados participa en el XX Congreso de la CEHAT 20 nov. 2025 Leer más CCS Abogados, de nuevo presente en la lista Forbes Lawyers 18 nov. 2025 Leer más CCS Abogados participa en las jornadas Woman Legal World 16 oct. 2025 Leer más CCS participa en las Jornadas Internacionales sobre neurotecnología y Derecho 23 jul. 2025 A Coruña acogerá en septiembre una jornada internacional sobre el futuro del cerebro humano organizada por el Centre for Neurotechnology and Law y por el centro tecnológico ITG Leer más CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos 17 jul. 2025 Más de dos mil empresas asociadas a la Confederación Española de Transporte de Mercancías (CETM) y la Confederación Española de Transporte en Autobús (CONFEBUS) se han unido a la reclamación gestionada por CCS Abogados. Leer más CCS Abogados participa en la Asamblea de la CEHAT 17 jul. 2025 Jaime Concheiro, Socio Director de CCS Abogados, ha participado en la Asamblea General de la Confederación Española de Hoteles y Alojamientos Turísticos (CEHAT), celebrada el pasado 16 de julio. Leer más CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión 22 abr. 2025 CCS Abogados aumenta la facturación un 92% hasta los 13,1 millones de euros y se sitúa en el puesto nº 26 de los despachos nacionales. Leer más Cargar más",
      "headings": [
        "Noticias destacadas",
        "CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos",
        "CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión",
        "CEHAT elige a CCS Abogados para reclamar frente a Booking.com B.V.",
        "Más leídas",
        "Archivo",
        "Entrevista a Miguel Caamaño en la revista Gestión",
        "La justicia alemana da un impulso a la reclamación de los hoteles españoles frente a Booking",
        "Jaime Concheiro participa en el X aniversario de la directiva de daños antitrust en IE Law School",
        "CCS Abogados participa en el XX Congreso de la CEHAT",
        "CCS Abogados, de nuevo presente en la lista Forbes Lawyers",
        "CCS Abogados participa en las jornadas Woman Legal World",
        "CCS participa en las Jornadas Internacionales sobre neurotecnología y Derecho",
        "CCS reclama 72 millones de euros al Estado por la anulación del Impuesto sobre Hidrocarburos",
        "CCS Abogados participa en la Asamblea de la CEHAT",
        "CCS factura 13 millones y escala posiciones en el Ránking de bufetes de Expansión"
      ],
      "content_length": 2142
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 47625,
  "crawled_at": "2026-01-28T15:41:43.633078Z"
}