{
  "metadata": {
    "description": "Diseñamos sonrisas Clínica dental Gómez y Bandín Sonríe y relájate, estás en buenas manos. PIDE TU CITA Sobre nosotras Somos Cris y Teresa, dos amigas que, después de haber trabajado durante muchos años en diferentes clínicas de odontología, hemos querido unirnos para emprender este viaje juntas.Nuestra pasión son las sonrisas, queremos ayudar a todo el",
    "title": "Clínica Gómez y Bandín - Clínica Gómez y Bandín",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Diseñamos sonrisas Clínica dental Gómez y Bandín Sonríe y relájate, estás en buenas manos. PIDE TU CITA Sobre nosotras Somos Cris y Teresa, dos amigas que, después de haber trabajado durante muchos años en diferentes clínicas de odontología, hemos querido unirnos para emprender este viaje juntas.Nuestra pasión son las sonrisas, queremos ayudar a todo el",
      "title": "Clínica Gómez y Bandín - Clínica Gómez y Bandín",
      "url": "http://www.clinicagomezybandin.com/",
      "language": "es",
      "content": "Clínica Gómez y Bandín - Clínica Gómez y Bandín Diseñamos sonrisas Clínica dental Gómez y Bandín Sonríe y relájate, estás en buenas manos. PIDE TU CITA Sobre nosotras Somos Cris y Teresa, dos amigas que, después de haber trabajado durante muchos años en diferentes clínicas de odontología, hemos querido unirnos para emprender este viaje juntas. Nuestra pasión son las sonrisas, queremos ayudar a todo el mundo a poder lucir la suya sin complejos. Ilusión, ganas y trabajo no nos van a faltar. ¿Te subes a nuestro barco? Saber más Servicios Odontología saber más Estética saber más Nuestras instalaciones Contamos con una clínica de reciente construcción, con todos los avances necesarios para asegurarte el mejor servicio. Utilizamos cookies propias y de terceros para realizar el análisis de la navegación de los usuarios y mejorar nuestros servicios. Al pulsar Acepto consiente dichas cookies. Puede obtener más información o bien conocer cómo cambiar la configuración pulsando en Política de cookies. Aceptar todas las cookies Rechazar cookies Política de cookies",
      "headings": [
        "Clínica dental Gómez y Bandín",
        "Odontología",
        "Estética"
      ],
      "content_length": 1067
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1067,
  "crawled_at": "2026-01-28T15:47:49.239597Z"
}