{
  "metadata": {
    "description": "Somos una pastelería y panadería local y artesana. Tenemos obrador propio en Vigo y tres tiendas en la misma ciudad. ¡Entra y descúbrenos!",
    "title": "Pastelería y panadería artesana e innovadora en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una pastelería y panadería local y artesana. Tenemos obrador propio en Vigo y tres tiendas en la misma ciudad. ¡Entra y descúbrenos!",
      "title": "Pastelería y panadería artesana e innovadora en Vigo",
      "url": "http://www.semola.es/",
      "language": "es",
      "content": "Pastelería y panadería artesana e innovadora en Vigo Ir al contenido principal TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE Somos una pastelería que aunamos tradición, diseño e ingredientes de calidad para conseguir que lo que hacemos no solo esté bueno, sino que también lo parezca. TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE TIENDA ONLINE NUESTROS PRODUCTOS Somos riquiños Nuestros productos son bonitos por fuera y por dentro. Tenemos una gran variedad para que disfrutes un poquito más de la vida. No juzgues un libro por su tapa, pero sí a un pastel por su aspecto. NUESTRAS CAMPAÑAS: Somos diferentes Cada año lanzamos nueva campaña con un mensaje único y especial. ¿Quieres conocer alguna de nuestras horneadas? VER MÁS A veces, hacemos magia NUESTROS INGREDIENTES Y RECETAS Somos artesanos En Sémola contamos con obrador propio, utilizamos ingredientes de verdad y realizamos procesos cuidados El obrador Creemos en los obradores artesanos, en los de siempre. Por eso tenemos uno propio, para poder usar las manos y poner el corazón en todo lo que hacemos. Los ingredientes Creemos que se puede, y se deben, comer pan y dulces. Pero de los de verdad sin conservantes ni aditivos. Por eso seleccionamos solo los mejores ingredientes para realizar nuestras recetas. Los procesos Creemos que los tiempos son importantes, que no llegaremos antes por correr más rápido. Por eso preferimos la calma en cada paso que damos. Ser auténtico es sencillo, pero no simple NUESTRA HISTORIA Somos auténticos Unimos tradición y diseño para crear pan y pasteles. A veces, incluso parece magia. Se mezclan los elementos, se respetan los procesos, se cumplen los tiempos, y tachan…nace para crecer. CONÓCENOS Todos los ingredientes son importantes, hasta la pizca de sal que añades al pastel… NUESTRO VALOR AÑADIDO Así somos A veces un poco niños, siempre de monte, inquietos de naturaleza. SémolaKids Una gama de productos creada para los niños que pegan sus naricillas a nuestro escaparate (y para la buena conciencia de sus papás). SABER MÁS Obra Social Lo confesamos, nos encanta la naturaleza y los animales. Por eso colaboramos con asociaciones y realizamos campañas con alma. SABER MÁS El ingrediente secreto: el diseño Los ingredientes de Sémola son los mejores, Algunos se comen con la boca, y otros con los ojos. SABER MÁS Contacto ¿Tienes alguna duda o sugerencia? \u0003¡Pincha en el botón y pide por esa boquita! Nos encantará tener noticias tuyas IR A CONTACTO Nuestras tiendas Seguro que nos tienes más cerca de lo que piensas. ¡Descubre todos nuestros locales en la ciudad de Vigo! VER TIENDAS ¿Nos sigues? Tenemos un instagram la mar de riquiño. Avisamos, quizás necesites un babero… ejem! UNA INSTA VISITA Dónde encontrarnos: M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Somos una pastelería que aunamos tradición, diseño e ingredientes de calidad para conseguir que lo que hacemos no solo esté bueno, sino que también lo parezca.",
        "Somos riquiños",
        "No juzgues un libro por su tapa,\n pero sí a un pastel por su aspecto.",
        "Somos diferentes",
        "A veces, hacemos magia",
        "Somos artesanos",
        "El obrador",
        "Los ingredientes",
        "Los procesos",
        "Ser auténtico es sencillo,\npero no simple",
        "Somos auténticos",
        "Todos los ingredientes son importantes,\nhasta la pizca de sal que añades al pastel…",
        "Así somos",
        "SémolaKids",
        "Obra Social",
        "El ingrediente\nsecreto: el diseño",
        "Contacto",
        "Nuestras tiendas",
        "¿Nos sigues?",
        "M. Valladares"
      ],
      "content_length": 4105
    },
    {
      "description": "Hemos creado una colección de galletas artesana de edición especial, que llegan tanto a la boca como al corazón. Por todas esas personas que son arcoíris.",
      "title": "Somos Sémola, somos tu arco iris en Vigo",
      "url": "http://www.semola.es/campana-somos-semola-vigo",
      "language": "es",
      "content": "Somos Sémola, somos tu arco iris en Vigo Ir al contenido principal “Encender tus luces es: compartir un pastel, disfrutar del postre, escribir un libro, recibir un abrazo, escuchar a un amigo…” Otras campañas CAMPAÑA INVIERNO 2021 La verdadera fiesta es estar juntos y compartirlo. Esta es nuestra forma de contarlo. CAMPAÑA INVIERNO 2020 CONOCE TODA LA HISTORIA «En las profundidades del invierno finalmente aprendí que en mi interior habita un verano invencible» Albert Camus , “El Verano” CAMPAÑA INVIERNO 2019 Colecciona arte Este año también puedes llevarte nuestro arte a casa, en forma de pastel y de postal. Por tus compras y por tu cara bonita, puedes llevarte una postal con los personajes diseñados por Ivan R para Sémola. Estos personajes representan que detrás de cada creación hay un pastel, un sabor , una persona y un equipo: Somos Semola. ¡Desliza en la imagen para verlas todas! Dónde encontrarnos M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "“Encender tus luces es:\n\ncompartir un pastel,\n\ndisfrutar del postre,\n\nescribir un libro,\n\nrecibir un abrazo,\n\nescuchar a un amigo…”",
        "Otras campañas",
        "CAMPAÑA INVIERNO 2021",
        "La verdadera fiesta es estar juntos y compartirlo.\n\nEsta es nuestra forma de contarlo.",
        "CAMPAÑA INVIERNO 2020",
        "«En las profundidades del invierno finalmente aprendí que en mi interior habita un verano invencible»",
        "CAMPAÑA INVIERNO 2019",
        "Colecciona arte",
        "M. Valladares",
        "Camelias",
        "Porta do Sol",
        "Obrador"
      ],
      "content_length": 2087
    },
    {
      "description": "Sémola es una pastelería, artesana e innovadora de Vigo. Nace de dos mentes inquietas que buscan crear una marca local diferente.",
      "title": "Auténticos, gallegos y riquiños. Así es la historia de Sémola.",
      "url": "http://www.semola.es/historia",
      "language": "es",
      "content": "Auténticos, gallegos y riquiños. Así es la historia de Sémola. Ir al contenido principal Historia Auténticos, gallegos y riquiños. Así es Sémola Así comenzó todo… Sémola es una pastelería, artesana, local e innovadora. Nace de dos mentes inquietas que buscan crear una marca diferente, dentro de un sector muy tradicional. Dos personas con conocimientos y experiencias dispares: una del mundo del diseño, y la otra del mundo de la pastelería y panadería artesana. Es como en los procesos del obrador: mezclas las ideas, respetas los pasos, cumples los tiempos, y tachán, nace para crecer….Así es como nace y crece Sémola, con calma y buena letra. Esperando formar parte del día a día de esta ciudad de Vigo, y del mas allá… Premios Bonitos recuerdos que reconocen nuestro esfuerzo y trabajo. ¡Gracias! Mejor Joven Empresaria de la ciudad. AJE Vigo (2016) Mención Honorifica. Premios Nacionales de Comercio Interior (2017) Accésit Responsabilidad Social Empresarial. Premios AJE Galicia (2018) Mejor Comercio de la provincia de Pontevedra. Xunta de Galicia (2018) Dónde encontrarnos M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Historia",
        "Auténticos, gallegos y riquiños.\nAsí es Sémola",
        "Así comenzó todo…",
        "Premios",
        "M. Valladares",
        "Camelias",
        "Porta do Sol",
        "Obrador"
      ],
      "content_length": 2253
    },
    {
      "description": "Sémola es la única PASTELERIA EN VIGO que ha creado un país animado de pan y dulces para niños con personajes divertidos y entrañables.",
      "title": "Pasteles, pan y dulces artesanos para niños en VIGO",
      "url": "http://www.semola.es/semolakids",
      "language": "es",
      "content": "Pasteles, pan y dulces artesanos para niños en VIGO Ir al contenido principal Somos como niños Porque la imagen de un niño con su nariz pegada al cristal del escaparate de una pastelería nos parece única y especial, en Sémola pensamos en ellos. Envasados SémolaKids Una gama especial de productos, libre de conservantes y aditivos, creada y pensada para los más pequeños de la casa. Queremos que los peques sacien su necesidad de azúcar, de una manera responsable y saludable. Estos productos van acompañados de las ilustraciones creadas por la artista viguesa Pirusca para Sémola, con personajes como Pepita Rebanada y sus amigos. Conoce a los personajes Pepita Rebanada Un hada golosa Rosca & Rosco Unos mellizos divertidos Rodillo Un perro vagabundo El Rey Migas Un rey soñador Para crear y disfrutar En este apartado encontrarás ilustraciones, coloreables, recortables y en general un universo que invita a la imaginación. ¡Descarga, imprime y empieza a crear! DESCARGAR DESCARGAR DESCARGAR DESCARGAR DESCARGAR DESCARGAR DESCARGAR Dónde encontrarnos M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Somos como niños",
        "Porque la imagen de un niño con su nariz pegada al cristal del escaparate de una pastelería nos parece única y especial, en Sémola pensamos en ellos.",
        "Envasados SémolaKids",
        "Conoce a los personajes",
        "Pepita Rebanada",
        "Rosca & Rosco",
        "Rodillo",
        "El Rey Migas",
        "Para crear y disfrutar",
        "M. Valladares",
        "Camelias",
        "Porta do Sol",
        "Obrador"
      ],
      "content_length": 2225
    },
    {
      "description": "Hicimos un homenaje a algo tan valioso para nosotros y para todos los gallegos: nuestros montes.Y también colaboramos con la Protectora Os Biosbardos.",
      "title": "Con nuestras obras sociales hacemos las cosas de manera diferente",
      "url": "http://www.semola.es/obra-social",
      "language": "es",
      "content": "Con nuestras obras sociales hacemos las cosas de manera diferente Ir al contenido principal Obra Social Nos preocupamos por hacer las cosas de otra manera. ¿Quieres saber cómo? Cuando pierdes algo, o estás a punto de perderlo, es cuando te das cuenta del valor que tiene. Es por eso que en Sémola, quisimos hacer un homenaje a algo tan valioso para nosotros y para todos los gallegos: nuestros montes. Esta es la campaña más bonita, emotiva, laboriosa y satisfactoria que hemos hecho hasta el momento. Todo surgió a raíz de los incendios que sufrimos los gallegos en octubre de 2017. Muchos nos quedamos tocados al ver semejante desastre natural, y desde Sémola, no nos quedamos con los brazos cruzados. Las acciones de la campaña desde ilustraciones, hasta un video, venta de galletas solidarias, micromontes… La ilustración «Somos de Monte”, es un sentir con el que queremos transimitir que estamos orgullosos de ser de monte e de formar parte de una cultura de aldea. Porque en Galicia los pueblos son aldeas y las montañas son montes. Ivan R, ilustrador y diseñador local, le dio sentido a este lema a través de esta hermosa ilustración. La ilustración cuenta que el monte tiene vida propia, y que a su vez está lleno de pequeñas vidas. Cuenta que el monte nos acoge en su falda, que es nuestro hogar, lleno de riqueza, de magia. Entonces recordamos aquel poema de Rosalía de Castro:“… miña terra, miña terra, terra onde me criei … “ El vídeo Cuenta el sentir de muchos gallegos que vivimos en la ciudad pero que añoramos el monte, porque de ahí vinimos. Los micromontes Obra de la artista local, Rebeca Terrón, para la campaña. Donde convierte el monte gallego en un mundo en miniatura. Se puede ver algún ejemplo expuesto en nuestra tienda de Porta do Sol. La venta de galletas Más de 1.500 galletas solidarias vendidas, para plantar y concienciar. Los resultados El dinero recaudado con la venta de las galletas solidarias, se destinó a actividades de reforestación y concienciación, llevada a cabo por niños y sus familias en colaboración con Montes de Vigo Entre todos, aunque somos pequeños, hacemos cosas grandes. Cuidemos de nuestros montes Protectora Os Biosbardos Colaboramos con la Asociación Protectora Os Biosbardos. No dudes en echarles una mano, hacen una labor maravillosa y muy necesaria. VISITAR WEB BIOSBARDA Dónde encontrarnos M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Obra Social",
        "Nos preocupamos por hacer las cosas\nde otra manera.\n¿Quieres saber cómo?",
        "Las acciones\nde la campaña",
        "La ilustración",
        "El vídeo",
        "Los micromontes",
        "La venta de galletas",
        "Los resultados",
        "Protectora Os Biosbardos",
        "M. Valladares",
        "Camelias",
        "Porta do Sol",
        "Obrador"
      ],
      "content_length": 3522
    },
    {
      "description": "Hemos trabajado con fotógrafos, ilustradores, artesanos de la papiroflexia ,diseñadores gráficos y otros artistas locales (Vigo) o gallegos.",
      "title": "Tenemos una relación especial con la creatividad gallega, local y de Vigo",
      "url": "http://www.semola.es/diseno",
      "language": "es",
      "content": "Tenemos una relación especial con la creatividad gallega, local y de Vigo Ir al contenido principal Sémola y el diseño Nuestra relación especial con la creatividad y el diseño Para comérselo (con los ojos) Tenemos una relación muy especial con las cosas bellas, la creatividad y el diseño. Hemos trabajado con fotógrafos, ilustradores, artesanos de la papiroflexia ,diseñadores gráficos y otros artistas locales o gallegos. Cada vez que lanzamos una campaña, creamos una imagen de la mano de un diseñador, preferiblemente local. Son pequeñas obras de arte para deleitar la vista de nuestros clientes con algo más que pan y dulces. Artistas Algunas de las personas creativas que han aportado su miga Obras Deléitate con las ilustraciones y cartelería que se ha elaborado hasta la fecha para Sémola. Dónde encontrarnos M. Valladares Marqués de Valladares, 14. 986 11 25 11 Camelias Avda. de las Camelias, 62 986 11 47 11 Porta do Sol Porta do Sol, 10 986 11 25 00 Obrador Avda. de las Camelias, 62 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Sémola y el diseño",
        "Nuestra relación especial\ncon la creatividad y el diseño",
        "Para comérselo\n(con los ojos)",
        "Artistas",
        "Obras",
        "Dónde encontrarnos",
        "M. Valladares",
        "Camelias",
        "Porta do Sol",
        "Obrador"
      ],
      "content_length": 1988
    },
    {
      "description": "Somos una pastelería y panadería, local y artesana. Tenemos obrador propio en Vigo y tres tiendas en la misma ciudad. ¡Contacta con nosotros!",
      "title": "Somos una pastelería y panadería local. Tenemos obrador propio en Vigo.",
      "url": "http://www.semola.es/contacto",
      "language": "es",
      "content": "Somos una pastelería y panadería local. Tenemos obrador propio en Vigo. Ir al contenido principal Contacto ¿Alguna duda o sugerencia? ¡Pide por esa dulce boquita… o teclado! Puerta del Sol : 986 11 25 00 Marqués de Valladares: 986 11 25 11 Camelias:  986 11 47 11 Consultas hola@semola.es ¡Al rico relleno! ¡Cuéntalo todo!* Nuestras tiendas ¿Necesitas contactar con alguno de nuestros locales? Aquí tienes su info Marqués de Valladares Marqués de Valladares, 14 986 11 25 11 Camelias + Obrador Avenida Camelias 62 986 11 47 11 Porta do Sol Porta do Sol 10 986 11 25 00 ¿Te gustaría trabajar con nosotros? Envía tu CV o Portfolio a este correo, ¡Nos encanta conocer a gente con talento! semola@semola.es ¿Nos sigues? ¡Péganos una instavisita! Prometemos buen sabor de boca IR A INSTAGRAM Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Contacto",
        "¿Alguna duda o sugerencia? \n¡Pide por esa dulce boquita… o teclado!",
        "Puerta del Sol: 986 11 25 00\nMarqués de Valladares: 986 11 25 11\nCamelias: 986 11 47 11",
        "Consultas",
        "hola@semola.es",
        "¡Al rico relleno!",
        "Nuestras tiendas",
        "Marqués de Valladares",
        "Camelias + Obrador",
        "Porta do Sol",
        "¿Te gustaría trabajar con nosotros?",
        "¿Nos sigues?"
      ],
      "content_length": 1766
    },
    {
      "description": "¿Sabes donde encontrarnos? Ven a conocer nuestras tiendas en VIGO. Entra para saber cuál es la que te queda más cerca para visitarnos.",
      "title": "Nuestras tiendas, pastelerías y panaderías artesanas en Vigo",
      "url": "http://www.semola.es/inicio/tiendas",
      "language": "es",
      "content": "Nuestras tiendas, pastelerías y panaderías artesanas en Vigo Ir al contenido principal Nuestras tiendas ¡Estamos en Vigo! Ven a conocernos y a deleitarte con nuestros productos. Marqués de Valladares Marqués de Valladares, 14 Horario Lunes a viernes: 8:00 – 20:00 Sábados, domingos y festivos: 9:30 – 14:30 986 11 25 11 Camelias Avenida Camelias, 62 Horario Lunes a viernes: 8:30 – 20:30 Sábados, domingos y festivos: 9:30 – 14:30 986 11 47 11 Porta do Sol Porta do Sol, 10 Horario Lunes a viernes: 9:00 – 21:00 Sábados: 10:00 – 21:00 Domingos y festivos: 10:00 – 15:00 986 11 25 00 Obrador Avenida Camelias, 62 Horario Lunes a viernes: 8:30 – 20:30 Sábados, domingos y festivos: 9:30 – 14:30 986 11 47 11 Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Nuestras tiendas",
        "¡Estamos en Vigo!\nVen a conocernos y a deleitarte con nuestros productos.",
        "Marqués de Valladares",
        "986 11 25 11",
        "Camelias",
        "986 11 47 11",
        "Porta do Sol",
        "986 11 25 00",
        "Obrador",
        "986 11 47 11"
      ],
      "content_length": 1685
    },
    {
      "description": null,
      "title": "inega-2 - Sémola",
      "url": "http://www.semola.es/inega-2-2",
      "language": "es",
      "content": "inega-2 - Sémola Ir al contenido principal Proyecto de mejora energética Proyecto de mejora energética El proyecto ha sido financiado por el Instituto Enerxético de Galicia, en la línea de convocatoria Bono Enerxía Peme: BONO MELLORA EQUIPAMENTO . Dicho proyecto ha consistido en la renovación de maquinaria de refrigeración específica para pastelería, mejorando el consumo energético, almacenaje y conservación del producto. Con ello se ha abordado un proyecto mejorando la eficiencia energética. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Proyecto de mejora energética"
      ],
      "content_length": 1477
    },
    {
      "description": null,
      "title": "Inega - Sémola",
      "url": "http://www.semola.es/inega",
      "language": "es",
      "content": "Inega - Sémola Ir al contenido principal Proyecto de mejora energética El proyecto ha sido financiado por el Instituto Enerxético de Galicia, en la línea de convocatoria Bono Enerxía Peme: BONO CLIMATIZACIÓN . Dicho proyecto ha consistido en la renovación del sistema de aire acondicionado con tecnología Inverter que permite la autorregulación de la climatización, mejorando el consumo energético y las condiciones del local. Con ello se ha abordado un proyecto mejorando la eficiencia energética. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Proyecto de mejora energética"
      ],
      "content_length": 1478
    },
    {
      "description": null,
      "title": "Igape - Sémola",
      "url": "http://www.semola.es/igape",
      "language": "es",
      "content": "Igape - Sémola Ir al contenido principal Hemos llevado a cabo un proyecto de inversión en maquinaria. Los objetivos conseguidos han sido: Incrementar la capacidad de producción en la empresa. Mejora de los tiempos de respuesta a la demanda de los clientes. El proyecto ha sido subvencionado con ayuda financiera de la Unión Europea. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [],
      "content_length": 1312
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 23898,
  "crawled_at": "2026-01-28T15:17:58.498327Z"
}