{
  "metadata": {
    "description": "Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, locales, oficinas y naves en las mej",
    "title": "Somos una empresa inmobiliaria dedicada a la intermediaci&oacute;n en la compra, venta y alquiler de pisos, casas, chalets, loca",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, locales, oficinas y naves en las mej",
      "title": "Somos una empresa inmobiliaria dedicada a la intermediaci&oacute;n en la compra, venta y alquiler de pisos, casas, chalets, loca",
      "url": "http://www.urban.es/",
      "language": "es",
      "content": "Somos una empresa inmobiliaria dedicada a la intermediaci&oacute;n en la compra, venta y alquiler de pisos, casas, chalets, loca Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, loca Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Buscar Inmobiliaria URBAN está formada por un equipo de personas con amplios conocimientos del mercado inmobiliario. Somos asesores inmobiliarios que ponemos a tu disposición nuestros conocimientos adquiridos en los más de 20 años que llevamos operando en el sector. Ayudamos a nuestros clientes a alquilar o comprar su inmueble ideal en las mejores condiciones posibles y asesorados durante todo el proceso de compra en todos aquellos aspectos que resultan imprescindibles para que compres o alquiles con las mayores garantías. Propiedades destacadas VENDES CASA EN ROXOS A 10 MINUTOS DEL CENTRO DE SANTIAGO DE COMPOSTELA Ref: URB3684 - Brión 5 3 436.0 m 2 Cons. Venta 550.000€ VENTA LOCAL COMERCIAL DE MIL METROS CUADRADOS DIVIDIDOS EN DOS PLANTAS EN EL HORREO Ref: 19/LC/532/V - Santiago de Compostela 2 1450.0 m 2 Cons. Venta 1.800.000€ CASA CON PISCINA CUBIERTA Y MÁS DE QUINIENTOS METROS DE FINCA EN SANTIAGO DE COMPOSTELA Ref: 18/CA/099/V - Santiago de Compostela 4 4 400.0 m 2 Cons. Venta 750.000€",
      "headings": [
        "Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, loca"
      ],
      "content_length": 1714
    },
    {
      "description": "Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, locales, oficinas y naves en las mej",
      "title": "Somos una empresa inmobiliaria dedicada a la intermediaci&oacute;n en la compra, venta y alquiler de pisos, casas, chalets, loca",
      "url": "http://www.urban.es/es/inicio",
      "language": "es",
      "content": "Somos una empresa inmobiliaria dedicada a la intermediaci&oacute;n en la compra, venta y alquiler de pisos, casas, chalets, loca Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, loca Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Buscar Inmobiliaria URBAN está formada por un equipo de personas con amplios conocimientos del mercado inmobiliario. Somos asesores inmobiliarios que ponemos a tu disposición nuestros conocimientos adquiridos en los más de 20 años que llevamos operando en el sector. Ayudamos a nuestros clientes a alquilar o comprar su inmueble ideal en las mejores condiciones posibles y asesorados durante todo el proceso de compra en todos aquellos aspectos que resultan imprescindibles para que compres o alquiles con las mayores garantías. Propiedades destacadas VENDES CASA EN ROXOS A 10 MINUTOS DEL CENTRO DE SANTIAGO DE COMPOSTELA Ref: URB3684 - Brión 5 3 436.0 m 2 Cons. Venta 550.000€ VENTA LOCAL COMERCIAL DE MIL METROS CUADRADOS DIVIDIDOS EN DOS PLANTAS EN EL HORREO Ref: 19/LC/532/V - Santiago de Compostela 2 1450.0 m 2 Cons. Venta 1.800.000€ CASA CON PISCINA CUBIERTA Y MÁS DE QUINIENTOS METROS DE FINCA EN SANTIAGO DE COMPOSTELA Ref: 18/CA/099/V - Santiago de Compostela 4 4 400.0 m 2 Cons. Venta 750.000€",
      "headings": [
        "Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, loca"
      ],
      "content_length": 1714
    },
    {
      "description": "buscador",
      "title": "buscador",
      "url": "http://www.urban.es/es/buscador",
      "language": "es",
      "content": "buscador buscador Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Buscar Preparando listado... Más recientes Más antiguos Precio más alto Precio más bajo Más habitaciones Menos habitaciones Más metros Menos metros",
      "headings": [
        "buscador"
      ],
      "content_length": 623
    },
    {
      "description": "Nosotros",
      "title": "Nosotros",
      "url": "http://www.urban.es/es/quienes-somos",
      "language": "es",
      "content": "Nosotros Nosotros Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar A lo largo de este tiempo, hemos logrado alcanzar un espacio de privilegio dentro del sector. Somos una empresa inmobiliaria dedicada a la intermediación en la compra, venta y alquiler de pisos, casas, chalets, locales, oficinas y naves en las mejores zonas de Santiago de Compostela y su comarca, así como de todas las gestiones y servicios posventa que nuestro cliente pueda demandar. En nuestros más de 20 años de andadura, hemos asesorado y llevado a buen puerto infinidad de transacciones inmobiliarias. Cubrimos todas las necesidades: compra, venta y alquiler de viviendas, oficinas, locales comerciales, solares, terrenos para construir… y cualquier otro tipo de operación relacionada con el sector inmobiliario. Contamos con un equipo comercial formado para asesorarle en lo que necesite de cara a llevar a cabo su compra, venta o alquiler en Santiago de Compostela con las mayores garantías, al mejor precio y en las mejores condiciones. Conocemos bien nuestro mercado y estamos continuamente reciclándonos en aquellos aspectos fundamentales para asesorarte de la forma que necesita. Nos gusta nuestro trabajo y por ello lo llevamos a cabo de una forma profesional y cumplimos al 100% nuestro código ético. Asesoramiento a compradores No somos meros comerciales de inmuebles. Estamos al lado de nuestros clientes, para acompañarlos en todo el proceso de compra. Sabemos que la compra de una vivienda es un ejercicio delicado y posiblemente la mayor inversión que realizan las familias a lo largo de su vida. Es imprescindible dar el paso acompañado por un buen asesor, ya que te ayudará a ver y valorar aspectos a los que posiblemente no darías importancia y a comprender porqué la tienen. Asesoramiento a vendedores y arrendadores Contar con un asesor a la hora de vender o alquilar tu vivienda o local, es de vital importancia. Es cierto que por desgracia, la profesión de asesor inmobiliario no se ejerce con los mismos valores en todas las inmobiliarias. Existes muchas, que piensan más en el beneficio a corto plazo que en establecer relaciones más estrechas, duraderas y de confianza con los clientes. Podemos aportarle mucho valor a la hora de vender y alquilar su vivienda. Juntos fijaremos un precio de mercado que le permita vender o alquilar su vivienda en un plazo razonable. Eso no quiere decir vender o alquilar barato, quiere decir partir con un precio que sea razonable para la ubicación y circunstancias del inmueble concreto.   EIRAVEDRA INVERSIONES Actividad Patrimonial Administramos una cartera de inmuebles propios en arrendamiento. En estos momentos, nuestra cartera se compone de inmuebles de las siguientes categorías: Viviendas VPO en alquiler Residencias geriátricas Oficinas. Inmuebles comerciales e industriales Alojamientos turísticos Promoción inmobiliaria Promovemos edificaciones tanto para su posterior venta como para su gestión en arrendamiento. Contamos con amplia experiencia, materializada con más de 900 viviendas promovidas y entregadas hasta la actualidad. También hemos llevado a cabo promociones de inmuebles destinados a otros usos. Más concretamente, hemos operado en desarrollos inmobiliarios industriales, comerciales y asistenciales. Gestión urbanística de suelo Adquirimos y desarrollamos íntegramente proyectos urbanísticos. Contamos con experiencia en proyectos de diversos usos: residenciales, turísticos, deportivos, asistenciales, industriales y comerciales. El destino el suelo gestionado, es tanto para su venta a terceros, como para promoverlo con posterioridad a través de nuestra compañía. Intermediación inmobiliaria Comercializamos en venta o alquiler inmuebles tanto de las empresas del grupo, como de terceros. Contamos con un equipo comercial con gran experiencia y con relaciones estables con los mejores agentes inmobiliarios. Nuestra filosofía es poner a disposición de nuestros clientes, toda nuestra experiencia acumulada durante años de experiencia, para proveerle de un servicio ágil, serio y profesional. Somos ante todo, asesores inmobiliarios. Nuestro Código Ético La actividad de intermediación inmobiliaria, es una de las actividades profesionales con más intrusismo. En muchas ocasiones, pseudo-profesionales con escasa formación sobre la materia, ejercen la actividad sin miramientos provocando a su paso muchos damnificados por su escasa experiencia y rigor. Por este motivo, queremos poner de una manera clara y transparente aquellos pilares en los que basamos nuestra actividad y que marcan la diferencia respecto a otras inmobiliarias: 1. Asesoramiento profesional nos consideramos asesores inmobiliarios, que tratamos de llevar a cabo nuestra actividad con un enfoque distinto. Nos centramos en las personas, ayudamos a propietarios y compradores a llevar a cabo su transacción en las mejores condiciones y con las mayores garantías. 2. Integridad: la integridad es uno de nuestros valores. Sabemos que un cliente satisfecho, es nuestra mejor carta de presentación 3. Confidencialidad: somos conscientes de la importancia de llevar a cabo las transacciones en las que trabajamos guardando la debida discreción respecto a aquellos aspectos que más sensibles. 4. Profesionalidad y formación: mantenemos a nuestros colaboradores formados en aquellas materias que afectan a su trabajo. Al mismo tiempo, como es imposible saberlo todo, nos preocuparemos de buscar una solución al problema que nos plantee y si no se la pudiésemos dar solución por nosotros mismos le dirigiremos a quien pueda ayudarle. 5. Lealtad: actuamos con lealtad y esperamos lo mismo de nuestros clientes. Nunca ocultaremos ninguna información importante en una transacción. 6. Equidad: representamos intereses que en muchas ocasiones pueden ser contrapuestos, pero nunca nos posicionaremos en contra o a favor de ninguna de las partes implicadas. Acercaremos posturas sin primar los intereses de una de las partes. 7. Transparencia: toda nuestra actividad se llevará a cabo con el conocimiento del cliente. Nuestros contratos son claros y siempre son explicados en todos sus términos hasta estar seguros de que son aceptados y comprendidos. 8. Responsabilidad: somos responsables en el desarrollo de nuestra actividad. Tenemos visión a largo plazo y no buscamos la inmediatez. 9. No discriminación: estamos a favor de la igualdad y luchamos contra la discriminación de cualquier tipo. Siempre aplicamos criterios objetivos en nuestras decisiones y asesoramientos, alejados de matices políticos, religiosos, raciales, sexuales, ect… 10. Calidad: la calidad es nuestra prioridad. Nuestra visión a largo plazo nos obliga a construir un ejército de clientes satisfechos que nos acompañen. Un cliente que llega a nosotros referido por un cliente satisfecho, es nuestra motivación.",
      "headings": [
        "Nosotros",
        "EIRAVEDRA INVERSIONES",
        "Nuestro Código Ético"
      ],
      "content_length": 7212
    },
    {
      "description": "promociones",
      "title": "promociones",
      "url": "http://www.urban.es/es/promociones",
      "language": "es",
      "content": "promociones promociones Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Promociones",
      "headings": [
        "promociones"
      ],
      "content_length": 493
    },
    {
      "description": "buscador",
      "title": "buscador",
      "url": "http://www.urban.es/es/buscador?tags=2",
      "language": "es",
      "content": "buscador buscador Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Buscar Preparando listado... Más recientes Más antiguos Precio más alto Precio más bajo Más habitaciones Menos habitaciones Más metros Menos metros",
      "headings": [
        "buscador"
      ],
      "content_length": 623
    },
    {
      "description": "buscador",
      "title": "buscador",
      "url": "http://www.urban.es/es/buscador?tags=3",
      "language": "es",
      "content": "buscador buscador Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Buscar Preparando listado... Más recientes Más antiguos Precio más alto Precio más bajo Más habitaciones Menos habitaciones Más metros Menos metros",
      "headings": [
        "buscador"
      ],
      "content_length": 623
    },
    {
      "description": "",
      "title": "www.urban.es",
      "url": "http://www.urban.es/es/reformas-y-mantenimiento",
      "language": "es",
      "content": "www.urban.es www.urban.es Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Reformas y mantenimiento Puede contar con nosotros, a la hora de realizar tareas de mantenimiento o en la reforma de su inmueble ya que disponemos de un equipo de profesionales y colaboradores con experiencia, que pueden actuar en cualquier servicio, urgencia u obra que nos proponga. Nuestro radio de acción para tareas de mantenimiento y reforma comprende las localidades de Santiago de Compostela, Milladoiro, Bertamiráns, Cacheiras, y los concellos de Teo, Ames y Brión Podemos ayudarle en tareas de fontanería, electricidad, pintura, así como en el mantenimiento básico en general de su vivienda o inmueble. Si necesita slgún dservicio de limpieza para su vivienda, por ejemplo para la entrada de un nuevo inquilino o en su preparación para la vivienda se encuentre presentable para la venta, podemos ayudarle. Si tiene alguna necesidad, puede ponerse en contacto con nuestro equipo comercial en el 981 599 777 ó en el correo clientes@urban.es.",
      "headings": [
        "www.urban.es",
        "Reformas y mantenimiento"
      ],
      "content_length": 1433
    },
    {
      "description": "blog",
      "title": "blog",
      "url": "http://www.urban.es/es/blog",
      "language": "es",
      "content": "blog blog Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar Viviendas Turísticas: Tu Comunidad Tiene la Llave 2025-04-21 El tablero de juego inmobiliario en España acaba de cambiar! Si tenías en mente rentabilizar ese apartamento de la costa o ese coqueto piso céntrico a través del alquiler vacacional, agárrate que vienen curvas. Panorama del alquiler en Santiago de Compostela para 2025, tendencias actuales 2025-03-11 Santiago de Compostela, con su mezcla única de tradición y modernidad, se presenta como un mercado de alquiler con particularidades que lo distinguen. La presencia de la Universidad de Santiago de Compostela, un motor clave de la ciudad, asegura un flujo constante de estudiantes, tanto nacionales como internacionales, que buscan alojamiento. Este factor, combinado con el atractivo turístico de la ciudad, crea un escenario de demanda sostenida. Ventajas de comprar una vivienda para reformar en Santiago de Compostela 2021-03-24 Son muchas las personas que están buscando una vivienda para reformar en Santiago de Compostela. Es una moda que ha venido para quedarse, porque son muchas las ventajas que ofrecen este tipo de viviendas, pero también son muchas las problemáticas a las que se enfrentan las personas que quieren comprar una vivienda para reformar en Santiago de Compostela. Voy a comprar una vivienda en Santiago de Compostela ¿Es mejor contratar la hipoteca a tipo fijo o variable? 2021-04-07 Esa es una cuestión importante para quienes están en proceso de comprar una vivienda. No es un tema nuevo, pero sí que es un asunto casi nadie se planteaba antes del estallido de la crisis (tampoco las entidades financieras lo ofrecían tanto como en este momento). Para que nos hagamos una idea de la importancia de este dilema, en este año las hipotecas firmadas a tipo fijo han alcanzado en Abril un nuevo récord. Según los datos publicados por el INE el 41,8% del total de las hipotecas firmadas en nuestro país fueron a tipo fijo. Se ha estropeado la lavadora en un piso de alquiler del que soy propietario, ¿quién debe hacerse cargo de la reparación? 2020-05-21 En Santiago de Compostela, existe un amplio mercado de vivienda de alquiler y en todos los contratos que se celebran, tarde o temprano, toca afrontar esta materia. Son muchas las consultas que nos llegan diariamente tanto por propietarios como por inquilinos, acerca de quién debe hacerse cargo de las reparaciones en un piso de alquiler. Debemos reconocer que no es un asunto baladí y que pueda ser tratado como una ciencia exacta, pero es nuestra intención a través de este artículo tratar de arrojar un poco de luz sobre esta materia. Reducción en el Impuesto sobre la renta de las personas físicas (IRPF) – 60% ingresos netos alquiler, para arrendadores. 2020-03-30 No hay duda de que existe gran demanda para el alquiler de vivienda en Santiago de Compostela. Con este artículo pretendemos aclararle lo ventajoso que puede resultarle invertir en vivienda de alquiler. Además, en estos momentos en los que todos estamos preparando nuestra declaración de la renta del año 2019, conviene que aquellos que tengan viviendas alquiladas en propiedad, tengan en cuenta cómo se deben incluir los rendimientos de las mismas. Al mismo tiempo, para aquellos que no las tengan pero estén analizando la posibilidad de invertir en inmuebles, conocer cómo funciona puede ayudarles a decantarse por uno u otro tipo de inmueble. ¿Eres propietario de una vivienda y valoras alquilarla? ¿Dudas sobre los riesgos que asumes al hacerlo y de cómo puedes protegerte? 2022-03-10 Ponemos a tu disposición este artículo, para que leas detenidamente. En él explicamos las principales claves sobre los seguros de impago de alquiler y sus ventajas para protegerte frente al posible impago de tu inquilino. Este tipo de seguros se han convertido en una opción cada vez más demandada por los arrendadores, porque le protegen en caso de impago por parte dell inquilino y además le ofrecen una completa cobertura de defensa jurídica relacionada con la vivienda que alquilamos. Tu Casa en Santiago de Compostela: Los 7 Consejos Prácticos para Venderla. 2025-03-10 Para vender tu piso o casa en Santiago capital o en las zonas limítrofes, necesitas conocer cómo se mueve el mercado en esta zona y contar con un poco de psicología. De los años que llevamos en el asesoramiento para la compra de inmuebles, podemos asegurar, sin tener duda de ello, que en la mayoría de los casos, el cliente sabe si va a comprar o no el inmueble en los primeros 5 minutos de la visita.",
      "headings": [
        "blog"
      ],
      "content_length": 4942
    },
    {
      "description": "Valoracion",
      "title": "Valoracion",
      "url": "http://www.urban.es/es/valoracion",
      "language": "es",
      "content": "Valoracion Valoracion Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar",
      "headings": [
        "Valoracion"
      ],
      "content_length": 479
    },
    {
      "description": "contacto",
      "title": "contacto",
      "url": "http://www.urban.es/es/contacto",
      "language": "es",
      "content": "contacto contacto Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar ¿Donde estamos?",
      "headings": [
        "contacto"
      ],
      "content_length": 491
    },
    {
      "description": "politica-privacidad",
      "title": "politica-privacidad",
      "url": "http://www.urban.es/es/politica-privacidad",
      "language": "es",
      "content": "politica-privacidad politica-privacidad Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar POLÍTICA DE PRIVACIDAD A través de este enlace les comunicamos cómo tratamos los datos de las personas que contacten con URBAN COMERCIALIZACIÓN Y GESTIÓN DE INMUEBLES, S.L, que es el titular de la web  www. urban .es Responsable del tratamiento Le informamos a los titulares de los datos (interesados) que nos faciliten los mismos a través de esta web ó por cualquier otro medio que el tratamiento de sus datos es realizado por: URBAN COMERCIALIZACIÓN Y GESTIÓN DE INMUEBLES, S.L,  (en adelante RESPONSABLE DEL FICHERO), con NIF B-70.419.650  y domicilio social en la Avda. Mestre Mateo 21 – Bajo B (esquina con C/ Ánxel Baltar), en Santiago de Compostela (C.P: 15706) Teléfono: 981 599 777 Correo electrónico: info@urban.es Finalidades del tratamiento de datos Los datos que nos facilite serán incorporados a nuestros ficheros y serán tratados para la prestación del servicio que Vd. nos solicite (dentro de todos aquellos ofertados en esta web). Así pues, sus datos se usarán para contactar con Vd por los medios que señale, para realizar todos los trámites precisos para la adecuada prestación del indicado servicio y, en su caso, su posterior facturación y cobro y para la gestión profesional, administrativa, contable y fiscal del encargo y el archivo del expediente. Categorías de datos En función de los datos que Vd. suministre para la prestación del servicio que nos encargue, pueden tratarse datos de categoría esencial y de las siguientes categorías:  -Datos identificativos – Datos de circunstancias sociales -Características personales – Datos económico- financieros y de seguros Duración del tratamiento de datos - Los datos facilitados para la prestación del servicio y, en su caso, su posterior facturación y cobro (lo cual conllevará la gestión profesional, administrativa, contable y fiscal del encargo y el archivo del expediente), serán conservados durante todo el tiempo de duración de la prestación del servicio y de ejecución del contrato que se suscriba. Una vez prestado el servicio, y en su caso cobrado, los datos podrán ser conservados durante el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del contrato. - Los datos facilitados para el envío de comunicaciones comerciales acerca de los servicios que se ofertan en la web serán conservados indefinidamente hasta que, Vd. manifieste su voluntad de suprimirlos. - Los datos que en su caso nos remitan a efectos de poder trabajar en nuestra entidad (curriculum vitae) serán conservados durante 6 meses. Transferencias a terceros países No está prevista la realización de transferencias de datos a terceros países de fuera de la Unión Europea Decisiones automatizadas ó elaboración de perfiles No está prevista la realización de Decisiones automatizadas ó elaboración de perfiles Legitimación para el tratamiento de datos La base legal para el tratamiento de sus datos es la ejecución de la relación contractual derivada de la prestación del servicio solicitado. La base legal del envío de comunicaciones ó de respuesta a sus solicitudes es el consentimiento prestado por Vd. La base legal de los datos que en su caso nos remitan a efectos de poder trabajar en nuestra entidad (curriculum vitae) es el consentimiento que nos otorga el titular de los datos al remitir los mismos Los consentimientos anteriormente aludidos pueden ser revocados en cualquier momento. La retirada de dicho consentimiento no afectará en ningún caso a la ejecución del contrato y los tratamientos de datos efectuados con anterioridad para las finalidades indicadas no perderán su licitud por el hecho de que el consentimiento se haya revocado. Comunicación de sus datos Los datos derivados de una consulta no serán comunicados a terceros Los datos facilitados para la ejecución del servicio contratado serán comunicados a las siguientes entidades: - A cualquier entidad ó persona  a la que haya que facilitárselos a efectos de poder cumplir el servicio que nos solicite - A cualquier tipo de Administración Pública a la que haya que facilitárselos a efectos de poder cumplir el servicio que nos solicite y a otros profesionales que deban intervenir o sea conveniente que intervengan - A las entidades financieras precisas para cobrar los servicios prestados - A cualquier otra Administración Pública ó entidad a la que por imperativo legal debamos facilitárselos Todo usuario que nos facilite sus datos tiene los siguientes derechos: - A obtener confirmación sobre si estamos tratando datos personales que le conciernan. Las personas interesadas tienen derecho a acceder a sus datos personales y a obtener una copia de los mismos, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos. - También podrán, de acuerdo con lo estipulado en el Reglamento General de Protección de Datos, solicitar la limitación del tratamiento de sus datos ó su portabilidad, en cuyo caso únicamente serán conservados para el ejercicio ó la defensa de reclamaciones. - En determinados supuestos y por motivos relacionados con su situación particular, podrán oponerse al tratamiento de sus datos. Si han otorgado el consentimiento para alguna finalidad específica, tienen derecho a retirarlo en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. En estos supuestos se dejará de tratar los datos o, en su caso, se dejarán de tratar sus datos para esa finalidad en concreto, salvo por motivos legítimos imperiosos o el ejercicio ó la defensa de posibles reclamaciones. Y como consecuencia de la aplicación del derecho a la supresión u oposición del tratamiento de datos en el entorno on-line los titulares puede ejercitar el derecho al olvido según la Jurisprudencia del Tribunal de Justicia de la Unión Europea - Como ya se ha indicado anteriormente, pueden revocar cualquier consentimiento que hayan prestado en cualquier momento. La retirada de dicho consentimiento no afectará en ningún caso a la ejecución del contrato y los tratamientos de datos efectuados con anterioridad para las finalidades indicadas no perderán su licitud por el hecho de que el consentimiento se haya revocado. - Todos los derechos anteriormente indicados pueden ejercitarlos a través de las vías indicadas al inicio de esta Política de Privacidad y afectos de garantizar su confidencialidad deben acompañar al escrito que remita a la dirección reseñada, en caso de ejercitarlos en soporte papel, una fotocopia de su DNI; y en caso de remitir dicha solicitudes telemáticamente deben realizarlas con firma digital reconocida (por ejemplo: DNI electrónico) al correo electrónico arriba indicado Los modelos para ejercitar esos derechos los pueden obtener en la página web de la Agencia Española de Protección de datos agpd.es - Cuando consideren que no han obtenido una adecuada respuesta al ejercicio de sus derechos, pueden presentar una reclamación ante la Agencia Española de Protección de Datos (Calle Jorge Juan 6 en Madrid (CP 28001)  www.agpd.es  Teléfono 901 100 099) u otra autoridad de control competente. También pueden obtener más información sobre los derechos que les asistan dirigiéndote a dichos organismos. Medidas de seguridad Se han adoptado medidas técnicas y organizativas apropiadas a efectos de garantizar la seguridad de los mismos y un adecuado tratamiento de sus datos conforme a la legislación vigente Datos de terceros Si nos facilitan datos de terceros, Vds. asumen la responsabilidad tanto de informarles previamente de todo lo previsto en el artículo 14 del Reglamento General de Protección de Datos como de la exactitud, vigencia y autenticidad de los mismos. Modificación de la política de privacidad El Responsable del fichero  se reserva el derecho a modificar su Política de Privacidad, de acuerdo a su propio criterio, ó motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. Cualquier modificación de la Política de Privacidad será publicada, antes de su efectiva aplicación. El uso de la Web después de dichos cambios, implicará la aceptación de estos.",
      "headings": [
        "politica-privacidad"
      ],
      "content_length": 8737
    },
    {
      "description": "politica de cookies",
      "title": "politica de cookies",
      "url": "http://www.urban.es/es/politica-cookies",
      "language": "es",
      "content": "politica de cookies politica de cookies Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar ¿Qué son las cookies? Este sitio web utiliza cookies y/o tecnologías similares que almacenan y recuperan información cuando navegas. En general, estas tecnologías pueden servir para finalidades muy diversas, como, por ejemplo, reconocerte como usuario, obtener información sobre tus hábitos de navegación, o personalizar la forma en que se muestra el contenido. Los usos concretos que hacemos de estas tecnologías se describen a continuación. Tipos de cookies según la entidad que las gestione Según quién sea la entidad que gestione el equipo o dominio desde donde se envían las cookies y trate los datos que se obtengan, podemos distinguir: a) Cookies propias: son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. b) Cookies de tercero: son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades). Tipos de cookies según su finalidad Existen muchas finalidades para el uso de las cookies. Según la finalidad para la que se traten los datos obtenidos a través de las cookies, algunas de las finalidades pueden ser: a) Cookies técnicas: son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan, incluyendo aquellas que el editor utiliza para permitir la gestión y operativa de la página web y habilitar sus funciones y servicios, como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, gestionar el pago, controlar el fraude vinculado a la seguridad del servicio, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio (sitio web, plataforma o aplicación), utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales. b) Cookies de preferencias o personalización: son aquellas que permiten recordar información para que el usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el usuario accede al servicio o de la región desde la que accede al servicio, etc. c) Cookies de análisis o medición: son aquellas que permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas, incluida la cuantificación de los impactos de los anuncios. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. d) Cookies de publicidad comportamental: son aquellas que almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Tipos de cookies según el plazo de tiempo que permanecen activadas Según el plazo de tiempo que permanecen activadas en el equipo terminal podemos distinguir: a) Cookies de sesión: son aquellas diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión. b) Cookies persistentes: son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. ¿Qué tipos de cookies se utilizan en esta página web? Cookies propias: · Cookies técnicas: son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan, incluyendo aquellas que el editor utiliza para permitir la gestión y operativa de la página web y habilitar sus funciones y servicios, como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, gestionar el pago, controlar el fraude vinculado a la seguridad del servicio, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio (sitio web, plataforma o aplicación), utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales. Cookies de terceros: · De análisis o medición: son aquellas que, tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. · Publicitarias comportamentales: son aquellas que, tratadas por nosotros o por terceros, nos permiten analizar sus hábitos de navegación en Internet para que podamos mostrarle publicidad relacionada con su perfil de navegación. Revocación y eliminación de cookies Puedes permitir, bloquear o eliminar las cookies instaladas en tu ordenador mediante la configuración de las opciones del navegador instalado en tu ordenador. Para más información sobre el navegador Firefox pulse  aquí . Para más información sobre el navegador Chrome pulse  aquí . Para más información sobre el navegador Explorer pulse  aquí . Para más información sobre el navegador Safari desde  aquí . Para más información sobre el navegador Opera:  Opera Si ya has aceptado o denegado las cookies de nuestra web, pero has cambiado de idea y deseas modificar la configuración, haz clic  aquí .",
      "headings": [
        "politica de cookies"
      ],
      "content_length": 7758
    },
    {
      "description": "aviso legal",
      "title": "aviso legal",
      "url": "http://www.urban.es/es/aviso-legal",
      "language": "es",
      "content": "aviso legal aviso legal Inicio Buscador Quiénes somos Promociones Alquiler Alquiler turístico Alquiler larga temporada Servicios a su inmueble Garantías a arrendadores de inmuebles Eficiencia energética Reformas y mantenimiento Financiación Inmobiliaria Valoración de inmuebles Blog Valoración Contacto Calcula tu hipoteca × Precio de la vivienda: Tus ahorros iniciales: Interés(+Euribor) Años RESULTADO: - - - CALCULAR Cerrar CALCULAR IPC × Precio: IPC: RESULTADO: CALCULAR Cerrar AVISO LEGAL El presente Aviso Legal regula el uso del servicio del portal de Internet con dirección , cuyo responsable a efectos identificativos es: Responsable: URBAN COMERCIALIZACION Y GESTION INMUEBLES SL NIF: B70419650 Dirección: AVENIDA MESTRE MATEO DO, 21 BAJO B Teléfono: 981599777 Mail: info@urban.es Legislación Con carácter general las relaciones entre URBAN COMERCIALIZACION Y GESTION INMUEBLES SL con los Usuarios de sus servicios telemáticos, presentes en la web, se encuentran sometidas a la legislación y jurisdicción españolas. Las partes renuncian expresamente al fuero que les pudiera corresponder y someten expresamente a los Juzgados y Tribunales de A CORUÑA para resolver cualquier controversia que pudiera surgir en la interpretación o ejecución de las presentes condiciones contractuales. Contenido y Uso El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con URBAN COMERCIALIZACION Y GESTION INMUEBLES SL. El titular del web no se identifica con las opiniones vertidas en el mismo por sus colaboradores. La Empresa se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su Web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en sus servidores. Propiedad intelectual e industrial Los derechos de propiedad intelectual del contenido de las páginas web, su diseño gráfico y códigos son titularidad de URBAN COMERCIALIZACION Y GESTION INMUEBLES SL y, por tanto, queda prohibida su reproducción, distribución, comunicación pública, transformación o cualquier otra actividad que se pueda realizar con los contenidos de sus páginas web ni aun citando las fuentes, salvo consentimiento por escrito de URBAN COMERCIALIZACION Y GESTION INMUEBLES SL Todos los nombres comerciales, marcas o signos distintos de cualquier clase contenidos en las páginas web de la Empresa son propiedad de sus dueños y están protegidos por ley. Enlaces (Links) La presencia de enlaces (links) en las páginas web de URBAN COMERCIALIZACION Y GESTION INMUEBLES SL tiene finalidad meramente informativa y en ningún caso supone sugerencia, invitación o recomendación sobre los mismos.",
      "headings": [
        "aviso legal",
        "AVISO LEGAL"
      ],
      "content_length": 2803
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 39645,
  "crawled_at": "2026-01-28T14:48:38.247169Z"
}