{
  "metadata": {
    "description": null,
    "title": "reservas | Fabula Café",
    "languages_detected": [
      "es-CO"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "reservas | Fabula Café",
      "url": "https://fabulacafe.es/cafe-restaurante",
      "language": "es-CO",
      "content": "reservas | Fabula Café NUESTROS ESPACIOS En Fábula el Café es más que una bebida. Es una forma de conectarse y de compartir momentos, y a veces simplemente es una forma de despertar, darte energía y recordarte de lo que eres capaz. Nos apasiona ayudar a nuestros clientes a vivir experiencias increíbles y a descubrir el mundo. * Tu reserva será confirmada por correo electrónico o llamada. Cargando… [/et_pb_column]",
      "headings": [
        "HORARIOS",
        "Contact0",
        "Cómo llegar"
      ],
      "content_length": 416
    },
    {
      "description": null,
      "title": "Fabula Café | Café Restaurante en La Coruña, Galicia",
      "url": "https://fabulacafe.es",
      "language": "es-CO",
      "content": "Fabula Café | Café Restaurante en La Coruña, Galicia \"Toda fábula tiene una moraleja y una buena comida nunca se olvida\" Somos un restaurante de comida de autor con inspiración latina y producto gallego. Buscamos darle un toque diferente a los excelentes productos que se pueden conseguir en las zonas cercanas. Además contamos con un café de especialidad y una carta de vinos completamente gallega CÓMO LLEGAR Carta de comidas y vino La idea de Fábula es conseguir un espacio agradable en donde te sientas como en casa, en donde puedas disfrutar de un buen plato de comida, así como de un delicioso postre y un fabuloso café. Todo esto partiendo de nuestra tradición latina a la hora de cocinar, pero con los productos que Galicia nos proporciona. Explorar Nuestra Historia Fabula café es un lugar de encuentro de dos culturas, en donde los dueños tienen ascendencia gallega, pero nacieron en Latinoamérica, con el fin de juntar estas dos culturas y gracias a la pasión por la hostelería, se creó fabula un restaurante de cocinad e autor con inspiración latina y producto gallego. Con la gran diversidad de productos que se pueden conseguir en zonas aledañas, además de darles un toque especial con nuestra cocina latinoamericana. Llegamos a una propuesta diferentes que cambiaran por estaciones para así podernos apartar a los productos que nos ofrece la región. Todo esto junto a un café de especialidad, y a una carta de vinos exclusivamente gallega. Buscamos ser un lugar agradable para todo la ciudad de coruña donde puedan compartir una rica comida junto a una gran bebida seguir leyendo  PRODUCTO CERCANO  LUGAR AGRADABLE AUTÉNTICO fabula.cafe Restaurante de cocina de autor con inspiración latina y producto gallego. ✨ ¡Feliz Año Nuevo a tod@s! ✨ Gracias por otro añ 2025 en Fábula Café ✨ Este año fue mucho más que 🥐✨ ¡Brunch para 2 con mucho buen rollo en Fábula C Funciona siempre, sino preguntadle a @fisaselvaggi ✨ Waffle Italiano: el brunch que no sabías que nec A veces, basta con llegar al sitio correcto ✨ Te ☕✨ Honduras – Uno de nuestros cafés de especialida Había un huequito en tu día que solo un rollito de 🚨IMPORTANTE🚨 Volvemos de nuestras vacaciones este Cargar más... Síguenos en Instagram",
      "headings": [
        "\"Toda fábula tiene una moraleja y una buena comida nunca se olvida\"",
        "Carta de comidas y vino",
        "Nuestra Historia",
        "fabula.cafe",
        "HORARIOS",
        "Contact0",
        "Cómo llegar"
      ],
      "content_length": 2216
    },
    {
      "description": null,
      "title": "Menús | Fabula Café",
      "url": "https://fabulacafe.es/menu",
      "language": "es-CO",
      "content": "Menús | Fabula Café Menús",
      "headings": [
        "HORARIOS",
        "Contact0",
        "Cómo llegar"
      ],
      "content_length": 25
    },
    {
      "description": null,
      "title": "Menús | Fabula Café",
      "url": "https://fabulacafe.es/menus",
      "language": "es-CO",
      "content": "Menús | Fabula Café Menús",
      "headings": [
        "HORARIOS",
        "Contact0",
        "Cómo llegar"
      ],
      "content_length": 25
    },
    {
      "description": null,
      "title": "Quiénes somos | Fabula Café",
      "url": "https://fabulacafe.es/quienes-somos",
      "language": "es-CO",
      "content": "Quiénes somos | Fabula Café ¿Quiénes somos? Follow Follow MANIFIESTO En Fábula el Café es más que una bebida. Es una forma de conectarse y de compartir momentos, y a veces simplemente es una forma de despertar, darte energía y recordarte de lo que eres capaz. Nos apasiona ayudar a nuestros clientes a vivir experiencias increíbles y a descubrir el mundo. Tenemos como misión inspirar a la gente a vivir experiencias únicas y a crear historias dignas de contarse. Tanto el café como los bocadillos son tan únicos como cada persona. En un día agitado en el que olvidaste almorzar, o cuando quieras celebrar sentirte bien, o sencillamente (y apoyamos completamente esta) no estas de humor para cocinar, cualquiera que sean tus necesidades y siempre que lo necesites puedes contar con Fábula. Por esta razón, más que café y bocadillos, ofrecemos a nuestros clientes “una moraleja difícil de olvidar” NUESTRA HISTORIA Fabula Café, nace como su nombre ¡Como una historia con moraleja! Pedro López, gastrónomo, enamorado del barismo y nieto de un gallego, se une con Deimar Acosta, chef profesional especializado en pastelería para crear un nuevo concepto de café restaurante, que trae una cocina de autor con inspiración  latina e ingredientes locales para homenajear sus raíces gallegas y colombianas. Toda Fábula tiene un elemento fantasioso representado en un personaje inspirador, para nosotros es el “Árbol que no sabía quién era” el protagonista de una narración infantil que nos llevó a escoger nuestro concepto y nuestro logo. Nosotros, tal cual cómo lo descubrió el árbol, decidimos convertir nuestras diferencias en lo que hará que en nuestro café vivas una experiencia única. Mezclamos nuestras carreras, hobbies y raíces para crear un hogar para todo aquél que quiere disfrutar de la vida y de un buen café. ¡Bienvenidos a esta Fábula hecha realidad! NUESTRA PROMESA El Café y los bocadillos saben mejor cuando se hacen de manera responsable y ética. Por eso en Fábula, nos comprometemos a ofrecerte alimentos de alta calidad que se hayan obtenido de manera ética y fresca. “Porque donde existan los buenos momentos para compartir, Fábula estará para darte la tranquilidad y felicidad de vivirlos al máximo. Ten la confianza de que te brindaremos la mejor experiencia para que puedas disfrutar de cada sorbo y bocado, sabiendo que no solo es delicioso, sino que también de comercio justo y sostenible.”",
      "headings": [
        "NUESTRA PROMESA",
        "HORARIOS",
        "Contact0",
        "Cómo llegar"
      ],
      "content_length": 2409
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 5091,
  "crawled_at": "2026-01-28T15:54:56.980945Z"
}