{
  "metadata": {
    "description": "Descubre Fontanería Coruña, especialistas en mantenimiento de edificios, inspecciones de cámara, mantenimiento de piscinas, reparación de averías...",
    "title": "Fontanería Coruña - Empresa de fontanería en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre Fontanería Coruña, especialistas en mantenimiento de edificios, inspecciones de cámara, mantenimiento de piscinas, reparación de averías...",
      "title": "Fontanería Coruña - Empresa de fontanería en A Coruña",
      "url": "https://www.fontaneriacoruna.es/",
      "language": "es",
      "content": "Fontanería Coruña - Empresa de fontanería en A Coruña Especialistas en fontanería en A Coruña Nos encargamos de inspeccionar las tuberías de tu hogar. Saber más Expertos en la sustitución de tuberías Nuestros fontaneros se encargan de reparar, cambiar o limpiar tus tuberías al mejor precio Saber más En Fontanería Coruña cambiamos tu bañera por ducha ¿Estás pensando en quitar tu vieja bañera y poner una ducha? Nosotros te ofrecemos el mejor servicio Saber más Fontanería, inspecciones de cámara, baterías... En Fontanería Coruña contamos con muchos años de experiencia desempeñando trabajos de fontanería en A Coruña con una excelente relación calidad-precio. Destacamos por ofrecer una atención personalizada y disponibilidad a todos y cada uno de nuestros clientes. Trabajamos cada día con el objetivo de ofrecer la máxima profesionalidad y el mejor trato posible al cliente para garantizar su satisfacción y nuestra máxima adaptabilidad a sus necesidades y requerimientos. Si estás buscando fontaneros en A Coruña, somos la empresa que necesita; ponemos a tu disposición una amplia variedad de servicios de fontanería. Servicio de calidad y materiales duraderos Para garantizar la eficacia y la durabilidad de todos los trabajos de fontanería que llevamos a cabo, empleamos materiales pertenecientes a proveedores de máxima calidad y de primeras marcas del mercado, siendo fieles a aquellos que nos facilitan los mejores resultados en cada uno de los trabajos relacionados con nuestra competencia. Contamos con un sistema de trabajo metódico y programado , lo que nos permite ofrecer un servicio de fontanería óptimo y adaptabilidad a toda clase de clientes, tanto empresas, como particulares, comunidades de vecinos, viviendas unifamiliares... Ver servicios Instalación de fontanería en reformas de locales comerciales y viviendas Si has tomado la decisión de renovar tu hogar o de darle un nuevo aspecto a tu local comercial y quieres tener la certeza de que la red de saneamientos y todo lo relacionado con los servicios de fontanería garantizarán un buen resultado, en Fontanería Coruña trabajamos de manera precisa y amoldándonos a las exigencias de nuestros clientes, para que el resultado final de nuestros trabajos de fontanería superen tus expectativas. Nos encargamos tanto de la instalación de la red de saneamiento como la sustitución de bajantes o tuberías. Además, trabajamos con marcas líderes en el sector para ofrecer un amplio catálogo de grifería. ¿Qué servicios de fontanería ofrecemos en A Coruña? Mantenimiento de comunidades Instalaciones de fontanería Detección de filtraciones y fugas de agua Sustitución de bajantes de aguas sucias Desatasco de tuberías Inspecciones de cámara Retirada de tuberías de amianto en A Coruña Síguenos en Facebook Visita nuestro Instagram Echa un vistazo a nuestros trabajos Ver más trabajos ¿Necesitas un fontanero en A Coruña? Trabajamos a diario para convertirnos en la empresa de fontanería en A Coruña de referencia . Si quieres más información sobre alguno de nuestros servicios, quieres solicitarnos un trabajo o necesitas un presupuesto personalizado para cualquier trabajo de fontanería, no dudes en ponerse en contacto con nosotros. ¡Te esperamos! Contactar",
      "headings": [
        "Especialistas en fontanería en A Coruña",
        "Expertos en la sustitución de tuberías",
        "En Fontanería Coruña cambiamos tu bañera por ducha",
        "Fontanería, inspecciones de cámara, baterías...",
        "Servicio de calidad y materiales duraderos",
        "Instalación de fontanería en reformas de locales comerciales y viviendas",
        "¿Qué servicios de fontanería ofrecemos en A Coruña?",
        "Síguenos en Facebook",
        "Visita nuestro Instagram",
        "Echa un vistazo a nuestros trabajos",
        "¿Necesitas un fontanero en A Coruña?"
      ],
      "content_length": 3227
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3227,
  "crawled_at": "2026-01-28T15:55:59.955283Z"
}