{
  "metadata": {
    "description": "Manuel González - Abogados somos un despacho multidisciplinar situado en Santiago de Compostela. 1ª Consulta gratuita: Llámenos al 981 806 189",
    "title": "Abogados en Santiago de Compostela - mg-abogados.es",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Manuel González - Abogados somos un despacho multidisciplinar situado en Santiago de Compostela. 1ª Consulta gratuita: Llámenos al 981 806 189",
      "title": "Abogados en Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/",
      "language": "es",
      "content": "Abogados en Santiago de Compostela - mg-abogados.es Saltar al contenido Abogados en Santiago de Compostela Profesionalidad En nuestro despacho encontrará seriedad, honestidad y resultados Consulta Gratuita Le ofrecemos una 1ª consulta gratuita, no incluye revisión de documentos. + info Honorarios Prestamos servicios de alta calidad, pero nuestros precios son ajustados PIDA CITA ¿Necesita un abogado en Santiago? ¡Contacte con nosotros! 981 806 189 WhatsApp Formulario Principales servicios Civil Divorcios y separaciones Liquidación de gananciales Reclamaciones de paternidad Herencias Arrendamientos/desahucios Accidentes de tráfico Atropellos de peatones Negligencias médicas Reclamación de deudas Tarjetas Revolving Penal Lesiones Amenazas y coacciones Injurias y calumnias Robos y hurtos Estafas Violencia de género Delitos contra la libertad sexual Delitos contra la salud pública Alcoholemias Delito fiscal y delitos societarios Fiscal Recursos y alegaciones Consultas tributarias Planificación fiscal Inspecciones Comprobación de valores I. Sucesiones y Donaciones Herencias en vida ITP y AJD IRPF Tributos locales Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Abogados \n en Santiago \n de Compostela",
        "Profesionalidad",
        "Consulta Gratuita",
        "Honorarios",
        "Civil",
        "Divorcios y separaciones",
        "Liquidación de gananciales",
        "Reclamaciones de paternidad",
        "Herencias",
        "Arrendamientos/desahucios",
        "Accidentes de tráfico",
        "Atropellos de peatones",
        "Negligencias médicas",
        "Reclamación de deudas",
        "Tarjetas Revolving",
        "Penal",
        "Lesiones",
        "Amenazas y coacciones",
        "Injurias y calumnias",
        "Robos y hurtos"
      ],
      "content_length": 2528
    },
    {
      "description": "Manuel González - Abogados somos un despacho situado en Santiago de Compostela. Le asesoramos y defendemos en Derecho de Familia y Sucesiones, ¡Consúltenos!",
      "title": "Abogados Familia y Sucesiones - mg-abogados.es",
      "url": "https://www.mg-abogados.es/familia-y-sucesiones",
      "language": "es",
      "content": "Abogados Familia y Sucesiones - mg-abogados.es Saltar al contenido Familia y Sucesiones Le asesoramos en las siguientes materias: Divorcios y separaciones : Tipos y requisitos Custodia de los hijos y régimen de visitas Pensión de alimentos y pensión compensatoria Modificación de medidas Regímenes económico-matrimoniales y Liquidación de gananciales Herencias y Sucesiones Testamentos Partición de herencias Planificación sucesoria Impuesto sobre Sucesiones y Donaciones Incapacitaciones judiciales Reclamaciones de paternidad Consúltenos gratuitamente su caso, le ofreceremos una visión profesional del mismo y le daremos un presupuesto de honorarios y un calendario de pagos adaptado a su bolsillo. PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Familia y Sucesiones"
      ],
      "content_length": 2115
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Divorcios situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogados de Divorcios en Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/divorcios",
      "language": "es",
      "content": "Abogados de Divorcios en Santiago de Compostela - mg-abogados.es Saltar al contenido Divorcios Tipos y requisitos Custodia y régimen de visitas Pensión de alimentos y pensión compensatoria Modificación de medidas Liquidación del régimen económico-matrimonial 1ª Consulta Gratuita Llámenos Teniendo en cuenta el impacto personal y familiar que conlleva un procedimiento de divorcio, resulta imprescindible que, antes de actuar, obtenga el asesoramiento de un abogado con la adecuada preparación y experiencia. El procedimiento judicial varía en función de si la separación o el divorcio se realiza de mutuo acuerdo o de forma contenciosa (sin acuerdo), siendo el procedimiento contencioso más largo, complejo y, por ende, con un mayor coste no sólo económico sino también personal para ambas partes. Asimismo, en los divorcios de mutuo acuerdo sin hijos menores de edad, cabe también la posibilidad de tramitar el divorcio en una notaría, en vez de en el juzgado. Pero tanto si el divorcio se realiza por vía notarial como judicial, es obligatoria la intervención de un abogado.  En nuestro despacho en Santiago de Compostela, le asesoraremos y le explicaremos todo de un modo sencillo, llámenos y pida una cita en el 981 806 189 . Custodia de los hijos menores Producida la ruptura matrimonial, lo habitual es que ambos cónyuges mantengan la patria potestad, pero solo uno de ellos, salvo en los supuestos de custodia compartida, tendrá la guarda y custodia, teniendo el otro el llamado “régimen de visitas”. Es por ello que no debe confundirse la “patria potestad” con la “guarda y custodia”, puesto que son dos conceptos diferentes. Podemos distinguir dos tipos de custodia: Custodia exclusiva o monoparental : es la guarda y custodia otorgada exclusivamente a favor de uno de los dos progenitores, con el denominado “régimen de visitas” y de comunicaciones para el progenitor no custodio.  Custodia compartida : es aquélla en la que ambos progenitores ejercen de forma conjunta y en igualdad de condiciones la custodia legal de sus hijos menores. Este régimen permite, por lo tanto, que ambos padres participen en el día a día de sus hijos, ya que pasarán periodos de tiempo similares con ellos. Respecto a la periodicidad en la que el menor debe estar con uno u otro progenitor, nada establece nuestro Código Civil, por lo que puede ser semanal, mensual, trimestral o anual. Todo dependerá de los acuerdos que alcancen los padres y del mejor interés de los menores. Régimen de visitas En los procedimientos de separación o divorcio, cuando existen hijos menores de edad, el cónyuge al que no le ha sido otorgada la guarda y custodia tiene el derecho a visitarlos y a comunicarse con ellos. La duración del régimen de visitas y el tiempo y el lugar en que pueden realizarse se determinará de mutuo acuerdo por los cónyuges o, en su defecto, será el juez el que lo determinará pensando siempre en lo que más le convenga al menor. El cónyuge  que tiene la guarda y custodia está obligado a facilitar el régimen de visitas del  otro progenitor.   Para establecer un régimen de visitas o modificar el existente, se requiere la intervención de un abogado en el correspondiente procedimiento judicial. Asimismo, en caso de incumplimiento del régimen de visitas por alguno de los progenitores, cabe presentar una demanda ejecutiva exigiendo su cumplimiento.  Pensión de alimentos y pensión compensatoria Aunque a veces tienden a confundirse ambas pensiones, su naturaleza y finalidad son bien distintas: La pensión alimenticia a favor de los hijos es una cuantía abonada por aquel progenitor que no tenga la guarda y custodia y en la que se incluye su contribución para el sustento, hospedaje, vestimenta, asistencia médica y educación del menor. Asimismo, conviene aclarar que dicha pensión no finaliza obligatoriamente cuando el menor alcanza la mayoría de edad sino que, en determinadas circunstancias, puede prorrogarse más allá de los 18 años. La pensión compensatoria se establece a favor del cónyuge al que el divorcio le haya producido un desequilibrio económico en relación con el otro cónyuge y que implique un empeoramiento en su situación en relación a la que tenía con anterioridad al matrimonio. Por este motivo el derecho a percibir dicha pensión se extingue, entre otras razones, cuando el perceptor contrae un nuevo matrimonio o vive maritalmente con otra persona. En caso de impago de la pensión compensatoria o de la pensión de alimentos, el progenitor con derecho a recibirla podrá interponer la correspondiente demanda de ejecución de sentencia. En estos casos resulta conveniente obtener el asesoramiento de un abogado, quien a la vista del caso concreto le informará sobre la conveniencia o no de iniciar las correspondientes acciones legales, ¡llámenos e infórmese! Modificación de medidas Las medidas (custodia, pensión alimenticia, etc.) establecidas en la Sentencia de Divorcio, a pesar de ser teóricamente definitivas, pueden ser modificadas siempre y cuando hayan cambiado sustancialmente las circunstancias económicas o personales de alguno de los cónyuges desde que se dictaron, para ello deberá tramitarse un procedimiento judicial de modificación de medidas.  Para solicitar una modificación de las medidas será necesario que se den estas circunstancias: Que se produzca una variación “sustancial” de las circunstancias iniciales. Que la alteración de las circunstancias tenga un cierto grado de permanencia en el tiempo, es decir, que no sea transitoria o coyuntural. Que se trate de hechos nuevos surgidos con posterioridad a la Sentencia de divorcio. Liquidación del régimen económico-matrimonial Le informamos en esta página específica de nuestra web sobre los  regímenes económico-matrimoniales y la liquidación de la sociedad de gananciales . Artículos relacionados:  Divorcio e Hipoteca, una cuestión importante a tener en cuenta Divorcio y Declaración de la Renta PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Divorcios",
        "1ª Consulta Gratuita",
        "Custodia de los hijos menores",
        "Régimen de visitas",
        "Pensión de alimentos y pensión compensatoria",
        "Modificación de medidas",
        "Liquidación del régimen económico-matrimonial"
      ],
      "content_length": 7314
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Herencias situado en Santiago de Compostela. 1ª Consulta gratuita: 981 806 189.",
      "title": "Abogados Herencias - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/herencias",
      "language": "es",
      "content": "Abogados Herencias - Santiago de Compostela - mg-abogados.es Saltar al contenido Herencias y Sucesiones Testamento Partición de la Herencia Planificación sucesoria Impuesto sobre Sucesiones ¿Necesita un abogado? Llámenos A.- Testamento Es frecuente posponer la decisión de hacer testamento por múltiples causas. Unas veces porque se considera un acto desagradable, ya que lleva consigo plantearse el tema de la muerte, y otras porque se considera que no hay necesidad, por ejemplo, cuando se tienen hijos a los que se piensa igualar en la herencia o cuando existe un único hijo. Sin embargo, el hacer testamento lleva consigo múltiples ventajas que deben tenerse en cuenta: Facilita la posterior tramitación de la herencia, los herederos podrán adjudicarse los bienes con una mayor rapidez y con menor coste económico.  Garantiza que la voluntad en vida del testador se cumpla. Se evitan conflictos entre los herederos.  Mediante el testamento el testador puede mejorar, si así lo desea, a alguno de sus herederos, mientras que si no existiera testamento todos heredarían por igual. Permite que el testador pueda designar, si lo desea, un albacea, que será la persona que se encargue de cumplir la voluntad del fallecido, custodiar sus bienes y hacer entrega de los mismos a los herederos. Se trata de un acto sencillo, económico y que puede ser modificado en cualquier momento antes del fallecimiento. Por todo ello, debido a su gran importancia, es necesario el asesoramiento de un abogado para que el testamento esté bien diseñado y que se adapte a la situación particular de cada testador, teniendo en cuenta no sólo los aspectos meramente jurídicos sino también los de índole fiscal. Infórmese llamándonos al 981 806 189 .  B.- Partición de la Herencia Cuando una persona fallece, sus bienes y, en su caso, sus deudas, pasan a los herederos que señale su último testamento o, en defecto de éste, los establecidos por la ley. Pero para que los bienes pasen a estar a nombre de los herederos y que éstos puedan venderlos como si fueran propios, es necesario realizar una serie de trámites como son la declaración de herederos, la aceptación y la partición de la herencia. A este respecto, la partición de la herencia consiste en el reparto de los bienes del fallecido entre los herederos en proporción a la cuota que a cada uno de ellos le corresponde. Esta partición puede ser de tres tipos: Voluntaria : Es la efectuada por los herederos de común acuerdo. Aunque puede realizarse en documento privado, es muy conveniente, y necesario en caso de que haya bienes inmuebles inscribibles en el Registro de la Propiedad, hacerla en escritura pública ante notario. Judicial : Si no hay acuerdo entre los herederos puede que tenga que acudirse al Juzgado correspondiente para realizar la partición. Realizada por contador-partidor : El contador-partidor puede ser testamentario, nombrado por el propio testador en el testamento, o dativo, que es el nombrado por el Juez a solicitud de los herederos que representen al menos el 50 por 100 del haber hereditario. C.- Planificación sucesoria La planificación sucesoria resulta imprescindible tanto para particulares como para empresas familiares no sólo para pagar menos impuestos por la herencia (ahorro fiscal), sino para garantizar que la transmisión de los bienes y derechos a las siguientes generaciones se realice con los mínimos conflictos posibles. En este sentido, una correcta planificación sucesoria requiere de un estudio personalizado de la situación familiar y del patrimonio a transmitir, al ser cada caso distinto. Una vez analizado el supuesto concreto de que se trata y la voluntad del cliente, le ofreceremos las distintas alternativas que más le convienen. Finalmente señalar la gran importancia de analizar, en el caso de que existan negocios individuales o participaciones societarias, el cumplimiento de los requisitos para que estos negocios o participaciones puedan disfrutar de las importantes reducciones que prevé la normativa fiscal (reducciones del 95 o 99% de la base imponible). D.- Impuesto sobre Sucesiones En este enlace le informamos sobre el impuesto sobre Sucesiones y Donaciones.   PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Herencias y Sucesiones",
        "A.- Testamento",
        "B.- Partición de la Herencia",
        "C.- Planificación sucesoria",
        "D.- Impuesto sobre Sucesiones"
      ],
      "content_length": 5579
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Penal situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogado Penalista - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/penal",
      "language": "es",
      "content": "Abogado Penalista - Santiago de Compostela - mg-abogados.es Saltar al contenido Abogado Penalista en Santiago de Compostela Tanto si le han denunciado o detenido, como si ha sido víctima de un delito, necesita un abogado especialista en derecho penal . Le ofrecemos una defensa integral, desde la primera asistencia en Comisaría o en el Juzgado de Guardia,  nos ocuparemos de asistirle y defender correctamente sus derechos a lo largo de todo el procedimiento penal.  ¿Necesita un abogado penalista? Llámenos Hay que tener en cuenta que el derecho penal es, casi con total seguridad, la rama del derecho que necesita de una actuación más rápida y eficaz por parte de los profesionales del derecho, por lo que es muy recomendable contar desde el principio con un abogado con la adecuada preparación y experiencia en esta materia.  Aunque llevamos todo tipo de delitos , los más frecuentes son estos:  Lesiones (agresiones, peleas) Violencia de género Agresiones sexuales Estafas Tráfico de drogas Amenazas y coacciones Robos y hurtos Delitos contra la seguridad vial: alcoholemias , conducción sin carnet, conducción temeraria Delitos societarios e insolvencia punible, delito fiscal Injurias y Calumnias También somos especialistas en la defensa penal de menores o en los delitos cometidos por estos. Los delitos cometidos por menores de entre 14 y 18 años se tramitan por la llamada “jurisdicción penal de menores”, con un juzgado y procedimiento específico, distinto al de adultos, por lo que es muy conveniente contar con un abogado especializado en estos temas.  Consúltenos gratuitamente su caso. Le ofreceremos una visión profesional del mismo y le daremos un presupuesto de honorarios sin compromiso. Si deposita en nosotros su confianza, estudiaremos su caso en detalle y buscaremos la mejor línea de defensa o acusación.  Asimismo, mantendremos en todo momento una comunicación fluida con usted para que esté al tanto de todos los avances de su caso y para que pueda consultarnos cualquier duda que tenga. No lo dude, llámenos , le ayudaremos.  Algunos artículos del Blog de Derecho Penal : ¿ Cuánto dura un Procedimiento Penal ? La declaración de la víctima en Violencia de Género Preguntas frecuentes sobre los Antecedentes Penales PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Abogado Penalista en Santiago de Compostela"
      ],
      "content_length": 3656
    },
    {
      "description": "Manuel González - Abogados somos un despacho situado en Santiago de Compostela. Especialistas en Alcoholemias. Llámenos: 981 806 189",
      "title": "Abogados Alcoholemias - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/alcoholemias",
      "language": "es",
      "content": "Abogados Alcoholemias - Santiago de Compostela - mg-abogados.es Saltar al contenido Alcoholemias La conducción bajo los efectos del alcohol superando 0,60 mg/l. de alcohol en aire expirado es un delito , genera antecedentes penales y se castiga con una multa, retirada de carné y hasta puede llegar a imponerse una pena de prisión de tres a seis meses. Es por ello que contar con una defensa jurídica solvente facilita al acusado poder obtener una mejor defensa, que se le imponga una pena menor e incluso, en determinados casos, conseguir la absolución. El papel de su abogado en estos casos será fundamental, puesto que será quien pueda negociar con la acusación pública (fiscal) la imposición de una pena menor, cuando no es viable una absolución.  Si ha sido denunciado por un delito de alcoholemia, le defenderemos en el correspondiente juicio rápido, llámenos al 981 806 189 .  PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Alcoholemias"
      ],
      "content_length": 2297
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Violencia de Género situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogado Violencia de Género - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/violencia-de-genero",
      "language": "es",
      "content": "Abogado Violencia de Género - Santiago de Compostela - mg-abogados.es Saltar al contenido Violencia de género Por violencia de género , en el ámbito penal, entendemos una serie de delitos que puede cometer un hombre sobre una mujer que sea o haya sido su pareja, a diferencia de la violencia doméstica , cuyos destinatarios pueden ser otras personas como los hijos, los padres, etc. Los supuestos más habituales que nos encontramos de violencia de género son los delitos de lesiones, amenazas, vejaciones o coacciones. Las penas por cometer este tipo de delitos pueden ir desde los 6 meses de prisión o trabajos en beneficio de la comunidad, por un caso de lesiones leves, hasta los 3 años de prisión en los supuestos en los que el maltrato, físico o psicológico, sea habitual. Por otro lado, nuestra legislación ofrece una serie de mecanismos de protección a la víctima desde el mismo momento de la interposición de la denuncia, es la denominada “orden de protección”, que no se limita solo a una orden de alejamiento del presunto agresor o la prohibición de comunicación con la víctima, sino que pueden abarcar otras medidas como, por ejemplo, establecer con carácter provisional la custodia de los hijos a favor de la víctima y fijar una pensión de alimentos a abonar por el padre. Asimismo, conviene resaltar que, en estos casos, se da con relativa frecuencia que el investigado o condenado por un delito de violencia de género pueda llegar a cometer otro delito más, que se produce por el quebrantamiento de la orden de alejamiento o de la prohibición de comunicación con la víctima, y que se castiga con penas de seis meses a un año de prisión. Cuando nos enfrentamos a estas delicadas situaciones, resulta vital actuar con rapidez y ponerse en manos de abogados con experiencia en estos temas . Por lo que no dude en contactar con nosotros, la primera consulta será gratuita y sin compromiso , y, en caso de encomendarnos su caso, le haríamos un presupuesto detallado con nuestros honorarios. Puede ponerse en contacto con nosotros y concertar una cita en el 981 806 189 . Artículos relacionados:  La declaración de la víctima en Violencia de Género Preguntas frecuentes sobre los Antecedentes Penales PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Violencia de género"
      ],
      "content_length": 3622
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Responsabilidad Civil situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogado Responsabilidad Civil - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/responsabilidad-civil",
      "language": "es",
      "content": "Abogado Responsabilidad Civil - Santiago de Compostela - mg-abogados.es Saltar al contenido Responsabilidad civil La responsabilidad civil es la obligación de indemnizar a otro que surge como consecuencia del daño provocado por un incumplimiento contractual (responsabilidad contractual) o de reparar el daño que se le ha causado cuando no existía un vínculo previo (responsabilidad extracontractual) Nos encargamos, especialmente, de los siguientes asuntos: Accidentes de tráfico Atropellos Accidentes laborales Negligencias médicas Caídas Consúltenos, analizaremos su caso de un modo gratuito y sin compromiso y, si entendemos que la reclamación es viable, lo más probable es que no le cobremos ninguna cantidad por adelantado, sino sólo un pequeño porcentaje de la indemnización al final, cuando la obtenga. PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Responsabilidad civil"
      ],
      "content_length": 2224
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Accidentes de Tráfico situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogados Accidentes - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/accidentes-de-trafico",
      "language": "es",
      "content": "Abogados Accidentes - Santiago de Compostela - mg-abogados.es Saltar al contenido Accidentes de Tráfico Si usted ha sufrido un accidente de tráfico como conductor de un vehículo, ocupante, viajero o peatón, no dude en consultarnos. Este despacho le informará sobre el mejor camino a seguir para reclamar las posibles indemnizaciones que puedan corresponderle. No tiene que conformarse con el abogado que le ha facilitado su compañía de seguro, la póliza y defensa jurídica de su vehículo le permite elegir al abogado que usted prefiera. Además, normalmente, la póliza de su vehículo cubrirá los gastos derivados de nuestra intervención. Analizaremos su caso de un modo gratuito y sin compromiso y, si entendemos que la reclamación es viable, no le cobraremos ninguna cantidad por adelantado, sino sólo un pequeño porcentaje de la indemnización cuando la obtenga. Trataremos de obtener la máxima indemnización a la que tenga derecho,  llámenos al  981 806 189 . Preguntas Frecuentes ¿Por qué no debo confiar esta gestión a mi aseguradora? Porque en el caso de un accidente con lesiones, se produce un conflicto de intereses entre los de la aseguradora y los suyos, ya que es la aseguradora la que paga la indemnización. Además, en la valoración del alcance de las lesiones hay una gran carga subjetiva, por lo que es clave contar con médicos que le representen a usted y no a la compañía de seguros. ¿Cuáles son sus honorarios por estos servicios? Como ya hemos comentado, el asesoramiento y la valoración inicial de caso son gratuitos, independientemente de si concluimos que la reclamación es viable o no lo es. Si entendemos que tiene derecho a una indemnización y quiere que nos ocupemos de su reclamación, puede ser que: Su póliza de seguros incluya la “Defensa jurídica”: En este caso, el coste de nuestros servicios correrá a cargo de su aseguradora, que reembolsará la totalidad o parte de nuestros honorarios. Su póliza no incluya la “Defensa jurídica”: Entonces pactaremos con usted un pequeño porcentaje de la indemnización que se consiga. Así, tanto usted como nosotros tendremos un mismo objetivo: conseguir la máxima indemnización posible. ¿Qué daños pueden reclamarse en un accidente de tráfico? Podremos reclamar los daños y perjuicios causados por el accidente y que podamos acreditar, siendo los más habituales los siguientes: Incapacidad temporal o tiempo de curación Incapacidad permanente o secuelas Perjuicios estéticos Gastos de desplazamiento Gastos médicos Gastos varios (ropas, casco, etc.) Lucro cesante Fallecimiento Imposibilidad de ejercer la profesión ¿Los ocupantes o pasajeros tienen derecho a una indemnización? El ocupante o pasajero de un coche, moto o vehículo colectivo involucrado en un accidente siempre tiene derecho a una indemnización, independientemente de quién haya sido el conductor culpable del accidente. PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Accidentes de Tráfico"
      ],
      "content_length": 4266
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en accidentes y atropellos situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189",
      "title": "Abogados Atropello - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/atropello",
      "language": "es",
      "content": "Abogados Atropello - Santiago de Compostela - mg-abogados.es Saltar al contenido Indemnización por Atropello (peatón o ciclista) En caso de que nosotros o alguien de nuestro entorno sufra un atropello, tenemos derecho a recibir una indemnización , no solo por los daños personales que hayamos sufrido (secuelas e incapacidad temporal), sino que también incluirá otros gastos como la asistencia médica, gastos farmacéuticos, rehabilitación, transporte (taxis, por ejemplo), etc. Dichos gastos tienen que estar debidamente justificados, de ahí que sea importante pedir y conservar todas las facturas o tiques. Conviene señalar que siempre tendremos derecho a que nos indemnicen salvo cuando la culpa sea única y exclusivamente del peatón, por ejemplo, si invade la calzada de modo sorpresivo sin darle tiempo al conductor a reaccionar, siendo estos casos muy poco frecuentes. Conviene señalar que siempre tendremos derecho a que nos indemnicen salvo cuando la culpa sea única y exclusivamente del peatón, por ejemplo, si invade la calzada de modo sorpresivo sin darle tiempo al conductor a reaccionar, siendo estos casos muy poco frecuentes. Cuando en el atropello ha tenido parte de la culpa tanto el conductor como el peatón, la responsabilidad se repartirá entre ambos, por lo que si se entiende que el conductor tiene, por ejemplo, el 75% de la culpa y el peatón el 25% restante, este último únicamente tendrá derecho a reclamar el 75% de la indemnización que le hubiera correspondido. Es  importante , en caso de ser atropellado, solicitar una ambulancia o acudir inmediatamente a urgencias, aunque uno pueda pensar que no ha resultado lesionado. Asimismo, es muy aconsejable, si se puede, tomar nota de los datos del vehículo y del conductor, así como de los testigos presenciales que pudiera haber. Por último, señalar que, en muchos casos, el Seguro de su Hogar puede cubrirle los gastos de un abogado particular en caso de atropello, por lo que conviene revisarlo, puesto que es posible que ni siquiera tenga que abonar nuestros honorarios. Le recomendamos acudir a un abogado con experiencia en atropellos, para que le asesore de las distintas opciones para reclamar y de los derechos que le asisten, llámenos al 981 806 186 . PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Indemnización por Atropello (peatón o ciclista)"
      ],
      "content_length": 3648
    },
    {
      "description": "Manuel González - Abogados somos un despacho especialista en Fiscal - Tributario situado en Santiago de Compostela. 1ª Consulta Gratuita: 981 806 189.",
      "title": "Abogados Fiscal - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/fiscal",
      "language": "es",
      "content": "Abogados Fiscal - Santiago de Compostela - mg-abogados.es Saltar al contenido Abogado Fiscalista en Santiago de Compostela Procedimiento Tributario (recursos) Además de prestar a nuestros clientes un asesoramiento fiscal general, somos abogados especialistas en procedimiento tributario, realizando toda clase de recursos en esta materia (IRPF, Impuesto de Sucesiones, ITP y AJD, IVA, impuestos locales, etc.). Así, le asesoramos y representamos en procedimientos de gestión, recaudación, sancionadores y de inspección tributaria, tanto en vía administrativa como judicial: Contestación a requerimientos, alegaciones y recursos de reposición frente a la Agencia Tributaria o la Administración autonómica o local correspondiente. Solicitudes de aplazamiento o fraccionamiento del pago de una deuda tributaria, así como ampliaciones de plazo para presentar recursos o declaraciones de impuestos. Providencias de apremio y diligencias de embargo. Solicitudes de devolución de ingresos indebidos. Comprobación de valores y tasación pericial contradictoria. Reclamaciones económico-administrativas ante el Tribunal Económico-Administrativo Regional o el Central (TEAR o TEAC). Recursos contencioso-administrativos ante el Tribunal Superior de Justicia correspondiente. Inspecciones de Hacienda Desde el momento en que se recibe una notificación de Hacienda iniciando una inspección tributaria es indispensable contar con un asesor especializado que conozca perfectamente los procedimientos tributarios, la persona o gestoría que le lleva las cuentas a veces no es la persona más indicada en estos casos. Consúltenos y, si lo desea, le representaremos en todo el procedimiento de inspección. Consultas tributarias y revisión de impuestos IRPF, IVA, Impuesto sobre Sociedades, Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentacos, Impuestos locales, etc. Impuesto sobre Sucesiones y Donaciones Lo ideal es poder enfrentarnos a una sucesión habiendo abordado previamente su planificación, si bien, por desgracia, muchas veces no nos es posible encontrarnos en ese escenario. No obstante, en uno u otro caso, nos ponemos a su disposición para optimizar la forma de liquidar el Impuesto, asegurándonos de que utiliza los medios adecuados para minimizar la tributación. Estos son algunos de los aspectos a los que se debe prestar especial atención: En el caso de fallecimiento de uno de los cónyuges, en matrimonios en régimen de gananciales, es importante analizar la disolución previa de la sociedad de gananciales y sus repercusiones fiscales. La adecuada valoración de los bienes y derechos (con especial atención en los bienes inmuebles y acciones o participaciones no cotizadas), así como del ajuar doméstico. El aprovechamiento de los beneficios ligados a la sucesión de la vivienda habitual. El aprovechamiento de los beneficios ligados a la sucesión de negocios empresariales o profesionales o a la participación en sociedades familiares. La adecuada acreditación y valoración de gastos deducibles en la sucesión. Le asesoramos también en todo tipo de donaciones, minimizando el pago de impuestos según la normativa vigente. Finalmente, también podemos ayudarle en facilitar el pago del Impuesto a través de solicitudes de aplazamiento, fraccionamiento o realización de liquidaciones parciales a cuenta y, por supuesto, estamos en disposición de realizar un asesoramiento eficaz y especializado en procesos de inspección o de comprobaciones de valores derivadas de la liquidación del Impuesto. ¡ Consúltenos sin compromiso ! Artículos relacionados:  El Impuesto de Sucesiones de Galicia en 2025 Ahorrar en el Impuesto de Sucesiones de Galicia Divorcio y Declaración de la Renta Regularizar pensiones extranjeras en el IRPF PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Abogado Fiscalista en Santiago de Compostela",
        "Procedimiento Tributario (recursos)",
        "Inspecciones de Hacienda",
        "Consultas tributarias y revisión de impuestos",
        "Impuesto sobre Sucesiones y Donaciones"
      ],
      "content_length": 5155
    },
    {
      "description": "Manuel González - Abogados somos un despacho situado en Santiago de Compostela. Le asesoramos en Derecho Civil: Divorcios, Herencias, Reclamaciones de cantidad, Contratos, Lindes, etc. ¡Consúltenos!",
      "title": "Abogados Civil - Santiago de Compostela - mg-abogados.es",
      "url": "https://www.mg-abogados.es/civil",
      "language": "es",
      "content": "Abogados Civil - Santiago de Compostela - mg-abogados.es Saltar al contenido Civil Se puede definir el Derecho Civil como el conjunto de normas jurídicas y principios que regulan las relaciones personales o patrimoniales entre particulares, o entre estos y entes públicos o privados, ya sea de manera voluntaria o forzosa. También es conocido como el “Derecho Común” al ser el supletorio de otras ramas como el Derecho Laboral o el Derecho Mercantil. Dentro del Derecho Civil, las materias que tratamos con mayor asiduidad son: Derecho de Familia y Sucesiones :  Divorcios y separaciones Tipos y requisitos Custodia de los hijos y régimen de visitas Pensión de alimentos y pensión compensatoria Modificación de medidas Regímenes económico-matrimoniales Herencias y Sucesiones Testamentos Partición de herencias Planificación sucesoria Impuesto sobre Sucesiones y Donaciones Incapacitaciones judiciales Reclamaciones de paternidad Arrendamientos Comunidades de propietarios Reclamaciones de deudas Desahucios Contratos Servidumbres Responsabilidad civil : Accidentes de tráfico Atropellos de peatones o ciclistas Accidentes laborales Negligencias médicas Caídas en vía pública o establecimientos Indemnizaciones por daños y perjuicios PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Civil"
      ],
      "content_length": 2647
    },
    {
      "description": null,
      "title": "Honorarios - mg-abogados.es",
      "url": "https://www.mg-abogados.es/honorarios",
      "language": "es",
      "content": "Honorarios - mg-abogados.es Saltar al contenido Política de Honorarios Somos conscientes de que el desconocimiento del coste o precio de los servicios jurídicos desanima a algunos clientes a acudir a los despachos de abogados. Por ello, además de unos honorarios muy ajustados, le ofrecemos una consulta previa y un presupuesto de honorarios de modo gratuito y sin compromiso : Honorarios muy competitivos El despacho ofrece a sus clientes unos honorarios muy ajustados, a menudo inferiores a la media del mercado y a los criterios que el Colegio de Abogados de Santiago utiliza para la tasación de costas. Primera consulta gratuita La primera consulta (presencial) es gratuita y sin compromiso, aunque no incluye la revisión de documentos y su duración está limitada a un máximo de 15 min. En esta primera consulta podrá exponernos su caso y nosotros le daremos una primera valoración del asunto. Además, si así lo desea, le enviaremos posteriormente, de modo gratuito y sin compromiso, un presupuesto con nuestros honorarios por llevarle el asunto. La primera consulta con revisión de documentos y/o superior a 15 minutos tiene un coste reducido de 50,00 euros (IVA incluido). Las segundas y posteriores consultas tienen un coste de 60,00 euros (IVA incl.), salvo que se conviertan en un encargo profesional, en cuyo caso no tendrán un coste añadido para usted. Presupuesto sin compromiso, cerrado y por escrito Mantenemos la máxima transparencia en nuestros honorarios, ofreciendo a nuestros clientes un presupuesto cerrado y personalizado para cada asunto o procedimiento. Cuando se nos encarga un asunto, mediante la firma de la llamada “Hoja de encargo profesional”, dejamos por escrito cuáles serán nuestros honorarios profesionales, para que el cliente tenga claro desde el principio cuál va a ser el coste total de nuestros servicios Facilidades de pago Intentamos adaptar nuestros honorarios a las posibilidades económicas del cliente y, en la mayoría de casos, fraccionamos los pagos de nuestra minuta en varias fases.  Modos de pago Puede abonar nuestros honorarios en efectivo, mediante transferencia bancaria o Bizum.  Honorarios “a porcentaje” o en función del resultado En determinados asuntos, como la reclamación de indemnizaciones por accidentes de tráfico, tarjetas revolving, etc., estamos tan seguros de nuestras posibilidades de éxito que, si vemos que el asunto es viable, simplemente pactaremos por escrito que nuestros honorarios serán un pequeño porcentaje de lo obtenido por el cliente, sin que nos tenga que adelantar cantidad alguna. Prestación de servicios jurídicos continuados (iguala): Para los clientes con necesidades continuas de asesoramiento y defensa jurídica, el despacho ofrece esta modalidad consistente en el pago de una cuota mensual fija que da derecho al cliente a los servicios que se pacten, generalmente todo el asesoramiento jurídico o fiscal que necesite, relacionado con su actividad empresarial. Normalmente el pacto incluye una sustancial rebaja de honorarios para los asuntos judiciales. PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Política de Honorarios"
      ],
      "content_length": 4457
    },
    {
      "description": null,
      "title": "El despacho - mg-abogados.es",
      "url": "https://www.mg-abogados.es/el-despacho",
      "language": "es",
      "content": "El despacho - mg-abogados.es Saltar al contenido El despacho Nuestro despacho, MANUEL GONZÁLEZ ABOGADOS, se encuentra en Santiago de Compostela, aunque nuestro ámbito de actuación se extiende a toda Galicia  y, en determinados asuntos, también al resto de España.  Desde el inicio hemos buscado la especialización y nos hemos orientado, fundamentalmente, al derecho penal, civil y tributario, colaborando en el resto de materias con otros despachos de reconocida solvencia.  El titular del despacho, Manuel González Otero, se licenció en Derecho en la Universidad de Santiago de Compostela (1999-2003), y antes de crear su propio despacho desarrolló buena parte de su carrera profesional en el prestigioso despacho J&A Garrigues. Tiene sólidos conocimientos y experiencia en las distintas áreas del derecho a las que se dedica, destacando su profesionalidad, compromiso y el trato personalizado que dispensa a sus clientes.  Perfil Manuel González Otero, Licenciado en Derecho en la Universidad de Santiago de Compostela, cuenta con más de diez años de experiencia en el ejercicio de la abogacía. Es abogado colegiado en el Ilustre Colegio de Abogados de Santiago de Compostela (nº 2.569), aunque con anterioridad estuvo colegiado en el Ilustre Colegio Provincial de Abogados de A Coruña. Posgrados y cursos Además de la Licenciatura en Derecho, posee los siguientes posgrados:  Máster executive en Derecho Empresarial por el Centro de Estudios Garrigues & Harvard Law School (2011). Máster en Administración Financiera y Tributaria por la Universidad de A Coruña (2007). Asimismo, tiene estudios en el Grado de Administración y Dirección de Empresas de la Universidad Nacional de Educación a Distancia (UNED). Además, para tener perfectamente actualizados sus conocimientos y poder prestar un óptimo asesoramiento a sus clientes, asiste regularmente a cursos de formación y actualización en las materias a las que se dedica, entre otros:  Curso sobre cálculo de penas, por el Consello da Avogacía Galega (2020).  Curso sobre derecho de extranjería, por el Consello da Avogacía Galega (2019).  Curso sobre valoración de daños y perjuicios causados a las personas en accidentes de circulación, por el Consello da Avogacía Galega (2018).  Curso sobre la reforma del Código Penal (LO 1/2015), por el Consello da Avogacía Galega (2016).  Curso de violencia sobre la mujer, por el Consello da Avogacía Galega (2016).  Curso de especialización en derecho penitenciario, por el ICA de Santiago de Compostela (2014). Curso de especialización en mediación civil y mercantil, por el ICA de Santiago de Compostela (2013). Curso sobre procedimiento monitorio, UNED (2013). Idiomas Español, gallego e inglés.  Apariciones en medios de comunicación Algunos archivos, reseñas y publicaciones en los que hemos participado profesionalmente:  Televisión Hora Galega (TVG), 27/09/2025 Telexornal (TVG), 08/04/2025 Galicia Noticias (TVG), 22/04/2022 https://www.mg-abogados.es/wp-content/uploads/2022/04/Entrevista-TVG-22.04.2022-1.mp4 A Revista (TVG), 04/09/2020 https://www.mg-abogados.es/wp-content/uploads/2020/09/Manuel-Gonzalez-TVG-04.09.2020.mp4 Telexornal (TVG), 18/07/2019 https://www.mg-abogados.es/wp-content/uploads/2019/08/Telexornal-TVG-18-julio-2019.mp4 Telexornal Galicia (RTVE), 27/09/2017 https://www.mg-abogados.es/wp-content/uploads/2018/12/Telexornal-TVG.mp4 Radio Galicia por diante (Radio Galega), 09/12/2024.  https://www.mg-abogados.es/wp-content/uploads/2024/12/Audio-Radio-Galega-Manuel-Gonzalez-abogado.mp3 Prensa Revista A Propriedade (diciembre 2018), de la Associação Nacional de Proprietários (Portugal).  La Voz de Galicia (10/09/2015), El Supremo acota los beneficios fiscales de la empresa familiar.  PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "El despacho"
      ],
      "content_length": 5129
    },
    {
      "description": "Entradas del blog",
      "title": "Blog Penal mg-abogados.es",
      "url": "https://www.mg-abogados.es/blog-penal",
      "language": "es",
      "content": "Blog Penal mg-abogados.es Saltar al contenido BLOG DE DERECHO PENAL El proceso penal en España puede ser un camino largo y complejo, y su duración puede variar significativamente dependiendo de una serie de factores Leer más En principio, en España no es delito la simple posesión de droga si se entiende que es para consumo propio o entre varios... Leer más Tanto la denuncia como la querella tienen el mismo objetivo: poner en conocimiento de la justicia unos hechos que pueden ser delito... Leer más Puede tener la consideración de «lugar de comisión del delito», a los efectos del artículo 48 del CP, no solo los lugares o espacios físicos sino también los espacios virtuales... Leer más Para condenar por el delito de descubrimiento y revelación de secretos del art. 197.2 CP se requiere que conste en los hechos probados de la sentencia qué información se ha... Leer más Lo más habitual es que la víctima que denuncia un supuesto de violencia de género deba realizar tres declaraciones: la inicial ante la Policía... Leer más Aunque la gran mayoría de la población ha oído hablar de los antecedentes penales y tiene una idea aproximada de lo que son, vemos frecuentemente que la gente tiene algunas... Leer más Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "BLOG DE DERECHO PENAL",
        "Cuánto dura un Procedimiento Penal",
        "Autoconsumo y Consumo Compartido de Drogas, ¿Cuándo no es delito?",
        "¿Denuncia o Querella, qué es mejor?",
        "Youtuber, lugar de comisión del delito,  “alejamiento” de la red social y el derecho a bromear",
        "El delito de descubrimiento y revelación de secretos requiere saber qué información se ha obtenido y cuál ha sido el perjuicio",
        "La declaración de la víctima en Violencia de Género",
        "7 Preguntas frecuentes sobre los Antecedentes Penales"
      ],
      "content_length": 2620
    },
    {
      "description": "Entradas del blog",
      "title": "Blog General mg-abogados.es",
      "url": "https://www.mg-abogados.es/blog-general",
      "language": "es",
      "content": "Blog General mg-abogados.es Saltar al contenido BLOG DE DERECHO CIVIL - TRIBUTARIO Actualmente el Impuesto sobre Sucesiones de Galicia tiene un límite exento de un millón de euros, pero solo en las herencias entre padres e hijos o entre cónyuges. Por lo... Leer más La separación o el divorcio no solo cambia la relación existente hasta el momento entre los cónyuges, sino que también cambia su relación con Hacienda. Centrándonos en la Declaración de... Leer más Es frecuente que las parejas cuando están en trámites de divorcio presten mucha atención al tema de la vivienda y, sin embargo, se olviden de la hipoteca... Leer más Es una pregunta frecuente de los clientes la de cuánto tiempo tienen para reclamar una deuda o, en otras ocasiones, si todavía les pueden reclamar una deuda que tienen desde... Leer más La empresa familiar se ha beneficiado históricamente de ciertos privilegios a nivel fiscal de cara a favorecer su continuidad... Leer más Una reciente sentencia del Tribunal Supremo vuelve a ponerse del lado de los cooperativistas de vivienda que, aunque no tuvieran un seguro o aval, perdieron el dinero a cuenta invertido... Leer más El Impuesto sobre Sucesiones y Donaciones que se aplica en Galicia está regulado por la Ley 29/1987, de 18 de diciembre, por el Real Decreto 1629/1991, de 8 de noviembre... Leer más Así comienza la carta de la Agencia Tributaria que hace unas semanas encontraban en sus buzones muchos españoles que cobran alguna pensión procedente del extranjero o también muchos pensionistas extranjeros... Leer más Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "BLOG DE DERECHO CIVIL - TRIBUTARIO",
        "El Impuesto de Sucesiones de Galicia en 2025",
        "Divorcio y Declaración de la Renta",
        "Divorcio e Hipoteca, una cuestión importante a tener en cuenta",
        "El plazo de prescripción de las deudas",
        "El Supremo encarece la transmisión de las empresas familiares",
        "El Supremo da la razón a los cooperativistas de vivienda estafados",
        "Ahorrar en el Impuesto de Sucesiones de Galicia",
        "Regularizar pensiones extranjeras en el IRPF"
      ],
      "content_length": 2956
    },
    {
      "description": null,
      "title": "Contacto - mg-abogados.es",
      "url": "https://www.mg-abogados.es/contacto",
      "language": "es",
      "content": "Contacto - mg-abogados.es Saltar al contenido Contacto Para concertar cita en nuestro despacho de abogados o para cualquier consulta, duda, comentario o sugerencia, puede contactar con nosotros en el teléfono 981 806 189 ,  en el correo electrónico manuel@mg-abogados.es o rellenando el siguiente formulario, le responderemos a la mayor brevedad. Formulario de contacto Nombre: Correo electrónico: Mensaje: He leído y acepto la política de privacidad . Av. Romero Donallo, 13, bajo 15706 Santiago de Compostela 981 806 189 - 687 447 917 manuel@mg-abogados.es Horario de 9:30 a 14:00 y de 16:00 a 19:30 de lunes a viernes (martes y viernes solo mañana). Consulta previa cita. Twitter Linkedin-in PIDA CITA Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Contacto",
        "Formulario de contacto"
      ],
      "content_length": 2108
    },
    {
      "description": null,
      "title": "Política de privacidad - mg-abogados.es",
      "url": "https://www.mg-abogados.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - mg-abogados.es Saltar al contenido Política de privacidad En nuestro despacho consideramos valores primordiales la confidencialidad y seguridad de los datos que nos facilitan nuestros clientes y los usuarios de nuestra página web, garantizando la privacidad en todo momento. Asimismo, el suministro de datos personales a través de nuestro formulario web requiere una aceptación expresa de nuestra política de privacidad. A continuación, le proporcionamos toda la información necesaria en relación con el tratamiento de los datos personales recabados, en cumplimiento del Reglamento (Unión Europea) 2016/679, de 27 de abril: RESPONSABLE DE TRATAMIENTO: IDENTIDAD: MANUEL GONZÁLEZ OTERO DNI: 52.309.220-K EMAIL: manuel@mg-abogados.es DIRECCIÓN POSTAL: Av. Romero Donallo, 13, bajo, 15706 Santiago de Compostela. FINALIDAD DE TRATAMIENTO: Tratamos la información que nos facilitan nuestros clientes y usuarios con el fin de gestionar la relación contractual de arrendamiento de servicios existente entre éstos y los profesionales que integran MANUEL GONZÁLEZ ABOGADOS, y con el objetivo de cumplir las obligaciones contables y fiscales que derivan de la prestación del servicio a nuestros clientes. En ningún caso cederemos sus datos personales a otras personas o entidades sin su consentimiento previo. PLAZO DE CONSERVACIÓN: Los datos proporcionados por los clientes se conservarán mientras éstos mantengan una relación contractual con nuestro despacho. Una vez finalizada dicha relación, se mantendrán bloqueados el tiempo estrictamente necesario que exija la normativa legal aplicable, momento en el cual se procederá a su eliminación. En cualquier caso, será el mínimo necesario exigido por la legislación aplicable vigente. BASE LEGAL DEL TRATAMIENTO: La base legal para el tratamiento de los datos de clientes es la relación de arrendamiento de servicios que le une al profesional al que encomiende la defensa de sus intereses. El cliente está obligado a facilitar los datos personales necesarios para la correcta prestación del servicio contratado. Los datos personales que tratamos de los clientes y usuarios son aportados directamente por el/la interesado/a y son imprescindibles para la defensa de sus intereses. DESTINATARIOS DE LOS DATOS: Solamente comunicaremos sus datos a terceros en aquellos casos que exista una obligación legal en materia fiscal, financiera, prevención de fraude o blanqueo de capitales, seguridad social u otras impuestas por organismos de supervisión o autoridades de control. Asimismo, tal y como figura en nuestra política de cookies , podremos ceder datos de carácter técnico de los usuarios de nuestra web a entidades proveedoras de servicios tecnológicos. DERECHOS QUE LE ASISTEN: Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar la rectificación de sus datos o su supresión. Derecho a limitar el tratamiento de sus datos personales, en cuyo caso únicamente serán utilizados para el ejercicio o defensa de sus intereses. Derecho a oponerse al tratamiento de sus datos, salvo que por motivos legítimos o por el ejercicio de acciones legales sea necesario continuar el tratamiento de los mismos. Derecho a la portabilidad de los datos, esto es, a transmitir los datos relativos al interesado a otro responsable de tratamiento. El interesado podrá ejercitar estos derechos mediante el envío de un correo electrónico a la siguiente dirección: manuel@mg-abogados.es. DATOS DE TERCEROS: En el caso de que usted nos proporcione Datos Personales de terceras personas, reconoce que cuenta con la autorización expresa (o cualquier otro tipo de consentimiento válido de acuerdo a lo establecido en el Reglamento (UE) 2016/679, de 27 de abril), para la cesión de dichos datos y, en todo caso, garantiza asimismo que les ha informado acerca de las finalidades y la forma por la que este despacho profesional tratará sus datos personales. Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 5318
    },
    {
      "description": null,
      "title": "Cookies - mg-abogados.es",
      "url": "https://www.mg-abogados.es/cookies",
      "language": "es",
      "content": "Cookies - mg-abogados.es Saltar al contenido Política de Cookies Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por la gran mayoría de páginas web se verían mermados notablemente. Si desea consultar más información sobre qué son las cookies, qué almacenan, cómo eliminarlas, desactivarlas, etc., le rogamos se dirija a este enlace . Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes cookies propias: Cookies de sesión, para garantizar que los usuarios que escriban comentarios en esta web sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam. Este sitio web utiliza las siguientes cookies de terceros: Google Analytics : Almacena cookies para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente a Google. Redes sociales : Cada red social utiliza sus propias cookies para que usted pueda pulsar en botones del tipo Me gusta o Compartir. Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que esté usando. Aquí le dejamos una guía rápida para los navegadores más populares . Notas adicionales Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en esta política de cookies. Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide su decisión de no aceptación de las mismas. En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirlas con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google, no guarda su dirección IP. Google Inc. es una compañía adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Si desea información sobre el uso que Google da a las cookies le adjuntamos este enlace . Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros a través de la sección de contacto. Inicio Servicios ▼ Familia y Sucesiones ▼ Divorcios Herencias Penal – Delitos ▼ Penal General Alcoholemias Violencia de género Accidentes ▼ Accidentes de Tráfico Atropellos Responsabilidad civil Fiscal Otras materias Honorarios El despacho Blog ▼ Blog Penal Blog Civil – Tributario Contacto Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones tales como reconocerle cuando vuelve a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentra más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar sus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios Powered by  GDPR Cookie Compliance",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 4869
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 72508,
  "crawled_at": "2026-01-28T14:44:03.076056Z"
}