{
  "metadata": {
    "description": "Despacho de abogados en Vigo con experiencia en Derecho laboral, derecho penal y Famila. Trato profesional y defensa eficaz. Pida cita con antelación.",
    "title": "Abogados en Vigo | Laboral, Penal y Civil – NOVOA ABOGADOS",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en Vigo con experiencia en Derecho laboral, derecho penal y Famila. Trato profesional y defensa eficaz. Pida cita con antelación.",
      "title": "Abogados en Vigo | Laboral, Penal y Civil – NOVOA ABOGADOS",
      "url": "https://www.novoaabogados.com/",
      "language": "es",
      "content": "Abogados en Vigo | Laboral, Penal y Civil – NOVOA ABOGADOS Ir al contenido NOVOA ABOGADOS EN VIGO En Novoa Abogados ponemos a tu disposición un equipo cercano y especializado que entiende tus problemas legales y los convierte en soluciones reales. Trabajamos con rigor, transparencia y compromiso, ofreciendo asesoramiento integral en derecho civil, laboral, familiar y penal. Nuestro objetivo es defender tus intereses con la máxima eficacia, aportando confianza y resultados en cada caso. Ya sea que necesites representación legal, prevención de conflictos o acompañamiento jurídico para tu empresa, en nuestro despacho encontrarás la experiencia y la dedicación que marcan la diferencia. Divorcios Examinar Laboral Examinar Penal Examinar Civil Examinar Asesoramiento personal El abogado será especialista y experto en la materia, por lo que tendrá una respuesta útil. Inmediatez El equipo responderá a cualquier consulta sobre su asunto en un plazo inferior a 24 horas. Compromiso El despacho crea un vínculo con el cliente y adapta sus servicios y honorarios a cada caso. Vocación Nuestros abogados se dedican en exclusiva a prestar servicios jurídicos desde hace años. ¿Por qué confían en Novoa Abogados? Somos de los despachos de abogados de Vigo con mejores valoraciones, más de 300 valoraciones positivas acreditan nuestros resultados y la satisfacción de nuestros clientes. Consulte nuestras reseñas en nuestra ficha de Google Business para conocer nuestra forma de trabajo y el trato personalizado a cada cliente. Publicado en Balta VF Muy profesionales y atentos, los recomiendo sin ninguna duda. Publicado en Alberto Domínguez Córdoba Rapidez, claridad y cercanía. Creo que son los puntos claves para tratar con cualquier abogado y en Novoa Abogados cumplen con los 3. Publicado en Aicha El founti Genial muchas gracias Publicado en Gabo Costas marcos Increíble profesionalidad y capacidad de gestionar todo tipo de situaciones Publicado en Jesus Fran ha hecho prueba de gran profesionalismo y consiguió los resultados esperados: reembolso de los gastos en reparaciones + costas del juicio. Una estrella menos por el trato y las comunicaciones centradas en whasapp. Publicado en Jose Duran Buen trabajo , muy profesionales y un trato bueno hacia el cliente Publicado en Xoel Muiños Ha sido mi primera experiencia y ha sido inmejorable. Necesitaba asesoría con urgencia y Francisco me dio en el mismo día, resolviendo todas mis dudas en cuestión de minutos. Totalmente recomendables! Publicado en Fran Figueroa Tuve la suerte de contar con Novoa Abogados y no podría estar más satisfecho. Son unos profesionales excepcionales rápidos, eficientes y con un conocimiento profundo del proceso legal. Desde el primer momento transmitió seguridad y claridad, resolviendo todo con una eficacia admirable. Además, su trato cercano y amable hizo que el proceso fuera mucho más llevadero. Sin duda, un auténtico placer trabajar con ellos. Les recomiendo totalmente a quien busque un abogado de confianza y con resultados. Publicado en Antonio Muy buena atención ¿Dónde nos encontramos? La oficina principal de Novoa Abogados está situada en Rúa Bailén, 12, Bajo 3, Teis, 36206 Vigo, Pontevedra. Gracias a nuestra ubicación estratégica, podrá llegar fácilmente tanto en transporte público como en vehículo privado, con opciones de aparcamiento cercanas. Además, ponemos a su disposición nuestra localización en Google Maps , para que pueda encontrarnos sin complicaciones y acudir a su cita presencial con la máxima comodidad. Explora Novoa Abogados en Vigo con nuestra visita interactiva ¿Buscas un despacho de abogados cercano y de confianza en Vigo? Ahora puedes recorrer nuestra oficina, desde cualquier lugar gracias a nuestra visita interactiva 360º . Conoce el espacio donde te asesoramos en derecho laboral, civil, penal y divorcios, y siente la atención personalizada que ofrecemos a clientes de Vigo y alrededores. ¡Haz clic y entra en Novoa Abogados Vigo! VISITA INTERACTIVA El blog de Novoa Abogados: Información útil para tus decisiones legales Últimas noticias Abogado incapacidad permanente en Vigo: Tu derecho, nuestra especialidad Leer más » Noticias Nueva baja por la misma enfermedad sin esperar 6 meses: qué dice el Tribunal Supremo Leer más » Divorcios Afiliación de un hijo cuando los padres están casados: presunción de paternidad y cómo evitar problemas futuros Leer más » Escanea el código",
      "headings": [
        "NOVOA ABOGADOS EN VIGO",
        "Divorcios",
        "Laboral",
        "Penal",
        "Civil",
        "Asesoramiento personal",
        "Inmediatez",
        "Compromiso",
        "Vocación",
        "¿Por qué confían en Novoa Abogados?",
        "¿Dónde nos encontramos?",
        "Explora Novoa Abogados en Vigo con nuestra visita interactiva",
        "El blog de Novoa Abogados: Información útil para tus decisiones legales",
        "Abogado incapacidad permanente en Vigo: Tu derecho, nuestra especialidad",
        "Nueva baja por la misma enfermedad sin esperar 6 meses: qué dice el Tribunal Supremo",
        "Afiliación de un hijo cuando los padres están casados: presunción de paternidad y cómo evitar problemas futuros",
        "Contacto con Novoa Abogados"
      ],
      "content_length": 4415
    },
    {
      "description": "POLÍTICA DE PRIVACIDAD",
      "title": "Política privacidad y cookies - Novoa Abogados - Despacho de Abogados en Vigo",
      "url": "https://www.novoaabogados.com/politica-privacidad-cookies",
      "language": "es",
      "content": "Política privacidad y cookies - Novoa Abogados - Despacho de Abogados en Vigo Ir al contenido Política de privacidad y Cookies de Novoa Abogados POLÍTICA DE PRIVACIDAD 1. RESPONSABLE DEL TRATAMIENTO El Responsable del Tratamiento se corresponde con el del titular de este sitio web, cuyos datos completos figuran en el  Aviso legal 2. DATOS TRATADOS, FINALIDADES Y PLAZOS DE CONSERVACIÓN 2.1  Datos tratados : A los efectos de la solicitud de información, contacto, cita o la suscripción de nuestros boletines y newsletter, se deberán facilitar unos datos a través de la cumplimentación del formulario dispuesto a tal efecto, en el que se indicará cuáles de ellos tienen el carácter de obligatorio. Durante la navegación obtenemos datos que nos aportan información sobre usabilidad y preferencias de los usuarios, según los términos y condiciones que se prevén expresamente en el apartado de cookies. 2.2  Finalidades : Las finalidades serán las siguientes 1. Contacto: El correo electrónico o el teléfono facilitado para el contacto, serán utilizados para una efectiva contestación a las cuestiones planteadas. 2. Boletines o newsletters: El correo electrónico, el cual deberá ser verificado por el usuario, u otros similares, como pueda ser el teléfono, serán utilizados para la remisión de los boletines o newsletters, de acuerdo a sus intereses. 2.3  Conservación . El plazo de conservación será el siguiente 1. Contacto: Los datos serán borrados una vez se haya dado curso y respondido a la cuestión planteada por el usuario. 2. Boletines o newsletters: Los datos serán tratados, desde que el usuario preste su consentimiento hasta la retirada del mismo, el cual podrá otorgarse cuantas veces quiera. En cada comunicación, el usuario encontrará un procedimiento gratuito y accesible para gestionarlo. 3. EJERCICIO DE DERECHOS Cualquier persona tiene derecho a obtener confirmación acerca de si se está procediendo al tratamiento de datos personales que les conciernan, o no. Las personas interesadas tienen derecho a si acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos u oponerse al tratamiento de los mismos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. Para ello, los usuarios podrán dirigir una comunicación por escrito a la dirección fiscal o dirección de correo electrónico que figuran en el  Aviso legal , incluyendo en ambos casos una fotocopia del documento nacional de identidad o documentación acreditativa equivalente. En caso de que desea ejercer el derecho de portabilidad, se facilitará esos datos al nuevo Responsable. 4. LEGITIMACIÓN DEL TRATAMIENTO La base legal para el tratamiento de los datos facilitados será el consentimiento otorgado por el usuario mediante la cumplimentación del formulario y; (ii) la satisfacción de los intereses legítimos del Responsable del Tratamiento. 5. DESTINATARIOS Y CESIONES No se realizarán cesiones de datos, ni transferencias internacionales POLÍTICA DE COOKIES Las cookies son pequeños archivos de texto generados por las páginas web que visitas, las cuales contienen los datos de sesión que pueden ser de utilidad más adelante en la página web. Los datos permiten que la página web pueda mantener su información entre las páginas, y también para analizar la forma de interactuar con el sitio. Las cookies son seguras ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, lo que es información que el usuario ha introducido en el navegador o la que se incluye en la solicitud de página. No pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador. Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de la web. Las cookies no pueden dañar su equipo, no pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador, y que estén activadas ayuda a identificar y resolver los errores. Algunos servicios pueden utilizar conectores a redes sociales (plugins sociales) tales como Facebook, Twitter, Google +, etc. En este caso, debes consultar la política de cookie de estas redes sociales, toda vez que al utilizar el registro social estás autorizando a la red social a almacenar cookies. ¿Qué tipos de cookies existen? A continuación, proporcionamos más información para que se entiendan mejor los diferentes tipos de cookies que pueden ser utilizados: – En función de la caducidad: Cookies de sesión: son cookies temporales que permanecen en el archivo de cookies del navegador hasta que se abandona la página web. Se suele emplear para analizar pautas de tráfico en la web. A la larga, esto permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. Cookies permanentes: son almacenadas en el terminal y la página web las lee cada vez que se realiza una nueva visita. A pesar de su nombre, una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha que puede ir de unos minutos a varios años. Se utilizan, generalmente, para facilitar los diferentes servicios que ofrecen las páginas web. – En función de quién las gestione: Cookies propias: son las enviadas y gestionadas por un equipo o dominio del propio editor de la web que se está visitando. Cookies de terceros: son las enviadas y gestionadas por un tercero que no es el propio editor de la web, cuando proceden de otro servidor. Como por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps. – En función de la finalidad para la que se traten los datos obtenidos a través de las Cookies, podemos distinguir entre: Cookies técnicas: permiten al usuario la navegación a través de una página web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico, identificar la sesión del usuario, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies analíticas anónimas: ofrecen información desagregada, anónima, que no permite identificar al usuario. Esta información tiene una finalidad puramente estadística de uso, que nos permite la medición de la actividad del sitio y su usabilidad, también la aplicación de mejoras de diseño y velocidad. Cookies de marketing: se utilizan para realizar un seguimiento del usuario a través de diferentes sitios web. Su finalidad es mostrar anuncios que sean relevantes para el usuario. Cookies analíticas: ayudan a los dueños de un sitio web a entender mejor cómo sus visitantes interactúan con el sitio a través de la recogida y reporte de información de navegación. ¿Qué Cookies utilizamos en nuestros productos Web? A continuación informamos y te pedimos permiso para ejecutar las siguientes cookies propias o de servicios que nos prestan complementos de terceros. La mayoría de navegadores generalmente te permitirán cambiar las características de tu navegador para que éste no acepte estas “cookies”, pero si realizas esta acción, por favor ten en cuenta que el sitio web o algunas partes del sitio web no funcionarán correctamente. a) Cookies propias – Idioma, pglang: para gestión del idioma. – pgc_ads, pgc_analytics, pgc_mandatory, pgc_status: para controlar la aceptación de cookies por parte del usuario. – v__uniq: para gestión de analíticas propias. – pgresponsive: Con esta cookie gestionamos la versión responsive del sitio web. – ASP.NET_SessionId: Esta cookie es usada para establecer la sesión del usuario que visita la web. – visita: Para contabilizar las visitas a la web. – idiomaPpalId, idiomaTienda, googtrans: Para administrar correctamente el idioma de la tienda. – pedido, formaEnvioPedido , usuario, carrito, datosComprador, mailPedidoRealizado, estadoTienda, fechasTareaCatalogo: Cookies empleadas para gestionar los pedidos, el carrito de la compra y el usuario que hace el pedido. – __MyAppSession: Datos de la sesión del usuario. – currencyUpdate, currencyChanged: Datos de la sesión del usuario. b) Cookies de Google – _utma, _utmb, _utmt, _utmz: Estas cookies se corresponden al servicio de analítica web denominado Google Analytics, que permite obtener información sobre el uso que los usuarios hacen del sitio web. – PREF, NID, GAPS, GoogleAccountsLocale_session, AID, APISID, HID, HSID, SID, SAPISID, SSID, CONSENT, TAID, PAIDCONTENT: Al iniciar sesión en una cuenta de Google se almacenan estas cookies en el ordenador con el fin de permanecer conectado a su cuenta de Google al visitar sus servicios de nuevo. Mientras permanezca con esta sesión activa y use complementos en otros sitios web como el nuestro, Google hará uso de estas cookies para mejorar su experiencia de uso. Es habitual que aparezcan al emplear mapas de Google. Para información mas detallada y ver el plazo de conservación de cookies, consulte los  Tipos de cookies que utiliza Google. c) Twitter – __utma, __utmb, __utmt, __utmv, __utmz, external_referer, H, eu_cn, _twitter_sess, _gat, _ga, _remember_checked_on, remember_checked, twll, guest_id, metrics_token, lang: nuestro sitio incluye un complemento para mostrar la actividad de nuestro perfil en Twitter y realizar publicaciones en él. Por lo tanto, Twitter ajusta automáticamente sus propias cookies. Para información mas detallada y ver el plazo de conservación de cookies, consulte la  política de privacidad de Twitter . d) Youtube/Google – GALX, LSID, RMME, YSC, CAL, dkv, _ga, _gat, GEUP, VISITOR_INFO1_LIVE: Algu",
      "headings": [
        "Política de privacidad y Cookies de Novoa Abogados",
        "Contacto con Novoa Abogados"
      ],
      "content_length": 12338
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 16753,
  "crawled_at": "2026-01-28T15:06:15.408659Z"
}