{
  "metadata": {
    "description": "Charcutería Hernandez Jamonería te da la bienvenida. Descubre la excelencia y sabor de nuestros jamones, embutidos y quesos premium.",
    "title": "Inicio - Charcutería Hernández Jamonería",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Charcutería Hernandez Jamonería te da la bienvenida. Descubre la excelencia y sabor de nuestros jamones, embutidos y quesos premium.",
      "title": "Inicio - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/",
      "language": "es",
      "content": "Inicio - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Ven a visitarnos y descubre nuestra extraordinaria variedad de quesos, jamones, embutidos y productos gourmet. Productos destacados Cecina de Wagyu Tablas de quesos y embutidos Jamón Ibérico de bellota Caña fina Estirpe Negra Queso o Rexo Nuestros productos Fabas de Lourenzá Angulas Conservas Cambados Bonito del norte Conservas Cambados Queso o Rexo Percebes Conservas Cambados Queso Comté Mermeladas artesanas Volalla Lomo ibérico bellota Don Eusebio   © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [],
      "content_length": 627
    },
    {
      "description": "Estamos listos para atender tus dudas y pedidos. Tu satisfacción es nuestra prioridad. Contacta con nosotros.",
      "title": "Contacto - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/contacto",
      "language": "es",
      "content": "Contacto - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Contacto ¡Nos encantaría escucharte! Si tienes alguna pregunta, sugerencia o simplemente quieres decir hola, no dudes en llenar el siguiente formulario. Nos pondremos en contacto contigo lo más pronto posible. Nombre Introduce tu nombre. Correo Electrónico Introduce un email válido. Asunto Mensaje Introduce el mensaje. He leído y acepto los términos del Aviso Legal y la Política de Privacidad. Debes aceptar los términos y condiciones antes de enviar tu mensaje. Enviar Mercado de Abastos, nave 2, 127 15704 Santiago de Compostela A Coruña Teléfono: +34 981 583 497 Móvil: +34 686 415 372 Email: info@charcuteriahernandez.com Horario: Lunes a sábado, de 08:00h a 15:00h © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Contacto",
        "¡Nos encantaría escucharte!"
      ],
      "content_length": 846
    },
    {
      "description": "Charcutería Hernandez Jamonería te da la bienvenida. Descubre la excelencia y sabor de nuestros jamones, embutidos y quesos premium.",
      "title": "Inicio - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/inicio",
      "language": "es",
      "content": "Inicio - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Ven a visitarnos y descubre nuestra extraordinaria variedad de quesos, jamones, embutidos y productos gourmet. Productos destacados Tablas de quesos y embutidos Jamón Ibérico de bellota Caña fina Estirpe Negra Cecina de Wagyu Queso o Rexo Nuestros productos Queso Mahón curado Queso Galmesán Alcachofas LC Licor café Devanceiros Chorizo cerdo celta Porco Real Fabas de Lourenzá Espárragos 1984 Tablas de quesos y embutidos   © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [],
      "content_length": 596
    },
    {
      "description": "Nuestra tradición y pasión por los embutidos nos hace únicos. Descubre nuestra historia en Charcutería Hernández Jamonería",
      "title": "Quienes somos - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/quienes-somos",
      "language": "es",
      "content": "Quienes somos - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Quienes somos Charcutería Hernández es un negocio familiar que se enorgullece de ser un pilar en el Mercado de Abastos de Santiago de Compostela. Desde 1975, nos hemos dedicado a proporcionar a nuestros clientes productos cárnicos de la más alta calidad, seleccionados con el cuidado y la experiencia de tres generaciones. Somos más que una simple charcutería: somos una tradición, un punto de encuentro y un símbolo de la esencia y los sabores auténticos de Galicia. Aquí, el arte de la charcutería se mezcla con la historia y la cultura de Santiago de Compostela, dando vida a una experiencia gastronómica incomparable. En Charcutería Hernández nos apasiona nuestro oficio. Trabajamos cada día para ofrecerte una amplia variedad de embutidos, jamones, quesos y otros productos de charcutería, tanto locales como internacionales, seleccionados con el mayor rigor para asegurar que cada bocado sea una delicia. Nuestra misión es mantener viva la tradición y la pasión por los productos de charcutería de calidad, apoyando a los productores locales y aportando a nuestra comunidad un servicio excepcional y una experiencia culinaria memorable. Te invitamos a visitarnos en el Mercado de Abastos de Santiago de Compostela. Ven y descubre el sabor auténtico de Galicia. Nuestros servicios Tablas de quesos y embutidos: Embellece tus reuniones y eventos con nuestras exquisitas tablas de embutidos y quesos. Cada tabla es cuidadosamente preparada con una selección de los mejores embutidos y quesos, presentados con arte y estilo. Cestas y regalos personalizados: ¿Buscas el regalo perfecto para un amante de la buena comida? Nuestras cestas y regalos personalizados son la solución ideal. Cada cesta se prepara a mano con una selección de nuestros productos de charcutería de alta calidad adaptados a tu gusto. Envasado al vacío: Para garantizar la frescura y la calidad de nuestros productos, disponemos de servicio de envasado al vacío. Este método de envasado preserva la calidad y el sabor de nuestros embutidos y quesos, permitiéndote disfrutarlos en su máximo esplendor en tu hogar. Envío a domicilio: ¿No puedes visitarnos en persona? No hay problema. Estamos encantados de ofrecer servicio de envío a domicilio a toda España. Simplemente haz tu pedido y nosotros nos encargamos del resto, enviándote nuestros deliciosos productos directamente a tu puerta. Tablas de quesos y embutidos Disfruta de nuestras deliciosas tablas de embutidos y quesos, seleccionados con cuidado para satisfacer tu paladar. Cestas y regalos personalizados Creamos cestas de regalo únicas y personalizadas Envasado al vacío Garantizamos la frescura y la calidad de nuestros productos con nuestro servicio de envasado al vacío. Envío a domicilio Llevamos nuestros productos directamente a tu domicilio. © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Quienes somos",
        "Nuestros servicios"
      ],
      "content_length": 2961
    },
    {
      "description": "Descubre en Charcutería Hernandez Jamonería nuestros productos. Ofrecemos jamones,embutidos y quesos de alta calidad. ¡Sabor tradicional en cada bocado!",
      "title": "Nuestros productos - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos",
      "language": "es",
      "content": "Nuestros productos - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Jamones Cecinas Embutidos Quesos Despensa Tablas de quesos y embutidos Regalos personalizados © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 296
    },
    {
      "description": "Cecina de Wagyu - Charcutería Hernández Jamonería",
      "title": "Cecina de Wagyu - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/cecinas/cecina-de-wagyu",
      "language": "es",
      "content": "Cecina de Wagyu - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Cecina de Wagyu La cecina Wagyu es un embutido de origen japonés, reconocido por su calidad y exquisitez. Proveniente del ganado de raza Wagyu, famoso por su infiltración de grasa marmórea, esta cecina ofrece una textura suave y jugosa que se deshace en el paladar. Su aroma suave, sutilmente ahumado, invita a disfrutar de su sabor untuoso y lleno de matices. El color de la cecina Wagyu puede variar desde el rojo intenso hasta el granate profundo, reflejando la maduración y calidad del producto. Su sabor es extraordinario, con una combinación de sabores intensos y una suavidad inigualable. La cecina Wagyu destaca por su versatilidad culinaria, ya que puede disfrutarse sola, en tablas de embutidos, en platos gourmet o como ingrediente en creaciones culinarias de alta gama. Lugar de origen: Japón. Textura: Suave y jugosa. Aroma: Sutil y ahumado. Color: Varía desde rojo intenso hasta granate profundo. Sabor: Intenso Versatilidad culinaria: Ideal para disfrutar sola, en tablas de embutidos o platos gourmet. Productos relacionados Cecina de vaca Pajariel Cecina Black Angus © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 1283
    },
    {
      "description": "Tablas de quesos y embutidos - Charcutería Hernández Jamonería",
      "title": "Tablas de quesos y embutidos - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/tablas-de-quesos-y-embutidos/tablas-de-quesos-y-embutidos",
      "language": "es",
      "content": "Tablas de quesos y embutidos - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Tablas de quesos y embutidos Nuestras tablas están compuestas por una variedad de quesos y embutidos de alta calidad, seleccionados especialmente para ti. Encontrarás desde el más suave y cremoso queso hasta el más robusto y picante, junto con una variedad de embutidos exquisitos que ofrecen un abanico de texturas y sabores. Cada producto es cuidadosamente seleccionado por su sabor único, para ofrecerte una experiencia culinaria inigualable. Previous Next Productos relacionados Regalos personalizados © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 718
    },
    {
      "description": "Jamón Ibérico de bellota Caña fina Estirpe Negra - Charcutería Hernández Jamonería",
      "title": "Jamón Ibérico de bellota Caña fina Estirpe Negra - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/jamones/jamon-iberico-de-bellota-cana-fina-estirpe-negra",
      "language": "es",
      "content": "Jamón Ibérico de bellota Caña fina Estirpe Negra - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Jamón Ibérico de bellota Caña fina Estirpe Negra En Fregenal de la Sierra, combinando sistemas tradicionales de elaboración y la última tecnología, se producen estos jamones ibéricos de la máxima calidad. Los cerdos son seleccionados cuidadosamente por su conformación y su genética y criados en libertad y alimentados en montanera a base de bellota y pastos naturales. Los secaderos son naturales como se ha hecho durante siglos en los pueblos de las dehesas extremeñas. El resultado es un jamón ibérico con unas cualidades organolépticas excepcionales entre las que destacan su excelente sabor y textura. Productos relacionados Jamón Duroc gran reserva Estirpe Serrana Jamón 100% Duroc Gran Reserva Batallé Jamón serrano Gran Reserva Coren Selecta Jamón de cebo de campo ibérico 5B © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 1016
    },
    {
      "description": "Queso o Rexo - Charcutería Hernández Jamonería\r\n",
      "title": "Queso o Rexo - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/quesos/quesos-gallegos/queso-o-rexo",
      "language": "es",
      "content": "Queso o Rexo - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Queso o Rexo O Rexo es un queso elaborado a partir de leche cruda de ovejas que pastan libres en las riberas del río Arnoia, en un entorno natural y privilegiado. El resultado es un producto de calidad superior, de sabor suave pero con carácter y mantecoso al paladar. Allariz – Ourense Leche cruda de oveja latxa Maduración: 90 días Formato: 800g aproximadamente Productos relacionados Queso San Simón da Costa Don Crisanto Queso país Minguiños Queso cebreiro curado Santo André Queso tetilla Campo Capela © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 703
    },
    {
      "description": "Fabas de Lourenzá - Charcutería Hernández Jamonería",
      "title": "Fabas de Lourenzá - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa/fabas-de-lourenza",
      "language": "es",
      "content": "Fabas de Lourenzá - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Fabas de Lourenzá La Faba de Lourenzá es una joya culinaria que proviene del municipio de Lourenzá (Lugo). Esta alubia, que ostenta la Indicación Geográfica Protegida (IGP), se ha convertido en sinónimo de calidad superior, debido a sus excepcionales propiedades y características únicas. Estas fabas son de tamaño grande, con una forma ovalada y una piel suave que, una vez cocinadas, resulta especialmente delicada al paladar. Su color es blanco cremoso y presenta un brillo natural que evidencia su frescura. Sin embargo, lo que realmente las distingue es su textura cremosa y su sabor delicado y dulce, que las convierte en una exquisitez inigualable. Se cultiva de manera tradicional, respetando el medio ambiente y garantizando un producto de la más alta calidad. La recolección se realiza a mano para asegurar que cada faba llegue a su mesa en perfectas condiciones. En cuanto a su versatilidad culinaria, la \"Faba de Lourenzá\" es el ingrediente estrella en un sinfín de recetas tradicionales gallegas, aunque también puede ser utilizada en la cocina moderna. Se pueden disfrutar solas, simplemente cocidas, o como parte de platos más complejos, como la famosa fabada asturiana o acompañadas de mariscos y pescados. Productos relacionados Navajas Conservas Cambados Alcachofas LC Sardinilla Conservas Cambados Bonito Ortiz © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 1531
    },
    {
      "description": "Angulas Conservas Cambados  - Charcutería Hernández Jamonería",
      "title": "Angulas Conservas Cambados  - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa/angulas-conservas-cambados",
      "language": "es",
      "content": "Angulas Conservas Cambados - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Angulas Conservas Cambados Las Angulas en Aceite de Oliva de Conservas Cambados son un lujo convertido en conserva, elaboradas con esmero en Galicia. Esta conserva especial y único se prepara seleccionando manualmente las angulas, que luego se colocan en la lata y se bañan en aceite de oliva. Cada lata incluye una guindilla, aportando un toque picante que realza este producto, convirtiéndolo en una auténtica delicatessen. Debido a su sabor extraordinario y su escasez, las angulas son un producto premium. Puedes disfrutar de las angulas calientes en una cazuela de barro o a temperatura ambiente Productos relacionados Vermouth ecológico gallego Green Mixology Licor café Devanceiros Membrillo artesano Pazo de Coruxo con nueces Anchoas Codesa con sal rosa del Himalaya © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 985
    },
    {
      "description": "Láminas de bonito del norte Conservas Cambados - Charcutería Hernández Jamonería",
      "title": "Láminas de bonito del norte Conservas Cambados - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa/bonito-del-norte-conservas-cambados",
      "language": "es",
      "content": "Láminas de bonito del norte Conservas Cambados - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Bonito del norte Conservas Cambados El Bonito de la Costa Lucense es un producto único. Extraído de modo tradicional, trabajado en fresco y envasado en aceite de oliva de alta calidad. Dejamos macerar nuestras fabricaciones de Bonito para que alcancen su punto óptimo de sabor, consiguiendo satisfacer a los paladares más exigentes. Productos relacionados Huevas de erizo de mar Conservas Cambados Mermeladas artesanas Volalla Espárragos DO Navarra Rosara Berberechos Conservas Cambados © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 717
    },
    {
      "description": "Percebes Conservas Cambados - Charcutería Hernández Jamonería",
      "title": "Percebes Conservas Cambados - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa/percebes-conservas-cambados",
      "language": "es",
      "content": "Percebes Conservas Cambados - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Percebes Conservas Cambados Los Percebes de Conservas Cambados son un verdadero deleite marino, apreciados por su sabor y textura únicos. Estos percebes, recolectados con máximo cuidado y respeto por el medio marino, son preparados meticulosamente para preservar su frescura y sabor inconfundibles. Con su textura crujiente y su sabor fresco y distintivamente marino, los Percebes de Conservas Cambados son un auténtico manjar para los amantes de los mariscos. Ya sea que los disfrutes en su estado más puro, cocidos o incorporados en tus platos más creativos, son garantía de una experiencia culinaria excepcional. Productos relacionados Bonito del norte Conservas Cambados Mermeladas artesanas Volalla Pulpo Conservas Cambados Vermouth ecológico gallego Green Mixology © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 982
    },
    {
      "description": "Queso Comté - Charcutería Hernández Jamonería",
      "title": "Queso Comté - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/quesos/quesos-de-importacion/queso-comte",
      "language": "es",
      "content": "Queso Comté - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Queso Comté El Queso Comté está considerado como uno de los mejores queso franceses. Se trata de un queso elaborado con leche cruda de vaca, no pasterizada, de las razas Mont Béliarde y Simmental. Productos relacionados Queso Morbier Queso moliterno al tartufo Gorgonzola Cucchiaio Tosi Parmiggiano Reggiano © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 503
    },
    {
      "description": "Mermeladas artesanas Volalla - Charcutería Hernández Jamonería",
      "title": "Mermeladas artesanas Volalla - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa/mermeladas-artesanas-volalla",
      "language": "es",
      "content": "Mermeladas artesanas Volalla - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Mermeladas artesanas Volalla Las Mermeladas Volalla proceden de una pequeña empresa familiar situada en las Rías Baixas (Pontevedra). Son preparaciones artesanales a partir de frutas cultivadas mayoritariamente en huertos propios,que se recogen en su punto óptimo de maduración, permitiendo de este modo que el azúcar añadido sea el mínimo posible. Estas mermeladas están libres de conservantes y colorantes, preservando los aromas y sabores originales de la fruta de temporada. Destaca su gran variedad sabores y la originalidad de combinaciones: kiwi con nueces, calabaza con naranja, melón con naranja, fresa con manzana, ciruela damascena, arándanos y frambuesas... Productos relacionados Chocolates Pazo de Coruxo Láminas de bonito del norte Conservas Cambados Espárragos Coquet Berberechos Conservas Cambados © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 1027
    },
    {
      "description": "Lomo ibérico bellota Don Eusebio - Charcutería Hernández Jamonería",
      "title": "Lomo ibérico bellota Don Eusebio - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/embutidos/lomo-iberico-bellota-don-eusebio",
      "language": "es",
      "content": "Lomo ibérico bellota Don Eusebio - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Lomo ibérico bellota Don Eusebio El Lomo Ibérico de Bellota \"Don Eusebio\" proviene de la Alberca, Salamanca, conocida por sus productos de cerdo ibérico de calidad excepcional. Los cerdos ibéricos de bellota, de los que se obtiene este lomo, son criados en libertad y alimentados a base de bellotas durante la montanera, lo que proporciona a la carne un sabor único y delicioso. El lomo es cuidadosamente adobado con especias naturales y luego curado lentamente para lograr una textura suave y un sabor riquísimo y complejo. La dedicación a cada detalle del proceso asegura que cada loncha de este lomo es una delicia para los sentidos. Lugar de origen: Salamanca. Textura: Delicada y suave, proporcionando una jugosidad que realza su sabor. Aroma: Fragante, con notas de bellota y especias naturales. Color: Rojizo con vetas blancas, típico de los lomos ibéricos de bellota curados. Sabor: Profundo y complejo, con un toque dulzón de la bellota y un ligero matiz de pimentón. Productos relacionados Longaniza de salchichón ibérico Don Eusebio Chorizo de bellota ibérico Caña fina Estirpe Negra Chorizo de jabalí Buenavista Salchichón ibérico bellota Estirpe Negra © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 1381
    },
    {
      "description": "Cecinas - Charcutería Hernández Jamonería",
      "title": "Cecinas - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/cecinas",
      "language": "es",
      "content": "Cecinas - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Cecina de Wagyu Cecina Black Angus Cecina de vaca Pajariel © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 250
    },
    {
      "description": "Jamones - Charcutería Hernández Jamonería",
      "title": "Jamones - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/jamones",
      "language": "es",
      "content": "Jamones - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Jamón Ibérico de bellota Caña fina Estirpe Negra Jamón de cebo de campo ibérico 5B Jamón 100% Duroc Gran Reserva Batallé Jamón serrano Gran Reserva Coren Selecta Jamón Duroc gran reserva Estirpe Serrana © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 394
    },
    {
      "description": "Embutidos - Charcutería Hernández Jamonería",
      "title": "Embutidos - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/embutidos",
      "language": "es",
      "content": "Embutidos - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Chorizo cerdo celta Porco Real Chorizo de jabalí Buenavista Chorizo de bellota ibérico Caña fina Estirpe Negra Salchichón ibérico bellota Estirpe Negra Morcón ibérico Estirpe Negra Lomo ibérico bellota Don Eusebio Longaniza de chorizo ibérico Don Eusebio Longaniza de salchichón ibérico Don Eusebio © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 492
    },
    {
      "description": "Despensa - Charcutería Hernández Jamonería",
      "title": "Despensa - Charcutería Hernández Jamonería",
      "url": "https://www.charcuteriahernandez.com/productos/despensa",
      "language": "es",
      "content": "Despensa - Charcutería Hernández Jamonería Mercado de Abastos de Santiago de Compostela Nuestros productos Mejillones Conservas Cambados Pulpo Conservas Cambados Zamburiñas Conservas Cambados Sardinilla Conservas Cambados Láminas de bonito del norte Conservas Cambados Navajas Conservas Cambados Percebes Conservas Cambados Berberechos Conservas Cambados Angulas Conservas Cambados Huevas de erizo de mar Conservas Cambados Bonito del norte Conservas Cambados Anchoas Codesa con sal rosa del Himalaya Espárragos 1984 Espárragos DO Navarra Rosara Espárragos Coquet Pimientos del Piquillo Extra LC Alcachofas LC Fabas de Lourenzá Mermeladas artesanas Volalla Chocolates Pazo de Coruxo Membrillo artesano Pazo de Coruxo con nueces Membrillo artesano Pazo de Coruxo Licor de hierbas Devanceiros Licor café Devanceiros Vermouth ecológico gallego Green Mixology © 2026 Charcutería Hernández Jamonería - Mercado de Abastos de Santiago de Compostela",
      "headings": [
        "Nuestros productos"
      ],
      "content_length": 941
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 18249,
  "crawled_at": "2026-01-28T14:55:47.682506Z"
}