{
  "metadata": {
    "description": "En Bodegas Lodeiros llevamos cuatro generaciones comprometidos con elaborar unos vermuts, vinos y licores gallegos de calidad excepcional.",
    "title": "Vermuts, vinos y licores gallegos - Bodegas Lodeiros",
    "languages_detected": [
      "es-ES",
      "gl-ES",
      "en-US"
    ]
  },
  "pages": [
    {
      "description": "En Bodegas Lodeiros llevamos cuatro generaciones comprometidos con elaborar unos vermuts, vinos y licores gallegos de calidad excepcional.",
      "title": "Vermuts, vinos y licores gallegos - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/",
      "language": "es-ES",
      "content": "Vermuts, vinos y licores gallegos - Bodegas Lodeiros Saltar al contenido Bodegas Lodeiros Soporte web 2024-05-24T10:41:58+00:00 BODEGAS LODEIROS Compromiso medioambiental y producción sostenible. Bodegas Lodeiros: vermuts, vinos y licores gallegos con tradición En Bodegas Lodeiros llevamos cuatro generaciones desarrollando bebidas genuinas y de calidad, comprometidos con Galicia y manteniendo intactos nuestros valores que nos han distinguido desde 1910. Cada producto de Lodeiros es el resultado de un cuidadoso proceso de elaboración, en el que combinamos nuestra receta tradicional con la innovación constante. En cada uno de nuestros vermuts, vinos y licores gallegos encontrarás aromas atlánticos, de nuestra tradición y de nuestra cultura. Descubre la excelencia en cada sorbo PRODUCTOS Vermut Lodeiros, sostenible hecho en Galicia Nuestros vermuts gallegos, elaborados a partir de vino blanco producido por nosotros mismos en nuestra bodega, son el resultado de la fusión entre la tradición gallega y la innovación sostenible. La cuidadosa maceración con hierbas aromáticas y especias otorga a nuestros vermuts un sabor inconfundible y característico que deleita a todos los paladares. Hemos reinventado la tradición creando el primer vermut gallego sin azúcares añadidos. Este vermut ofrece todo el sabor y la calidad del vermut tradicional, pero con un toque más amargo que lo hace perfecto para los paladares más exigentes. ¿Todavía no conoces todos nuestros vermuts? Elige el que más te guste y disfruta. Vermutea con Lodeiros VINOS GALLEGOS Los vinos gallegos de Bodegas Lodeiros En Bodegas Lodeiros ponemos todo nuestro cariño y dedicación en la elaboración de nuestros vinos blancos y tintos. Entre nuestros vinos de autor, encontrarás Tás Tolo Tinto, Tás Tolo blanco y Cardume, auténticas joyas enológicas que encarnan la esencia misma de la creatividad y la innovación. Para aquellos que buscan la máxima expresión del Albariño, ofrecemos nuestro Pazo do Pórtico, un vino blanco elaborado 100% con uvas Albariño. En la elaboración de todos nuestros vinos gallegos, seguimos compartiendo los valores familiares que han sido la base de nuestra bodega desde sus inicios: promover los productos gallegos, aportar valor a nuestra comunidad y disfrutar de ello junto a personas que comparten este mismo sentimiento. Explora todos nuestros vinos Mariló,  vino afrutado para sangría Mariló es la elección ideal para los amantes de la sangría que buscan un vino con personalidad y carácter. Con su sabor afrutado y su refrescante toque cítrico, Mariló eleva cualquier ocasión a través de su frescura inigualable. Puedes utilizar Mariló para preparar sangría, tomarlo solo o experimentar con diferentes cócteles. Su versatilidad te sorprenderá. Pruébala Saborea Mariló LICORES GALLEGOS Mil910, licores elaborados en Galicia Nuestros licores son un homenaje a nuestro legado familiar. Con cada sorbo de licor café o crema de orujo Mil910, recordamos a Manuel y José Lodeiros, quienes con su visión y pasión sentaron las bases de nuestra bodega. Sumérgete en el sabor de Galicia con nuestros licores gallegos Mil910 Descubre la esencia de nuestra tradición SOSTENIBILIDAD El Camiño Natural de Bodegas Lodeiros En Bodegas Lodeiros, estamos comprometidos con la producción sostenible que respete el medio ambiente y promuevan la biodiversidad. Desde el viñedo hasta la botella, cada paso de nuestro proceso de producción se lleva a cabo con el máximo cuidado y respeto por el entorno. Descubre nuestro proyecto Camiño Natural, donde la producción sostenible y el consumo responsable y respetuoso con el medio ambiente se fusionan para trabajar por un futuro más sostenible y ecológico. Conoce nuestro proyecto Camiño Natural LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Bodegas Lodeiros: vermuts, vinos y licores gallegos con tradición",
        "Vermut Lodeiros, sostenible hecho en Galicia",
        "Los vinos gallegos de\n\nBodegas Lodeiros",
        "Mariló, vino afrutado para sangría",
        "Mil910,\n\nlicores elaborados en Galicia",
        "El Camiño Natural de Bodegas Lodeiros",
        "El Camiño Natural de Bodegas Lodeiros"
      ],
      "content_length": 6163
    },
    {
      "description": "Nuestra historia comienza en 1910 con la primera generación de la familia. Hoy, es la cuarta quien mantiene su legado intacto.",
      "title": "Nuestra historia - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/historia",
      "language": "es-ES",
      "content": "Nuestra historia - Bodegas Lodeiros Saltar al contenido Historia Soporte web 2024-02-21T13:57:59+00:00 Nuestra historia Hola. Mi nombre es Pablo Lodeiros. Soy la cuarta generación de Bodegas Lodeiros y quiero contarte la historia de mi familia. La historia de Bodegas Lodeiros. 1910 Nuestra historia comienza en 1910 cuando mi bisabuelo, Manuel Lodeiros, establece su negocio en una pequeña aldea del rural gallego llamada León de Abaixo, en el ayuntamiento de Arzúa. En aquellos años y en el rural se sobrevivía como se podía. Mi bisabuelo, además de la agricultura, se dedicaba a la venta de vino que iba a buscar al Ribeiro. Tardaban varios días en recorrer, en carros de mulas, los escasos 100 km que los separaban de la ribera del Miño. Eran viajes duros pero que le valían para estrechar lazos con su hijo José, que le solía acompañar. Fue en aquellos viajes donde estoy seguro se cimentaron los pilares que todavía hoy sustentan Bodegas Lodeiros:   el amor y el cuidado por nuestra tierra y nuestros vinos. el sentido de comunidad y compromiso con nuestro entorno. el disfrutar de nuestro oficio en familia y con aquellos que queremos. José Lodeiros en León de Abaixo. Año 1930 1940 José Lodeiros y Manuela Blanco junto a sus dos hijos mayores. Año 1948 Años más tarde, en la década de los 40, mis abuelos José y Manuela se trasladan a Santiago de Compostela. Allí, además de establecer la bodega, abrirían un despacho de vinos en el bajo de su casa en el número 32 de la Rúa de San Pedro. En estos años José, una persona muy inquieta y emprendedora, comienza a desarrollar diversos productos vinícolas. Esto dará como resultado diversas recetas para elaborar licores y vermut que todavía seguimos utilizando hoy en día como referencia.     1950 En Santiago, además de la bodega, mis abuelos forman su familia. Tuvieron 6 hijos, de los cuales Luis, mi padre, seguirá los pasos del abuelo convirtiéndose en la tercera generación de la bodega. Con él la bodega dio un gran paso que nos permitió salir de Galicia para poder compartir lo que hacíamos cada vez con más gente.   Familia Lodeiros Blanco. José Lodeiros (abajo derecha) y Luis Lodeiros (arriba derecha). Año 1958 2019 Luis Lodeiros y Pablo Lodeiros. Año 2019 Y tras la tercera generación, si nada se tuerce, suele venir la cuarta. Y en estas estamos, viviendo en un mundo donde casi todo ha cambiado. De aquella aldea del rural de Galicia que vió nacer Bodegas Lodeiros poco queda. Vivimos en un mundo muy diferente pero en el que hemos mantenido inalterados aquellos valores sobre los que mi bisabuelo cimentó su forma de vida y el porqué de lo que hacemos:   Disfrutar con los nuestros alrededor de una mesa. Familia Lodeiros y amigos celebrando alrededor de una mesa. Año 1960. LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Nuestra\n\nhistoria",
        "1910",
        "1940",
        "1950",
        "2019"
      ],
      "content_length": 5179
    },
    {
      "description": "Nuestro vermut gallego está elaborado para disfrutar solos o en compañía, combinado ¿y tú, como vermuteas?",
      "title": "Vermut gallego - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/vermut-gallego-de-bodegas-lodeiros",
      "language": "es-ES",
      "content": "Vermut gallego - Bodegas Lodeiros Saltar al contenido Vermut Gallego de Bodegas Lodeiros Soporte web 2024-04-05T09:48:55+00:00 Vermut Lodeiros, vermut hecho en Galicia O vermú da casa Nuestros vermuts están elaborados para saborear, en cada gota, el auténtico sabor de Galicia. La tradición vinícola familiar se fusiona con la innovación para ofrecer los mejores vermuts gallegos para disfrutar en compañía. La excusa perfecta para juntarnos con los que más queremos y disfrutar de un buen vermut Lodeiros. Saber cómo combinar el vermut dice mucho de una persona. Y a ti, ¿cómo te gusta? Conoce nuestro vermut y comparte la experiencia de vermutear con Lodeiros. Prueba el vermut Lodeiros Vermut rojo Un vermut con sabor a tradición gallega Vermut Lodeiros rojo es un homenaje al vermut de nuestros abuelos ya que nos transporta a fiestas de pueblo y a terrazas al sol. Lo elaboramos teniendo como base la misma receta familiar desde 1940. En este vermut podrás disfrutar de una cuidadosa selección de hierbas y especias, donde el inconfundible sabor de la naranja amarga, el ajenjo y la canela lo dota de un carácter distintivo. Esta combinación consigue hacer de vermut rojo Lodeiros un vermut con toques dulces y amargor equilibrado. Prueba nuestro vermut rojo Vermut blanco Nuestro Vermut Blanco Lodeiros te invita a disfrutar de la frescura y la delicadeza a través de una combinación de cítricos verdes, vainilla y botánicos. Elaborado con maestría, nuestro objetivo es sorprender al romper con los sabores más tradicionales del vermut. resalta las notas frutales y florales que caracterizan a la región. Déjate sorprender Vermut 0% azúcares añadidos El primer vermut gallego sin azúcares añadidos. Nuestro vermut 0% lo elaboramos con un vino especialmente seleccionado que nos aporta, de forma natural, todos los azúcares presentes en el vermut. Hemos reinventado la tradición para ofrecer un vermut que preserva la esencia de un vermut tradicional gallego de calidad. Un vermut más natural y con personalidad propia ideal para los amantes de los sabores más amargos. Máis amargo, máis natural Prueba nuestro vermut Nuestros formatos En Bodegas Lodeiros elaboramos nuestro vermut en varios formatos. ¡Existe uno para cada ocasión! Botella En Bodegas Lodeiros tenemos un gran compromiso con la sostenibilidad y el consumo responsable. Por eso nuestras botellas tienen un 0% de plástico y su etiqueta está elaborada con residuos de manzana. Además destinamos el 3% de los beneficios a proyectos ecológicos desarrollados con organizaciones ecologistas gallegas. Tubo 3L Para los más vermuteros tenemos nuestro formato de vermut en tubo de 3 L. ¡Ideal para disfrutarlo en casa! El envase del tubo protege al vermut de la luz y el oxígeno, conservándolo en condiciones óptimas. Al igual que nuestra botella de vermut, el recipiente ha sido elaborado con elementos reciclables. Bag in box 5L El formato ideal para hostelería es el bag in box. Contiene 5 litros de vermut Lodeiros de excelente calidad. Su diseño está concebido para proteger el vermut de la luz y el oxígeno, conservándolo las mejores condiciones una vez abierto, sin necesidad de frío. Además, con él reducirás envases y serás más respetuoso con el medio ambiente. Tenemos unos recipientes excepcionales para presentarlo. ¡Descúbrelos! Sella de cerámica simple (5 litros) de Artesanía de Galicia Sella de cerámica doble (5+ 5 litros) de Artesanía de Galicia Barril de madera simple (5 litros) Barril de madera doble (5+ 5 litros) ¿Quieres tener vermut Lodeiros en tu bar? LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Vermut Lodeiros,\n\nvermut hecho en Galicia",
        "Vermut rojo",
        "Vermut blanco",
        "Vermut 0% azúcares añadidos",
        "Nuestros\nformatos",
        "Botella",
        "Tubo 3L",
        "Bag in box 5L",
        "Bag in box 5L"
      ],
      "content_length": 5973
    },
    {
      "description": "Para los amantes de la sangría tenemos Mariló, un vino con sabor a frutas que puedes tomar solo o preparado como sangría, ¡te encantará su frescura y sabor cítrico!",
      "title": "Vino Gallego para Sangría - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/vino-afrutado-para-sangria",
      "language": "es-ES",
      "content": "Vino Gallego para Sangría - Bodegas Lodeiros Saltar al contenido Vino Gallego para Sangría Soporte web 2023-10-25T15:04:53+00:00 Mariló: vino para sangría Mariló es nuestro vino para sangría. Lo elaboramos macerando una gran variedad de frutas en un vino de uva garnacha. Entre las frutas que utilizamos se encuentran el melocotón, la manzana, el plátano y una gran variedad de cítricos responsables de la frescura que caracteriza a Mariló. Puedes utilizar Mariló para preparar sangría, tomarla sola o experimentar con diferentes combinados. Te animamos a dejar volar tu creatividad y a que te dejes sorprender. Nunca una bebida ha resultado tan divertida de preparar. Descubre Mariló Receta Lodeiros Desmelénate Nuestro vino Mariló es tan sorprendente como versátil, déjate conquistar por sus notas afrutadas y conviértete en todo un Marilover. Receta Sangría Para 1 L de sangría: 0,5 L Mariló 0,45 L gaseosa/refresco limón 0,05 L Vermut Lodeiros rojo Hielo abundante Frutas decorativas Otras opciones para disfrutarlo Vino afrutado con hielo Deja que Mariló sea la protagonista y saque toda su esencia para cautivarte. Si te apetece un aperitivo diferente sírvela sola con hielo y disfruta de su sabor a frutas dulces y frescas. Hora de la sangría Mariló Si eres de los clásicos y te apetece una sangría fresquita mezcla Mariló con un refresco de limón o de lima, a partes iguales, y añade hielo y una rodaja de naranja. Si quieres darle el toque final añade un chorrito de vermut Lodeiros rojo. Cócteles con Lodeiros Mariló es un vino que se presta a las combinaciones, su versatilidad hace que esté delicioso con zumo de limón o naranja, con vodka, ginebra, refrescos… Elabora tu propia receta y disfruta de Mariló como quieras. Botella El de casa Mariló en botella Ideal para disfrutar en casa. Box 5l El de hostelería Box 5l La opción perfecta para conservar tu vino Mariló como el primer día y generar menos residuos. Formatos de Mariló Nuestro vino más atrevido está disponible en varios formatos para que elijas el que mejor se adapte a tus necesidades. LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Mariló: vino para sangría",
        "Receta\nLodeiros",
        "Receta Sangría",
        "Vino afrutado con hielo",
        "Hora de la sangría Mariló",
        "Cócteles con Lodeiros",
        "Botella",
        "Box 5l",
        "Formatos de\nMariló"
      ],
      "content_length": 4496
    },
    {
      "description": "En Bodegas Lodeiros llevamos más de un siglo elaborando los mejores vinos gallegos para los paladares más exigentes.",
      "title": "Nuestros vinos gallegos - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/vinos-gallegos-de-bodegas-lodeiros",
      "language": "es-ES",
      "content": "Nuestros vinos gallegos - Bodegas Lodeiros Saltar al contenido Vinos Gallegos de Bodegas Lodeiros Soporte web 2024-03-01T10:45:44+00:00 Vinos gallegos de Bodegas Lodeiros En Bodegas Lodeiros llevamos desde 1910 elaborando los mejores vinos gallegos. Vino Cardume La diversidad de los vinos gallegos sin D.O Nuestro vino Cardume es una joya entre los vinos gallegos. Nuestra obra más personal que encarna la identidad y la historia de nuestra tierra. Elaborado con variedades de uva albariño y moscatel de grano menudo cuidadosamente seleccionadas, este vino de autor sin denominación de origen muestra un sabor único, lleno de matices difíciles de olvidar. Cardume es un conjunto de peces que viajan y recorren diferentes caminos libremente. En Bodegas Lodeiros hemos abrazado esa libertad, de manera creativa, al elaborar este vino sin estar atados a ninguna denominación de origen. Gracias al camino labrado por nuestros antepasados, hemos podido explorar nuevas rutas que nos ha llevado a la creación del excepcional vino Cardume. Nota de cata A la vista de un amarillo pajizo, limpio y brillante. En nariz: es sutil en aromas primarios con presencia de cítricos y flores blancas. En boca: es fresco y seco, largo con muy buen paso, acidez equilibrada y levemente untuosa con un final amargo. Prueba nuestro vino de autor Tás Tolo tinto Un vino sin etiquetas Tás Tolo! es el resultado de nuestra dedicación a la producción de vinos de autor fuera de una denominación de origen. Para su elaboración hemos explorado y experimentado con variedades autóctonas de uva mencía y cabernet sauvignon, dando como resultado un vino único que el que buscamos capturar la esencia de Galicia. Tás Tolo! tinto es un vino gallego que sorprende a quien lo prueba. En él destacan sus aromas a frutas rojas maduras, su riqueza en taninos y su calidez. Nota de cata A la vista de un rojo intenso con notas violáceas que ofrece muestras de su gran cuerpo. En nariz: destacan los aromas primarios de grosellas y frutas rojas maduras En boca: es rico en taninos, cálido y sin aristas. Muy agradable de beber y con buen paso. Pruébalo Tás tolo blanco Un vino con una alocada personalidad Tás Tolo! blanco es un vino afrutado gallego con aromas a fruta blanca, muy fresco y con un equilibro perfecto de sabores. Este blanco sin denominación de origen es la elección ideal para quienes buscan una experiencia única. En cada sorbo, las notas afrutadas y cítricas bailan en el paladar de quien lo prueba, creando una experiencia única que celebra la riqueza de las variedades de uvas godello y macabeo con las que lo elaboramos. Los vinos Tás Tolo! van más allá: son el resultado de una tradición que hemos ido perfeccionando generación tras generación para reunir, en una bebida, lo mejor de los vinos de autor gallegos. Nota de cata A la vista es de color amarillo pajizo, de lágrima densa. En nariz: es muy frutal, con aromas de fruta blanca ligeramente ácida. En boca: es fresco, muy afrutado y con acidez equilibrada. Descubre Tás tolo Reviravolta Forma parte de ciclo Queremos que nuestra producción, al igual que nuestros productos, sea totalmente sostenible. Por eso Reviravolta no solo destaca por ser resultado de un cuidado coupage de vinos de gran calidad, sino también por su filosofía sostenible, ya que se trata de un vino de botella retornable. Como la Muiñeira, nuestra botella también cuenta con su propia “reviravolta”. Una que nos permite reutilizar su botella una vez hayas disfrutado del vino. Con la devolución de la botella reembolsamos íntegramente su coste. Así no solo ahorramos recursos sino que tú también te ahorras el precio del envase. ¡No pagues extra por lo que no te vas a beber! Albariño Pazo do Pórtico Un albariño sabor lapislázuli El vino albariño es un vino que sabe a Galicia, pero ¿sabes de dónde procede? Cuenta la leyenda que hacia el S.XII fueron monjes procedentes de Centroeuropa los responsables de traer el albariño a Galicia a través del Camino de Santiago. Estos monjes, enamorados de estas tierras, decidieron establecerse en Galicia y plantar cepas de albariño, ya que encontraron en Galicia el terreno y clima idóneos para su desarrollo. Con las uvas de aquellas cepas seguimos haciendo Pazo do Pórtico, un vino con mucha historia. Nota de cata Vino blanco con D.O. Rías Baixas elaborado con 100% uva albariña, fruto de un proceso de maceración y embotellado tardío. A la vista es de un amarillo brillante. En nariz: es fragante e intenso. Predominan las notas florales y afrutadas con gran sutileza. En boca: tacto suave con gran variedad de matices. Sabroso con muy buena carga de fruta. Su retronasal es persistente y fino. Disfruta nuestro Albariño LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Vinos\n\ngallegos de\n\nBodegas\n\nLodeiros",
        "Vino Cardume",
        "Tás Tolo tinto",
        "Tás tolo blanco",
        "Reviravolta",
        "Albariño Pazo do Pórtico"
      ],
      "content_length": 7115
    },
    {
      "description": "Con los licores Mil910 homenajeamos a las dos primeras generaciones de nuestra bodega y su pasión por elaborar los mejores licores gallegos.",
      "title": "Licores Mil910 - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/licores-mil910",
      "language": "es-ES",
      "content": "Licores Mil910 - Bodegas Lodeiros Saltar al contenido Licores típicos de Galicia Soporte web 2024-02-21T12:49:46+00:00 Licores Mil910 A sobremesa, unha tradición! Nuestros licores Mil910 son un homenaje a la primera y segunda generación de Bodegas Lodeiros: Manuel y José Lodeiros. Dos arzuanos aventureros que dedicaron sus vidas al mundo del vino y la elaboración de los mejores licores gallegos. Mil910 Licor café El licor gallego por excelencia, elaborado a base de los mejores orujos de bagazo gallegos y café natural. De dulzor agradable e intenso sabor a café. ¡No puede faltar en ninguna sobremesa! Descubre el Licor café Lodeiros Mil910 Crema de orujo Nuestra crema de orujo está elaborada con base láctea gallega y los mejores orujos de bagazo. Dulce y agradable en boca con ligeros toques a café y vainilla. Descubre la auténtica Crema de orujo gallega Mil910 Licor de hierbas Nuestro licor de hierbas es resultado de la maceración de una perfecta selección de hierbas en los mejores orujos gallegos. Disfruta de su toque aromático y fragante. Descubre nuestro Licor de hierbas Mil910 Aguardiente de orujo El auténtico aguardiente blanco gallego. Resultado de la destilación de bagazo seleccionado de los mejores orujos gallegos. Un aguardiente de extraordinaria pureza y calidad. Prueba el Aguardiente auténtico LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Licores Mil910",
        "Mil910\n\nLicor café",
        "Mil910 \nCrema de orujo",
        "Mil910\nLicor de hierbas",
        "Mil910\n\nAguardiente\nde orujo"
      ],
      "content_length": 3757
    },
    {
      "description": "En Bodegas Lodeiros tenemos un compromiso medioambiental que buscamos transmitir a nuestros clientes. Conoce nuestro proyecto Camiño natural.",
      "title": "Compromiso medioambiental - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/compromiso-medioambiental",
      "language": "es-ES",
      "content": "Compromiso medioambiental - Bodegas Lodeiros Saltar al contenido Camiño natural Soporte web 2024-02-21T13:13:12+00:00 Sostenibilidad en Bodegas Lodeiros El camino de vuelta a lo natural Nuestro proyecto Camiño natural es una acción de responsabilidad social corporativa que tiene como objetivo conseguir un consumo responsable y respetuoso con el medio ambiente a través de dos líneas: nuestro compromiso medioambiental y la producción sostenible. Compromiso medioambiental con Galicia Estamos comprometidos con un consumo responsable y respetuoso con nuestro entorno. Por eso dedicamos el 3% de nuestros beneficios a proyectos ecológicos que desarrollamos en colaboración con diversas asociaciones medioambientales gallegas. ¿Tienes una idea o proyecto que pueda contribuir a cuidar el medio natural? Cuéntanos tu idea Bodegas Lodeiros, producción sostenible Buscamos que nuestra producción sea lo más respetuosa con el medio ambiente posible. Por eso apostamos por materiales ecológicos y sostenibles. Hemos eliminado los plásticos de nuestras botellas de vermut y sus etiquetas se elaboran con residuos de manzana. Además utilizamos la botella más ecológica y con menor huella de carbono del mercado. Con todas estas acciones caminamos día a día hacia un entorno más sostenible y ecológico. De vuelta a lo natural  con Bodegas Lodeiros Desde que comenzamos a trabajar en Camiño Natural hemos establecido diferentes colaboraciones con organizaciones y asociaciones medioambientales. Nuestro objetivo es que parte de los beneficios que generamos sean reinvertidos en el medio ambiente que sustenta nuestra actividad. A continuación te contamos los proyectos en los que estamos trabajando: Entre las iniciativas de nuestro proyecto Camiño natural , encontrarás la colaboración con la aldea de Vilar, que se vio afectada por los incendios más grandes de Galicia, recaudando fondos para replantar árboles y recuperar sus bosques. Y la replantación del bosque Eira da Xoana en Agolada, Pontevedra, para conservar la especie de árbol Teixo, en peligro de extinción. Reivindicamos con ello un estilo de vida respetuoso y pausado. #CamiñoNatural: Un camino de vuelta a lo natural con Bodegas Lodeiros Vilar do Courel Plantación Eira da Xoana LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Sostenibilidad en Bodegas Lodeiros",
        "Compromiso medioambiental  con Galicia",
        "Bodegas Lodeiros, producción sostenible",
        "De vuelta a lo natural con Bodegas Lodeiros",
        "#CamiñoNatural: Un camino de vuelta a lo natural con Bodegas Lodeiros"
      ],
      "content_length": 4669
    },
    {
      "description": "Espacio creado por Bodegas Lodeiros que rodea el mundo del vino de autor, el vermut y los licores gallegos.",
      "title": "La hora del vermut - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/la-hora-del-vermut",
      "language": "es-ES",
      "content": "La hora del vermut - Bodegas Lodeiros Saltar al contenido La hora del vermut Soporte web 2024-08-29T15:55:11+00:00 La hora del vermut con Bodegas Lodeiros Un espacio creado por Bodegas Lodeiros que rodea todo el mundo del vino, el vermut, los licores y, lo más importante, los buenos momentos. Descorcha una botella y disfruta de todo lo bueno que tenemos que ofrecer. Y sobre todo… ¡a disfrutar! Sostenibilidad en la producción de vinos y vermuts: las prácticas y compromisos sostenibles de Bodegas Lodeiros En Bodegas Lodeiros, con una trayectoria centenaria dedicada a la elaboración de vinos y vermuts de alta calidad, nos enorgullecemos de ser una bodega que prioriza el compromiso con el medio ambiente y la sostenibilidad. Nuestra misión va más allá de la excelencia enológica; se basa en la integración de prácticas responsables y ecológicas en ... Leer más Cócteles más populares para elaborar con vermut Lodeiros En el mundo de la coctelería, el vermut ha ganado un lugar especial por su versatilidad y complejidad de sabores. En Bodegas Lodeiros, contamos con excepcionales vermuts gallegos, que ofrecen una base excelente para la creación de cócteles únicos y sofisticados. Ya seas un amante de la bebida, dueño de un establecimiento hostelero o profesional ... Leer más Cómo catar un vino de bodegas Lodeiros: descubre cómo observarlos, olerlos, saborearlos y disfrutarlos En Bodegas Lodeiros, nuestra pasión por el vino nos impulsa a compartir los aspectos a tener en cuenta en una buena cata de vino, para poder disfrutar al máximo de nuestros vinos gallegos. Ya seas un experto enólogo o un entusiasta principiante, aprender a cómo catar un vino correctamente te permitirá apreciar cada uno de ... Leer más 1 2 Siguiente LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "La hora\n\ndel vermut\n\ncon Bodegas\n\nLodeiros",
        "Sostenibilidad en la producción de vinos y vermuts: las prácticas y compromisos sostenibles de Bodegas Lodeiros",
        "Cócteles más populares para elaborar con vermut Lodeiros",
        "Cómo catar un vino de bodegas Lodeiros: descubre cómo observarlos, olerlos, saborearlos y disfrutarlos"
      ],
      "content_length": 4170
    },
    {
      "description": "Fondo Europeo de Desarrollo Regional ¦ Una manera de hacer Europa\r\n\r\nBODEGAS LODEIROS S.L. en el marco del Programa ICEX Next, ha contado con el apoyo de ICEX y con la cofinanciación del fondo europeo FEDER. La finalidad de este apoyo es contribuir al desarrollo internacional",
      "title": "Feder - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/feder",
      "language": "es-ES",
      "content": "Feder - Bodegas Lodeiros Saltar al contenido Feder Feder Soporte web 2025-05-09T07:09:02+00:00 Fondo Europeo de Desarrollo Regional  ¦ Una manera de hacer Europa BODEGAS LODEIROS S.L. en el marco del Programa ICEX Next, ha contado con el apoyo de ICEX y con la cofinanciación del fondo europeo FEDER. La finalidad de este apoyo es contribuir al desarrollo internacional de la empresa y de su entorno. LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [],
      "content_length": 2834
    },
    {
      "description": "¿Tienes alguna duda sobre la bodega o nuestros productos? Ponte en contacto con Bodegas Lodeiros en esta pagina.",
      "title": "Contacto - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/contacto-bodegas-lodeiros",
      "language": "es-ES",
      "content": "Contacto - Bodegas Lodeiros Saltar al contenido Contacto Soporte web 2024-02-21T13:01:25+00:00 Contacta con Bodegas Lodeiros En Bodegas Lodeiros trabajamos día a día para garantizar el mejor producto para nuestros consumidores y también el mejor trato, por eso estaremos encantados de atender vuestras consultas. Dirección: Vía Faraday 20, 15890 Santiago de Compostela info@bodegaslodeiros.com +34 981 586437 Escríbenos Nombre * Apellidos * Email * Número de teléfono * Comentarios Los datos facilitados voluntariamente por el interesado a través del presente formulario, serán tratados con la finalidad de facilitarle información personalizada sobre nuestros servicios. La persona de contacto garantiza que se encuentra debidamente autorizada para proporcionar dicha información. Puede ejercitar los derechos de acceso, rectificación, oposición, supresión, limitación, revocación del consentimiento y portabilidad si corresponde, dirigiéndose a la siguiente dirección: info@bodegaslodeiros.com . Más información en nuestra Política de Privacidad . He leído y acepto la política de privacidad Enviar Tu mensaje ha sido enviado correctamente. Muchas gracias × Ha habido un error. Por favor inténtalo de nuevo. × LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Contacta con\n\nBodegas Lodeiros"
      ],
      "content_length": 3644
    },
    {
      "description": "Nuestra tienda \r\n\r\nDescubre todos nuestros productos: Vermut, vinos, licores y sangría.\r\n\r\nBebidas de primera calidad, fabricadas de forma sostenible en Galicia directamente de nuestra bodega a tu casa.\r\n\r\nEncuentra todos nuestros productos y sus diferentes formatos en nuestra tienda online.    Vermut Lodeiros  Sangría Mariló  \r\n\r\nLicores Mil910  \r\n\r\nVinos gallegos",
      "title": "Tienda - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/tienda",
      "language": "es-ES",
      "content": "Tienda - Bodegas Lodeiros Saltar al contenido Tienda Soporte web 2024-11-20T12:04:55+00:00 Nuestra tienda Descubre todos nuestros productos: Vermut, vinos, licores y sangría. Bebidas de primera calidad, fabricadas de forma sostenible en Galicia directamente de nuestra bodega a tu casa. Encuentra todos nuestros productos y sus diferentes formatos en nuestra tienda online. Vermut Lodeiros Sangría Mariló Licores Mil910 Vinos gallegos LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Nuestra tienda",
        "Vermut Lodeiros",
        "Sangría Mariló",
        "Licores Mil910",
        "Vinos gallegos"
      ],
      "content_length": 2868
    },
    {
      "description": null,
      "title": "Carrito - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/carrito",
      "language": "es-ES",
      "content": "Carrito - Bodegas Lodeiros Saltar al contenido Carrito Carrito Marketing Online 2024-11-22T07:21:49+00:00 Tu carrito está vacío. Volver a la tienda LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [],
      "content_length": 2581
    },
    {
      "description": null,
      "title": "Mi cuenta - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/mi-cuenta",
      "language": "es-ES",
      "content": "Mi cuenta - Bodegas Lodeiros Saltar al contenido Mi cuenta Mi cuenta Marketing Online 2024-11-22T07:22:23+00:00 Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Registrarse Dirección de correo electrónico  * Obligatorio Se enviará un enlace a tu dirección de correo electrónico para establecer una nueva contraseña. Tus datos personales se utilizarán para procesar tu pedido, mejorar tu experiencia en esta web, gestionar el acceso a tu cuenta y otros propósitos descritos en nuestra política de privacidad . Registrarse LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Acceder",
        "Registrarse"
      ],
      "content_length": 3037
    },
    {
      "description": "En Bodegas Lodeiros levamos catro xeracións comprometidos con elaborar vermús, viños e licores galegos de calidade excepcional.",
      "title": "Vermús, viños e licores galegos - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/?lang=gl",
      "language": "gl-ES",
      "content": "Vermús, viños e licores galegos - Bodegas Lodeiros Skip to content Bodegas Lodeiros Soporte web 2024-08-30T07:21:33+00:00 BODEGAS LODEIROS Compromiso medioambiental e produción sostible. Bodegas Lodeiros: vermús, viños e licores galegos con tradición En Bodegas Lodeiros levamos catro xeracións desenvolvendo bebidas xenuínas e de calidade, comprometidos con Galiza e mantendo intactos os valores que nos teñen distinguido dende 1910. Cada produto de Lodeiros é o resultado dun coidadoso proceso de elaboración, no que combinamos a nosa receita tradicional coa innovación constante. En cada un dos nosos vermús, viños e licores galegos atoparás aromas atlánticos, da nosa tradición e da nosa cultura. Descubre a excelencia en cada grolo. PRODUTOS Vermut Lodeiros, sostible feito en Galiza Os nosos vermús galegos, elaborados a partir de viño branco producido por nós mesmos na nosa adega, son o resultado da fusión entre a tradición galega e a innovación sostible. A coidadosa maceración con herbas aromáticas e especias outorga aos nosos vermús un sabor inconfundible e característico que deleita todos os padais. Reinventamos a tradición creando o primeiro vermú galego sen azucres engadidos. Este vermú ofrece todo o sabor e a calidade do vermú tradicional, pero cun toque máis amargo que o fai perfecto para os padais máis esixentes. Aínda non coñeces todos os nosos vermús? Escolle o que máis che guste e desfruta. Vermutea con Lodeiros VIÑOS GALEGOS Os viños galegos de Bodegas Lodeiros En Bodegas Lodeiros poñemos todo o noso cariño e dedicación na elaboración dos nosos viños brancos e tintos. Entre os nosos viños de autor, atoparás Tás Tolo! Tinto, Tás Tolo! Branco e Cardume, auténticas xoias enolóxicas que encarnan a esencia mesma da creatividade e da innovación. Para aqueles que buscan a máxima expresión do Albariño, ofrecemos o noso Pazo do Pórtico, un viño branco elaborado con 100% uva Albariño. Na elaboración de todos os nosos viños galegos, seguimos compartindo os valores familiares que foron a base da nosa adega desde os seus comezos: promover os produtos galegos, aportar valor á nosa comunidade e gozar diso xunto a persoas que comparten este mesmo sentimento. Explora todos os nosos viños Mariló, viño afroitado para sangría Mariló é a elección ideal para os amantes da sangría que buscan un viño con personalidade e carácter. Co seu sabor afroitado e o seu refrescante toque cítrico, Mariló eleva calquera ocasión a través da súa frescura inigualable. Podes usar Mariló para preparar sangría, tomala soa ou experimentar con diferentes cócteles. A súa versatilidade sorprenderache. Probaa Saborea Mariló LICORES GALEGOS Mil910, licores elaborados en Galiza Os nosos licores son unha homenaxe ao noso legado familiar. Con cada grolo de licor café ou crema de augardente Mil910, recordamos a Manuel e Xosé Lodeiros, que coa súa visión e paixón fundaron a nosa adega. Somérxete no sabor de Galiza cos nosos licores galegos Mil910 Descobre a esencia da nosa tradición SOSTIBILIDADE O Camiño Natural de Bodegas Lodeiros En Bodegas Lodeiros, estamos comprometidos coa produción sostible que respecte o medio ambiente e promova a biodiversidade. Desde o viñedo ata a botella, cada paso do noso proceso de produción lévase a cabo co máximo coidado e respecto polo entorno. Descubre o noso proxecto Camiño Natural, onde a produción sostible e o consumo responsable e respectuoso co medio ambiente fusionanse para traballar por un futuro máis sostible e ecolóxico. Coñece o noso proxecto Camiño Natural CHÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Fondo Europeo de Desenvolvemento Rexional ¦ Unha forma de facer Europa BODEGAS LODEIROS SL, no marco do Programa ICEX Next, contou co apoio do ICEX e co financiamento do fondo europeo FEDER. A finalidade deste apoio é contribuír ao desenvolvemento internacional da empresa e da súa contorna. Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Go to Top",
      "headings": [
        "Bodegas Lodeiros: vermús, viños e licores galegos con tradición",
        "Vermut Lodeiros, sostible feito en Galiza",
        "Os viños galegos de Bodegas Lodeiros",
        "Mariló, viño afroitado para sangría",
        "Mil910, licores elaborados en Galiza",
        "O Camiño Natural de Bodegas Lodeiros",
        "O Camiño Natural de Bodegas Lodeiros"
      ],
      "content_length": 5904
    },
    {
      "description": "At Bodegas Lodeiros we have been committed for four generations to producing Galician vermouths, wines and liqueurs of exceptional quality.",
      "title": "Galician vermouths, wines and spirits - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/?lang=en",
      "language": "en-US",
      "content": "Galician vermouths, wines and spirits - Bodegas Lodeiros Skip to content Bodegas Lodeiros Soporte web 2024-08-22T10:13:43+00:00 BODEGAS LODEIROS Environmental commitment and sustainable production. Bodegas Lodeiros: Galician vermouths, wines and spirits with tradition In Bodegas Lodeiros we have been developing genuine and quality beverages for four generations, committed to Galicia and keeping intact our values that have distinguished us since 1910. Each Lodeiros product is the result of a careful elaboration process, in which we combine our traditional recipe with constant innovation. In each of our Galician vermouths, wines and liqueurs you will find aromas of the Atlantic, our tradition and our culture. Discover excellence in every sip PRODUCTS Vermouth Lodeiros, sustainable and made in Galicia Our Galician vermouths, made from white wine produced by ourselves in our winery, are the result of the fusion between Galician tradition and sustainable innovation. The careful maceration with aromatic herbs and spices gives our vermouths an unmistakable and characteristic flavor that delights all palates. We have reinvented tradition by creating the first Galician vermouth with no added sugars. This vermouth offers all the flavor and quality of traditional vermouth, but with a more bitter touch that makes it perfect for the most demanding palates. Still don’t know all our vermouths? Choose the one you like the most and enjoy. “Vermutea” with Lodeiros GALICIAN WINES The Galician wines of Bodegas Lodeiros In Bodegas Lodeiros we put all our love and dedication in the elaboration of our white and red wines. Among our signature wines, you will find Tás Tolo Red, Tás Tolo White and Cardume, authentic oenological jewels that embody the very essence of creativity and innovation. For those seeking the ultimate expression of Albariño, we offer our Pazo do Pórtico, a white wine made from 100% Albariño grapes. In the production of all our Galician wines, we continue to share the family values that have been the basis of our winery since its beginnings: to promote Galician products, to contribute value to our community and to enjoy it together with people who share this same feeling. Explore all our wines Mariló, fruity wine for sangria Mariló is the ideal choice for sangria lovers looking for a wine with personality and character. With its fruity flavor and refreshing citrus touch, Mariló elevates any occasion through its unparalleled freshness. You can use Mariló to prepare sangria, drink it alone or experiment with different cocktails. Its versatility will surprise you. Try it Taste Mariló GALICIAN LIQUEORS Mil910, liquors produced in Galicia Our liqueors are a tribute to our family legacy. With each sip of Mil910 coffee liqueor or orujo cream, we remember Manuel and José Lodeiros, who with their vision and passion laid the foundations of our winery. Immerse yourself in the flavor of Galicia with our Galician liqueors Mil910 Discover the essence of our tradition SUSTAINABILITY The Lodeiros Winery Natural Way At Bodegas Lodeiros, we are committed to sustainable production that respects the environment and promotes biodiversity. From the vineyard to the bottle, every step of our production process is carried out with the utmost care and respect for the environment. Discover our “Camiño Natural” project, where sustainable production and responsible and environmentally friendly consumption merge to work for a more sustainable and ecological future. Get to know our “Camiño Natural” project CALL US 981 586 437 EMAIL info@bodegaslodeiros.com ADDRESS Vía Faraday, 20 – 15890 Santiago de Compostela European Regional Development Fund ¦ A way of doing Europe BODEGAS LODEIROS S.L. en el marco del Programa ICEX Next, ha contado con el apoyo de ICEX y con la cofinanciación del fondo europeo FEDER. La finalidad de este apoyo es contribuir al desarrollo internacional de la empresa y de su entorno. Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Go to Top",
      "headings": [
        "Bodegas Lodeiros: Galician vermouths, wines and spirits with tradition",
        "Vermouth Lodeiros, sustainable and made in Galicia",
        "The Galician wines of Bodegas Lodeiros",
        "Mariló, fruity wine for sangria",
        "Mil910, liquors produced in Galicia",
        "The Lodeiros Winery Natural Way",
        "The Lodeiros Winery Natural Way"
      ],
      "content_length": 5922
    },
    {
      "description": "En Bodegas Lodeiros llevamos cuatro generaciones comprometidos con elaborar unos vermuts, vinos y licores gallegos de calidad excepcional.",
      "title": "Vermuts, vinos y licores gallegos - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/author/santi74bb",
      "language": "es-ES",
      "content": "Vermuts, vinos y licores gallegos - Bodegas Lodeiros Saltar al contenido Bodegas Lodeiros Soporte web 2024-05-24T10:41:58+00:00 BODEGAS LODEIROS Compromiso medioambiental y producción sostenible. Bodegas Lodeiros: vermuts, vinos y licores gallegos con tradición En Bodegas Lodeiros llevamos cuatro generaciones desarrollando bebidas genuinas y de calidad, comprometidos con Galicia y manteniendo intactos nuestros valores que nos han distinguido desde 1910. Cada producto de Lodeiros es el resultado de un cuidadoso proceso de elaboración, en el que combinamos nuestra receta tradicional con la innovación constante. En cada uno de nuestros vermuts, vinos y licores gallegos encontrarás aromas atlánticos, de nuestra tradición y de nuestra cultura. Descubre la excelencia en cada sorbo PRODUCTOS Vermut Lodeiros, sostenible hecho en Galicia Nuestros vermuts gallegos, elaborados a partir de vino blanco producido por nosotros mismos en nuestra bodega, son el resultado de la fusión entre la tradición gallega y la innovación sostenible. La cuidadosa maceración con hierbas aromáticas y especias otorga a nuestros vermuts un sabor inconfundible y característico que deleita a todos los paladares. Hemos reinventado la tradición creando el primer vermut gallego sin azúcares añadidos. Este vermut ofrece todo el sabor y la calidad del vermut tradicional, pero con un toque más amargo que lo hace perfecto para los paladares más exigentes. ¿Todavía no conoces todos nuestros vermuts? Elige el que más te guste y disfruta. Vermutea con Lodeiros VINOS GALLEGOS Los vinos gallegos de Bodegas Lodeiros En Bodegas Lodeiros ponemos todo nuestro cariño y dedicación en la elaboración de nuestros vinos blancos y tintos. Entre nuestros vinos de autor, encontrarás Tás Tolo Tinto, Tás Tolo blanco y Cardume, auténticas joyas enológicas que encarnan la esencia misma de la creatividad y la innovación. Para aquellos que buscan la máxima expresión del Albariño, ofrecemos nuestro Pazo do Pórtico, un vino blanco elaborado 100% con uvas Albariño. En la elaboración de todos nuestros vinos gallegos, seguimos compartiendo los valores familiares que han sido la base de nuestra bodega desde sus inicios: promover los productos gallegos, aportar valor a nuestra comunidad y disfrutar de ello junto a personas que comparten este mismo sentimiento. Explora todos nuestros vinos Mariló,  vino afrutado para sangría Mariló es la elección ideal para los amantes de la sangría que buscan un vino con personalidad y carácter. Con su sabor afrutado y su refrescante toque cítrico, Mariló eleva cualquier ocasión a través de su frescura inigualable. Puedes utilizar Mariló para preparar sangría, tomarlo solo o experimentar con diferentes cócteles. Su versatilidad te sorprenderá. Pruébala Saborea Mariló LICORES GALLEGOS Mil910, licores elaborados en Galicia Nuestros licores son un homenaje a nuestro legado familiar. Con cada sorbo de licor café o crema de orujo Mil910, recordamos a Manuel y José Lodeiros, quienes con su visión y pasión sentaron las bases de nuestra bodega. Sumérgete en el sabor de Galicia con nuestros licores gallegos Mil910 Descubre la esencia de nuestra tradición SOSTENIBILIDAD El Camiño Natural de Bodegas Lodeiros En Bodegas Lodeiros, estamos comprometidos con la producción sostenible que respete el medio ambiente y promuevan la biodiversidad. Desde el viñedo hasta la botella, cada paso de nuestro proceso de producción se lleva a cabo con el máximo cuidado y respeto por el entorno. Descubre nuestro proyecto Camiño Natural, donde la producción sostenible y el consumo responsable y respetuoso con el medio ambiente se fusionan para trabajar por un futuro más sostenible y ecológico. Conoce nuestro proyecto Camiño Natural LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Bodegas Lodeiros: vermuts, vinos y licores gallegos con tradición",
        "Vermut Lodeiros, sostenible hecho en Galicia",
        "Los vinos gallegos de\n\nBodegas Lodeiros",
        "Mariló, vino afrutado para sangría",
        "Mil910,\n\nlicores elaborados en Galicia",
        "El Camiño Natural de Bodegas Lodeiros",
        "El Camiño Natural de Bodegas Lodeiros"
      ],
      "content_length": 6163
    },
    {
      "description": "Nuestro vermut gallego está elaborado para disfrutar solos o en compañía, combinado ¿y tú, como vermuteas?",
      "title": "Vermut gallego - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/vermut-sostenible-gallego-de-bodegas-lodeiros",
      "language": "es-ES",
      "content": "Vermut gallego - Bodegas Lodeiros Saltar al contenido Vermut Gallego de Bodegas Lodeiros Soporte web 2024-04-05T09:48:55+00:00 Vermut Lodeiros, vermut hecho en Galicia O vermú da casa Nuestros vermuts están elaborados para saborear, en cada gota, el auténtico sabor de Galicia. La tradición vinícola familiar se fusiona con la innovación para ofrecer los mejores vermuts gallegos para disfrutar en compañía. La excusa perfecta para juntarnos con los que más queremos y disfrutar de un buen vermut Lodeiros. Saber cómo combinar el vermut dice mucho de una persona. Y a ti, ¿cómo te gusta? Conoce nuestro vermut y comparte la experiencia de vermutear con Lodeiros. Prueba el vermut Lodeiros Vermut rojo Un vermut con sabor a tradición gallega Vermut Lodeiros rojo es un homenaje al vermut de nuestros abuelos ya que nos transporta a fiestas de pueblo y a terrazas al sol. Lo elaboramos teniendo como base la misma receta familiar desde 1940. En este vermut podrás disfrutar de una cuidadosa selección de hierbas y especias, donde el inconfundible sabor de la naranja amarga, el ajenjo y la canela lo dota de un carácter distintivo. Esta combinación consigue hacer de vermut rojo Lodeiros un vermut con toques dulces y amargor equilibrado. Prueba nuestro vermut rojo Vermut blanco Nuestro Vermut Blanco Lodeiros te invita a disfrutar de la frescura y la delicadeza a través de una combinación de cítricos verdes, vainilla y botánicos. Elaborado con maestría, nuestro objetivo es sorprender al romper con los sabores más tradicionales del vermut. resalta las notas frutales y florales que caracterizan a la región. Déjate sorprender Vermut 0% azúcares añadidos El primer vermut gallego sin azúcares añadidos. Nuestro vermut 0% lo elaboramos con un vino especialmente seleccionado que nos aporta, de forma natural, todos los azúcares presentes en el vermut. Hemos reinventado la tradición para ofrecer un vermut que preserva la esencia de un vermut tradicional gallego de calidad. Un vermut más natural y con personalidad propia ideal para los amantes de los sabores más amargos. Máis amargo, máis natural Prueba nuestro vermut Nuestros formatos En Bodegas Lodeiros elaboramos nuestro vermut en varios formatos. ¡Existe uno para cada ocasión! Botella En Bodegas Lodeiros tenemos un gran compromiso con la sostenibilidad y el consumo responsable. Por eso nuestras botellas tienen un 0% de plástico y su etiqueta está elaborada con residuos de manzana. Además destinamos el 3% de los beneficios a proyectos ecológicos desarrollados con organizaciones ecologistas gallegas. Tubo 3L Para los más vermuteros tenemos nuestro formato de vermut en tubo de 3 L. ¡Ideal para disfrutarlo en casa! El envase del tubo protege al vermut de la luz y el oxígeno, conservándolo en condiciones óptimas. Al igual que nuestra botella de vermut, el recipiente ha sido elaborado con elementos reciclables. Bag in box 5L El formato ideal para hostelería es el bag in box. Contiene 5 litros de vermut Lodeiros de excelente calidad. Su diseño está concebido para proteger el vermut de la luz y el oxígeno, conservándolo las mejores condiciones una vez abierto, sin necesidad de frío. Además, con él reducirás envases y serás más respetuoso con el medio ambiente. Tenemos unos recipientes excepcionales para presentarlo. ¡Descúbrelos! Sella de cerámica simple (5 litros) de Artesanía de Galicia Sella de cerámica doble (5+ 5 litros) de Artesanía de Galicia Barril de madera simple (5 litros) Barril de madera doble (5+ 5 litros) ¿Quieres tener vermut Lodeiros en tu bar? LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Vermut Lodeiros,\n\nvermut hecho en Galicia",
        "Vermut rojo",
        "Vermut blanco",
        "Vermut 0% azúcares añadidos",
        "Nuestros\nformatos",
        "Botella",
        "Tubo 3L",
        "Bag in box 5L",
        "Bag in box 5L"
      ],
      "content_length": 5973
    },
    {
      "description": "Con los licores Mil910 homenajeamos a las dos primeras generaciones de nuestra bodega y su pasión por elaborar los mejores licores gallegos.",
      "title": "Licores Mil910 - Bodegas Lodeiros",
      "url": "https://bodegaslodeiros.com/licores-tipicos-de-galicia",
      "language": "es-ES",
      "content": "Licores Mil910 - Bodegas Lodeiros Saltar al contenido Licores típicos de Galicia Soporte web 2024-02-21T12:49:46+00:00 Licores Mil910 A sobremesa, unha tradición! Nuestros licores Mil910 son un homenaje a la primera y segunda generación de Bodegas Lodeiros: Manuel y José Lodeiros. Dos arzuanos aventureros que dedicaron sus vidas al mundo del vino y la elaboración de los mejores licores gallegos. Mil910 Licor café El licor gallego por excelencia, elaborado a base de los mejores orujos de bagazo gallegos y café natural. De dulzor agradable e intenso sabor a café. ¡No puede faltar en ninguna sobremesa! Descubre el Licor café Lodeiros Mil910 Crema de orujo Nuestra crema de orujo está elaborada con base láctea gallega y los mejores orujos de bagazo. Dulce y agradable en boca con ligeros toques a café y vainilla. Descubre la auténtica Crema de orujo gallega Mil910 Licor de hierbas Nuestro licor de hierbas es resultado de la maceración de una perfecta selección de hierbas en los mejores orujos gallegos. Disfruta de su toque aromático y fragante. Descubre nuestro Licor de hierbas Mil910 Aguardiente de orujo El auténtico aguardiente blanco gallego. Resultado de la destilación de bagazo seleccionado de los mejores orujos gallegos. Un aguardiente de extraordinaria pureza y calidad. Prueba el Aguardiente auténtico LLÁMANOS 981 586 437 EMAIL info@bodegaslodeiros.com UBICACIÓN Vía Faraday, 20 – 15890 Santiago de Compostela Bodegas Lodeiros S.L. ha participado en el Programa de Iniciación a la Exportación ICEX-Next, y ha contado con el apoyo de ICEX, así como con la cofinanciación de Fondos europeos FEDER, habiendo contribuido según la medida de los mismos, al crecimiento económico de esta empresa, su región y de España en su conjunto Condiciones generales de uso | Cómo comprar | Política de privacidad | Política de cookies | FEDER | Publicidad Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Licores Mil910",
        "Mil910\n\nLicor café",
        "Mil910 \nCrema de orujo",
        "Mil910\nLicor de hierbas",
        "Mil910\n\nAguardiente\nde orujo"
      ],
      "content_length": 3757
    }
  ],
  "pages_crawled": 18,
  "has_english_version": true,
  "total_content_length": 84205,
  "crawled_at": "2026-01-28T14:56:54.906173Z"
}