{
  "metadata": {
    "description": "Un mismo concepto de cocina en dos espacios. Planta baja mesas altas, planta alta mesas más tranquilas. Cocina inspirada en productos de cercanía.",
    "title": "Detapaencepa.com - Cocina Creativa y Vinoteca en Vigo - Pontevedra",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Un mismo concepto de cocina en dos espacios. Planta baja mesas altas, planta alta mesas más tranquilas. Cocina inspirada en productos de cercanía.",
      "title": "Detapaencepa.com - Cocina Creativa y Vinoteca en Vigo - Pontevedra",
      "url": "http://www.detapaencepa.com/",
      "language": "es",
      "content": "Detapaencepa.com - Cocina Creativa y Vinoteca en Vigo - Pontevedra Inicio Carta Bodega Equipo Regala Contacto Reservas Bienvenidos a Detapaencepa Un mismo concepto de cocina en dos espacios. Bienvenidos a Detapaencepa Planta baja, mesas altas, más música, más informal. Bienvenidos a Detapaencepa Planta alta, mesa más tranquila e íntima. Bienvenidos a Detapaencepa Con la mejor selección de vinos. Bienvenidos a Detapaencepa Un mismo concepto de cocina en dos espacios. esto es Detapaencepa Un mismo concepto de cocina: dos espacios para elegir. Planta Baja , un ambiente más informal, con mesas altas y bajas, centralizado por una animada barra con taburetes. Planta Alta , si buscas un ambiente tranquilo e íntimo con mesas bajas y manteles de tela. Ideal para una celebración importante, una comida de negocios o una reunión familiar. Los espacios se fusionan gracias a una particular escalera de forja que combina con la bodega cuidadamente seleccionada. •  Restaurante  •  Menú gastronómico • Carta para celíacos • Pescados de la ría • Cenas maridaje • Cenas para grupos • Pescados y Mariscos de las Lonjas de Vigo • Regala la experiencia Detapaencepa Un regalo diferente para felicitar, tener un detalle de cariño con esa persona o simplemente dar las gracias. Seguro que no lo olvidarán. Trabajamos para ti El Equipo Somos un grupo de diferentes culturas y orígenes que trabajamos con mismo objetivo: Que disfrutes de la experiencia DETAPAENCEPA. Ver todo el equipo SIGUENOS EN NUESTRAS REDES Facebook Instagram Twitter Detapaencepa Este mensaje solo es visible para los administradores. Problema al mostrar las entradas de Facebook. Haz clic para mostrar el error Error: Problema de configuración del servidor detapaencepa Este tinto de Rías Baixas viene del condado de Te A gastronomía é parte da cultura da nosa comunid En nuestra carta los límites, a veces, se desdibu Afortunados los que podemos reunirnos con ella alr ¿Tu madre disfruta la buena mesa y del buen vino? Un momento Detapaencepa ese en el que empieza a ap Si comes sin gluten, estás de suerte. Nuestra car A jornadas calurosas, platos frescos y ligeros. Nuestra esencia se deja ver en cada servicio. #re Cargar más... Síguenos en Instagram RESERVA tu mesa SERVICIO ONLINE NO DISPONIBLE TEMPORALMENTE Por problemas técnicos, nuestro servicio online de reservas no esta disponible temporalmente. Esperamos poder solucionarlo en breve. Disculpa las molestias. Mientras tanto puedes efectuar tu reserva a través del telefono 986 473 757 PASO 1: PRE-RESERVA Para hacer tu pre-reserva es necesario que rellenes los campos de información con tus datos con 48 h. de antelación como mínimo. No olvides comentarnos información importante como intolerancias o alergias, necesidad de trona, si venís con carrito de bebé o cualquier otro dato que consideréis imprescindible. Te recordamos nuestro horario: abiertos de lunes a sábado de 13:15 a 15:45 h. y de 20:15 a 23:30 h. Los domingos estamos cerrados . PASO 2: CONFIRMACIÓN DE LA RESERVA Nos pondremos en contacto contigo para confirmar tu asistencia y ultimar detalles de tu visita. Tu reserva queda aceptada una vez recibes nuestra confirmación. Es importante que podamos localizarte , porque si no es así puedes perder tu reserva. Nos vemos pronto. Nombre* Email* Teléfono* Fecha* Hora* 13:30 14:00 14:30 15:00 15:30 20:30 21:00 21:30 22:00 22:30 23:00 Nº Comensales* Más Información He leído y acepto la Política de Privacidad y Protección de datos Δ Productazos Pescados y mariscos de temporada y de aquí, de nuestra ría. Sabores muy nuestros. Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "El Equipo",
        "Detapaencepa",
        "detapaencepa"
      ],
      "content_length": 3847
    },
    {
      "description": "Un mismo concepto de cocina en dos espacios. Planta baja mesas altas, planta alta mesas más tranquilas. Cocina inspirada en productos de cercanía.",
      "title": "Detapaencepa.com - Cocina Creativa y Vinoteca en Vigo - Pontevedra",
      "url": "https://www.detapaencepa.com",
      "language": "es",
      "content": "Detapaencepa.com - Cocina Creativa y Vinoteca en Vigo - Pontevedra Inicio Carta Bodega Equipo Regala Contacto Reservas Bienvenidos a Detapaencepa Un mismo concepto de cocina en dos espacios. Bienvenidos a Detapaencepa Planta baja, mesas altas, más música, más informal. Bienvenidos a Detapaencepa Planta alta, mesa más tranquila e íntima. Bienvenidos a Detapaencepa Con la mejor selección de vinos. Bienvenidos a Detapaencepa Un mismo concepto de cocina en dos espacios. esto es Detapaencepa Un mismo concepto de cocina: dos espacios para elegir. Planta Baja , un ambiente más informal, con mesas altas y bajas, centralizado por una animada barra con taburetes. Planta Alta , si buscas un ambiente tranquilo e íntimo con mesas bajas y manteles de tela. Ideal para una celebración importante, una comida de negocios o una reunión familiar. Los espacios se fusionan gracias a una particular escalera de forja que combina con la bodega cuidadamente seleccionada. •  Restaurante  •  Menú gastronómico • Carta para celíacos • Pescados de la ría • Cenas maridaje • Cenas para grupos • Pescados y Mariscos de las Lonjas de Vigo • Regala la experiencia Detapaencepa Un regalo diferente para felicitar, tener un detalle de cariño con esa persona o simplemente dar las gracias. Seguro que no lo olvidarán. Trabajamos para ti El Equipo Somos un grupo de diferentes culturas y orígenes que trabajamos con mismo objetivo: Que disfrutes de la experiencia DETAPAENCEPA. Ver todo el equipo SIGUENOS EN NUESTRAS REDES Facebook Instagram Twitter Detapaencepa Este mensaje solo es visible para los administradores. Problema al mostrar las entradas de Facebook. Haz clic para mostrar el error Error: Problema de configuración del servidor detapaencepa Este tinto de Rías Baixas viene del condado de Te A gastronomía é parte da cultura da nosa comunid En nuestra carta los límites, a veces, se desdibu Afortunados los que podemos reunirnos con ella alr ¿Tu madre disfruta la buena mesa y del buen vino? Un momento Detapaencepa ese en el que empieza a ap Si comes sin gluten, estás de suerte. Nuestra car A jornadas calurosas, platos frescos y ligeros. Nuestra esencia se deja ver en cada servicio. #re Cargar más... Síguenos en Instagram RESERVA tu mesa SERVICIO ONLINE NO DISPONIBLE TEMPORALMENTE Por problemas técnicos, nuestro servicio online de reservas no esta disponible temporalmente. Esperamos poder solucionarlo en breve. Disculpa las molestias. Mientras tanto puedes efectuar tu reserva a través del telefono 986 473 757 PASO 1: PRE-RESERVA Para hacer tu pre-reserva es necesario que rellenes los campos de información con tus datos con 48 h. de antelación como mínimo. No olvides comentarnos información importante como intolerancias o alergias, necesidad de trona, si venís con carrito de bebé o cualquier otro dato que consideréis imprescindible. Te recordamos nuestro horario: abiertos de lunes a sábado de 13:15 a 15:45 h. y de 20:15 a 23:30 h. Los domingos estamos cerrados . PASO 2: CONFIRMACIÓN DE LA RESERVA Nos pondremos en contacto contigo para confirmar tu asistencia y ultimar detalles de tu visita. Tu reserva queda aceptada una vez recibes nuestra confirmación. Es importante que podamos localizarte , porque si no es así puedes perder tu reserva. Nos vemos pronto. Nombre* Email* Teléfono* Fecha* Hora* 13:30 14:00 14:30 15:00 15:30 20:30 21:00 21:30 22:00 22:30 23:00 Nº Comensales* Más Información He leído y acepto la Política de Privacidad y Protección de datos Δ Productazos Pescados y mariscos de temporada y de aquí, de nuestra ría. Sabores muy nuestros. Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "Detapaencepa",
        "El Equipo",
        "Detapaencepa",
        "detapaencepa"
      ],
      "content_length": 3847
    },
    {
      "description": null,
      "title": "Bodega - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/bodega",
      "language": "es",
      "content": "Bodega - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Bodega Somos Winelovers MÁS DE 400 REFERENCIAS Nuestra bodega contiene más de 400 referencias con un alto porcentaje de vinos que reflejan personalidad y singularidad. Y nuestro sumiller te ofrecerá el ideal para ti. ACTUALIZACIÓN CONTINUA Cada mes proponemos una nueva selección de vinos en la pizarra. ¡Estad atentos! NUESTRA PIZARRA Vinos por copa en nuestra pizarra para probar y curiosear. ¡Búscalos en nuestra pizarra!   Vinoteca Nuestra bodega es la otra pasión de Detaencepa, por eso déjate llevar por nuestras maridajes y atrévete a probar vinos diferentes, que seguro también amarás. Amantes y curiosos del buen beber, exploramos continuamente nuevos vinos y bodegueros poco conocidos de la zona o de cualquier rincón para sorprenderte y enamorarte. Nuestra bodega contiene más de 400 referencias con un alto porcentaje de vinos que reflejan personalidad y singularidad. Y nuestro sumiller te ofrecerá el ideal para ti. VINOTECA Venta de Vinos   Seguro que te enamoras de algún vino que no conocías. Pregúntanos, te ofrecemos un servicio personalizado de venta de vinos para que escojas el ideal. . Full 1 Macharnudo Full 1 Carrascal Full 1 Miraflores Full 1 Valle del Marne Full 1 Côte des Blancs Full 1 Corpinnat Full 1 Rodrigo Méndez Full 1 Eulogio Pomares Full 1 Fulcro Full 1 Raul Pérez Full 1 Destinos Cruzados Full 1 Fredi Torres Full 1 Dominio del Pidio Full 1 Pepe Xanledo Full 1 Mosela Full 1 Palatinado Full 1 Bairrada Full 1 Jura Full 1 Beaujolais Full 1 Rodano Full 1 Valltellina Full 1 Valpolicella Full 1 Barbaresco Full 1 Gratallops Full 1 Pujanza Full 1 CHASSAGNE - MONTRACHET Full 1 MERSAULT Full 1 Chambolle - Musigny Full 1 Nuits San Georges Full 1 POUILLY - FUMÉ Full 1 ANJOU Full 1 SAINT EMILION Full 1 MARGAUX Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Bodega",
        "Vinoteca",
        "Venta de Vinos"
      ],
      "content_length": 2101
    },
    {
      "description": "Somos un grupo de diferentes culturas y orígenes que trabajamos con mismo objetivo: Que disfrutes de la experiencia de Detapaencepa",
      "title": "Equipo - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/equipo",
      "language": "es",
      "content": "Equipo - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Este es nuestro equipo Nos encanta nuestro trabajo “El trabajo ayuda siempre, puesto que trabajar no es realizar lo que uno imaginaba, sino descubrir lo que uno tiene dentro” Boris Pasternak Óscar CEO Ángela Jefa de Sala Manu JEFE DE COCINA Olga SALA Alba SALA Ramón SALA Federico Cocina Alejandra LIMPIEZA & LOGÍSTICA Únete a nuestro equipo ¿Quieres formar parte de nuestro equipo? Escríbenos Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Este es nuestro equipo",
        "Óscar",
        "Ángela",
        "Manu",
        "Olga",
        "Alba",
        "Ramón",
        "Federico",
        "Alejandra",
        "¿Quieres formar parte de nuestro equipo?"
      ],
      "content_length": 752
    },
    {
      "description": "Somos un grupo de diferentes culturas y orígenes que trabajamos con mismo objetivo: Que disfrutes de la experiencia de Detapaencepa",
      "title": "Regala - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/regala",
      "language": "es",
      "content": "Regala - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Regala Un regalo perfecto para aquellas personas que disfrutan de la buena mesa y el buen vino. Ideal para celebrar un aniversario, un cumpleaños, la Navidad o simplemente decir “gracias”. Los mejores productos locales y de temporada en una sorprendente cocina tradicional que puede ir acompañada, si lo deseáis, de una selección de vinos de nuestra singular bodega. Una experiencia que no olvidarán.. “La experiencia Detapaencepa” Te ofrecemos tres opciones para regalar:   PLATINO – 150 € Menú degustación con maridaje para 2 personas.  Compuesto de tres entrantes, pescado, carne, dos postres y una selección de vinos. ORO – 125 €  Menú degustación para 2 personas con bebida.  Compuesto de tres entrantes, pescado, carne y dos postres. Incluye agua + dos consumiciones por persona. PLATA – 98 € Menú degustación para 2 personas.  Compuesto de tres entrantes, pescado, carne y dos postres. No incluye bebida.   Podréis recoger la tarjeta en nuestro restaurante, lista para regalar (tras confirmación) o más cómodo si os lo enviamos por mail en formato PDF . Como os resulte más práctico. Sólo tienes que rellenar el siguiente formulario con tus datos y las opciones elegidas. Puedes indicar para quien es el regalo y así personalizaremos la tarjeta . Gracias por regalar “La experiencia Detapaencepa” REGALA DETAPAENCEPA Nombre Email Teléfono Este regalo es para Elige el regalo —Please choose an option— PLATA: Menu degustación 2 pers. (98 €) ORO: Menu degustación 2 pers. + bebida (125 €) PLATINO: Menú degustación + maridaje 2 pers. (150 €) Formato de entrega —Please choose an option— Tarjetón en sobre (recoger en Detapaencepa) Digital (envío de pdf por e-mail) He leído y acepto la Política de Privacidad y Protección de datos Δ •  Restaurante  •  Menú gastronómico • Carta para celíacos • Pescados de la ría • Cenas maridaje • Cenas para grupos • Pescados y Mariscos de las Lonjas de Vigo • Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Regala"
      ],
      "content_length": 2259
    },
    {
      "description": null,
      "title": "Contacto - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/contacto",
      "language": "es",
      "content": "Contacto - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Contacto Localización c/ Ecuador nº 18, bajo 36203 – Vigo Contacto 986 473 757 600 536 154 info@detapaencepa.com HORARIO Lunes a sábado 13:15 – 15:45 h. 20:15 – 23:30 h. Domingo Cerrado. He leído y acepto la Política de Privacidad y Protección de datos Δ Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Contacto"
      ],
      "content_length": 615
    },
    {
      "description": null,
      "title": "Política de privacidad - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/privacidad",
      "language": "es",
      "content": "Política de privacidad - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Política de privacidad AVISO LEGAL Y POLITICA DE COOKIES Detapaencepa es propietaria de este portal.﷯ PROPIEDAD INTELECTUAL E INDUSTRIAL La totalidad de este portal y las partes que lo componen se encuentran protegidas por las leyes españolas e internacionales sobre propiedad Intelectual e Industrial. Queda expresamente prohibida la reproducción total o parcial de este portal sin el permiso expreso y por escrito de Detapaencepa. Cualquier utilización de este portal o de sus contenidos contraria a la normativa vigente podrá ser perseguida. PROTECCIÓN DE DATOS PERSONALES En cumplimiento de la normativa vigente en materia de protección de datos (Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de carácter personal), le informamos que la comunicación con Detapaencepa a través de su dirección de correo electrónico, ya sea a través de los formularios presentes en este ´web site` o de los enlaces a su ´e – mail`, supone el consentimiento expreso para que sus datos personales sean incorporados a los ficheros de su titularidad. Los datos enviados serán tratados de forma confidencial y exclusivamente con la finalidad de resolver las consultas o dudas planteadas, o para realizar futuros procesos de selección de personal. Puede ejercer sus derechos de acceso, rectificación, cancelación y oposición dirigiéndose por escrito al domicilio social de la sociedad o a través de nuestra dirección de correo electrónico adjuntando copia de su DNI. La cumplimentación de datos personales no es obligatoria. El usuario que facilite sus datos personales es el único responsable de la veracidad y corrección de los datos incluidos, quedando Detapaencepa exonerada de cualquier responsabilidad al respecto. Tan solo se almacenan los datos personales que el usuario voluntariamente ha facilitado al registrarse. LIMITACIÓN DE RESPONSABILIDAD Este portal contiene información recogida de buena fe por Detapaencepa, de fuentes que considera fiables. Sin embargo, este portal y sus contenidos no suponen garantía de ningún tipo, ni expresa ni implícita, por parte de Detapaencepa. Detapaencepa no garantiza que sus páginas se encuentren operativas, ni que sus contenidos sean completos, exactos o fiables en todo momento. Detapaencepa no se hace responsable de los daños o perjuicios, directos o indirectos, derivados del uso de este portal, incluidos daños a sistemas informáticos, introducción de virus y daños originados por cualquier decisión tomada en base a la información contenida en el mismo. Detapaencepa recomienda solicitar confirmación escrita de la información, en caso de necesidad. LIMITACIONES DE USO Los usuarios deberán utilizar la información contenida en este portal en cumplimiento de la legislación aplicable en cada caso. En ningún caso Detapaencepa será responsable del uso inadecuado de este portal o de sus contenidos, o de las consecuencias que dicho uso pueda originar. OTRAS CONDICIONES «Portal», a los efectos de estas Condiciones de Utilización, significa sitio «web». Detapaencepa se reserva el derecho a modificar en cualquier momento, sin previo aviso, los contenidos de este portal y las Condiciones Generales de Acceso. Las presentes Condiciones Generales de Utilización y todas las relaciones que se establezcan entre el usuario y Detapaencepa se regirán por la legislación española. La utilización del portal implica la aceptación de las anteriores Condiciones Generales de Utilización.   POLITICA DE COOKIES Detapaencepa utiliza cookies con el único fin de obtener información acerca de la frecuencia de visitas,  ubicación geográfica, los contenidos más seleccionados,  así como de otros datos con el fin de optimizar, mejorar y conocer la navegación de los usuarios que visitan el sitio web jomero.com  Una cookie es un archivo de texto muy pequeño que se puede guardar en el disco duro de un equipo para almacenar algún tipo de información sobre el usuario y que sólo podrá ser leída por el sitio web que emitió dicha cookie. Para ello, utilizamos el servicio analítico Google Analytics ofrecido por Google, Inc., una compañía cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Google Analytics utiliza “cookies”, que son archivos de texto ubicados en su ordenador, para ayudar al website a analizar el uso que hacen los usuarios del sitio web. La información que genera la cookie acerca de su uso del website (incluyendo su dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos o de otras partes del mundo. Google usará esta información por cuenta nuestra con el propósito de seguir la pista de su uso del website, recopilando informes de la actividad del website y prestando otros servicios relacionados con la actividad del website y el uso de Internet. Google podrá transmitir dicha información a terceros cuando así se lo requiera la legislación, o cuando dichos terceros procesen la información por cuenta de Google. Google no asociará su dirección IP con ningún otro dato del que disponga Google.En ningún caso su IP será utilizada por Google para relacionarla con ninguno de los demás servicios que Google pueda prestarle. El ejercicio de cualquier derecho relacionado con las cookies de seguimiento de Google Analytics deberá hacerse comunicando directamente con Google Inc. Las cookies que emplea Google Analytics no recogen datos personales de los usuarios (nombres, apellidos, dirección, datos bancarios ni ningún otro). Si usted desea rechazar el tratamiento de los datos o la información, lo puede realizar configurando su navegador para que éste impida el uso de cookies. Con la navegación por el sitio web jomero.com, el usuario manifiesta la aceptación a la recogida y tratamiento de tal información en la forma y para los fines arriba indicados. Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 6210
    },
    {
      "description": null,
      "title": "Aviso Legal - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Aviso Legal Identificación y Titularidad En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos: Titular:   La Bullabesa S.L.U.. NIF:  B36971240 Domicilio:   Calle Ecuador 18, Pontevedra - España. Correo electrónico:   oscar@detapaencepa.com Sitio Web:   https://www.detapaencepa.com Finalidad La finalidad del Sitio Web es: Resturante. Condiciones de Uso La utilización del Sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas: Aviso Legal Política de Privacidad Política de Cookies Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar el Sitio Web. El acceso al Sitio Web no supone, en modo alguno, el inicio de una relación comercial con el Titular. A través del Sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular y/o sus colaboradores han publicado por medio de Internet. A tal efecto, está obligado y comprometido a NO utilizar cualquiera de los contenidos del Sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por el Titular, de otros usuarios o de cualquier usuario de Internet. Medidas de seguridad Los datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva al Titular, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos. Tratamiento de Datos Personales Puede consultar toda la información relativa al tratamiento de datos personales que recoge el Titular en la página de Política de Privacidad . Contenidos El Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el Sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. El Titular declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas del Sitio Web. Queda prohibido transmitir o enviar a través del Sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros. Los contenidos del Sitio Web tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente. El Titular se reserva el derecho a modificar, suspender, cancelar o restringir el contenido del Sitio Web, los vínculos o la información obtenida a través del Sitio Web, sin necesidad de previo aviso. El Titular no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del Sitio Web o de la contenida en las redes sociales del Titular. Política de cookies Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Enlaces a otros sitios Web El Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el Sitio Web. Estos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que el Titular no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces. Asimismo, el Titular no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre el Titular y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte del Titular de sus contenidos o servicios. Si accede a un sitio web externo desde un enlace que encuentre en el Sitio Web usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web. Propiedad intelectual e industrial Todos los derechos están reservados. Todo acceso a este Sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito del Titular. Limitación de responsabilidad La información y servicios incluidos o disponibles a través del Sitio Web pueden incluir incorrecciones o errores tipográficos. De forma periódica el Titular incorpora mejoras y/o cambios a la información contenida y/o los Servicios que puede introducir en cualquier momento. El Titular no declara ni garantiza que los servicios o contenidos sean interrumpidos o que estén libres de errores, que los defectos sean corregidos, o que el servicio o el servidor que lo pone a disposición estén libres de virus u otros componentes nocivos sin perjuicio de que el Titular realiza todos los esfuerzos en evitar este tipo de incidentes. El Titular declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular. Antes de tomar decisiones y/o acciones con base a la información incluida en el Sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes. Derecho de exclusión El Titular se reserva el derecho a denegar o retirar el acceso al Sitio Web y los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan cualquiera de las condiciones de este Aviso Legal. Jurisdicción Este Aviso Legal se rige íntegramente por la legislación española. Contacto En caso de que usted tenga cualquier duda acerca de este Aviso Legal o quiera realizar cualquier comentario sobre el Sitio Web, puede enviar un mensaje de correo electrónico a la dirección: oscar@detapaencepa.com Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Aviso Legal",
        "Identificación y Titularidad",
        "Finalidad",
        "Condiciones de Uso",
        "Medidas de seguridad",
        "Tratamiento de Datos Personales",
        "Contenidos",
        "Política de cookies",
        "Enlaces a otros sitios Web",
        "Propiedad intelectual e industrial",
        "Limitación de responsabilidad",
        "Derecho de exclusión",
        "Jurisdicción",
        "Contacto"
      ],
      "content_length": 8052
    },
    {
      "description": null,
      "title": "Política de Cookies - Detapaencepa.com",
      "url": "https://www.detapaencepa.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Detapaencepa.com Inicio Carta Bodega Equipo Regala Contacto Reservas Política de Cookies ¿Qué son las cookies? En inglés, el término \"cookie\" significa galleta, pero en el ámbito de la navegación web, una \"cookie\" es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina \"cookie\". Este texto contiene información variada sobre su navegación, hábitos, preferencias, personalizaciones de contenidos, etc... Existen otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos \"cookies\" a todas estas tecnologías en su conjunto. Los usos concretos que hacemos de estas tecnologías se describen en el presente documento. ¿Para qué se utilizan las cookies en esta web? Las cookies son una parte esencial de cómo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegación. Por ejemplo, para recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite además mejorar la web, adaptarla a sus intereses como usuario, acelerar las búsquedas que realice, etc.. En determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarle publicidad basada en el análisis de sus hábitos de navegación. ¿Para qué NO se utilizan las cookies en esta web? En las cookies que utilizamos no se almacena información sensible de identificación personal como su nombre, dirección, tu contraseña, etc... ¿Quién utiliza la información almacenada en las cookies? La información almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como \"cookie de terceros\", que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc... lo suele gestionar Google Analytics. ¿Cómo puede evitar el uso de cookies en este Sitio Web? Si prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc... ). Si las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo según se indica en el apartado siguiente. Si quiere revocar el consentimiento tendrá que eliminar las cookies y volver a configurarlas. ¿Cómo deshabilito y elimino la utilización de cookies? El Titular muestra información sobre su Política de cookies en el banner de cookies accesible en todas las páginas del Sitio Web. El banner de cookies muestra información esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones: ACEPTAR o RECHAZAR la instalación de cookies, o retirar el consentimiento previamente otorgado. Obtener información adicional en la página de Política de Cookies . Para restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuración de su navegador. Tenga en cuenta que esta configuración es diferente en cada navegador. En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes. Firefox Google Chrome Internet Explorer Microsoft Edge Safari ¿Qué tipos de cookies se utilizan en esta página web? Cada página web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuación: SEGÚN LA ENTIDAD QUE LO GESTIONA Cookies propias: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario. Cookies de terceros: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades). SEGÚN SU FINALIDAD Cookies técnicas: Son aquellas necesarias para la navegación y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales. Cookies de análisis: Permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del Sitio Web. Cookies de preferencias o personalización: Son aquellas que permiten recordar información para que el Usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el Usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el Usuario accede al servicio o de la región desde la que accede al servicio, etc. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS Cookies de sesión: Son aquellas diseñadas para recabar y almacenar datos mientras el Usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el Usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión. Cookies persistentes: Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes. Detalle de cookies utilizadas en esta web: nextendsession wordpress_test_cookie wp-settings-* Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Ver Política de cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Política de Cookies",
        "¿Qué son las cookies?",
        "¿Para qué se utilizan las cookies en esta web?",
        "¿Para qué NO se utilizan las cookies en esta web?",
        "¿Quién utiliza la información almacenada en las cookies?",
        "¿Cómo puede evitar el uso de cookies en este Sitio Web?",
        "¿Cómo deshabilito y elimino la utilización de cookies?",
        "¿Qué tipos de cookies se utilizan en esta página web?"
      ],
      "content_length": 7773
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 35456,
  "crawled_at": "2026-01-28T15:22:08.865160Z"
}