{
  "metadata": {
    "description": "Despacho de abogados en A Coruña especializado en derecho laboral, herencias, herencias internacionales e inmobiliario. Pide cita!",
    "title": "Despacho de Abogados en Coruña · Mosquera &amp; Vicente",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en A Coruña especializado en derecho laboral, herencias, herencias internacionales e inmobiliario. Pide cita!",
      "title": "Despacho de Abogados en Coruña · Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/",
      "language": "es",
      "content": "Despacho de Abogados en Coruña · Mosquera &amp; Vicente Acerca de WordPress Acerca de WordPress Únete WordPress.org Documentación Aprende WordPress Soporte Sugerencias Mosquera y Vicente Escritorio Plugins Temas Widgets Menús Personalizar 3 3 actualizaciones disponibles 6 6 comentarios en moderación Añadir Entrada Medio Página Ventana emergente de Spectra Site Builder Layout Page Header Usuario Editar la página WPCode Cargado en esta página Scripts globales (2) Cabecera global (1) Cuerpo global (1) Pie de página global (0) Fragmentos de código Scripts de página PRO Los scripts de página son una característica Pro Aunque siempre puede puedes usar fragmentos de código globales, en la versión PRO puedes fácilmente añadir scripts y fragmentos de código específicos por página directamente desde la pantalla de editar entradas. Actualiza a Pro y desbloquea los scripts de página + Añadir fragmento de código Ajustes Documentación de ayuda Actualizar a Pro Hola, admin admin emxdevuser Editar perfil Salir Buscar Ir al contenido Despacho de Abogados en A Coruña de Referencia Mosquera & Vicente Especialistas en Derecho Laboral, Herencias e Inmobiliario. Combinamos rigor técnico y estrategia judicial para ofrecer soluciones legales de alta calidad a empresas y particulares. CONTÁCTANOS ¿Buscas una solución legal a medida? Contacta con nuestros expertos Despacho formado por un grupo de abogados especialistas en derecho con amplia experiencia . Actuamos en todas las áreas del derecho. Asesoramos y defendemos tanto a empresas como a particulares de manera personalizada. Desde nuestra sede en la Plaza de Pontevedra , prestamos servicio en toda la ciudad de A Coruña , con presencia habitual en los Juzgados de lo Social y el Palacio de Justicia . Atendemos a clientes de barrios como Matogrande, Cuatro Caminos, Los Rosales y poblaciones del área metropolitana como Oleiros y Arteixo . La Firma El Blog Medios Tu Despacho de Abogados en Coruña: Excelencia y Compromiso. no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ En  Mosquera & Vicente Abogados hemos  asesorado a más de 2.000 clientes, particulares y empresas , en materia laboral en A Coruña y en el resto de España. Esta rama del derecho es el buque insignia de nuestro despacho. guillermo mosquera SOCIO DIRECTOR y Abogado Especialista en Derecho Laboral Guillermo Vicente es Socio Director de Mosquera & Vicente Abogados y responsable del Departamento Laboral. Con una amplia trayectoria en derecho laboral , deportivo e inmobiliario . Experto en la defensa de trabajadores y empresas, su enfoque se centra en la precisión jurídica y la estrategia procesal en despidos, reclamaciones de cantidad y negociación colectiva. Saber más fernando mosquera SOCIO fundador y Abogado Especialista en Herencias y Sucesiones Fernando Mosquera Vicente es socio fundador y experto en Derecho Civil de Galicia y Herencias Nacionales e Internacionales . Especializado en la gestión de herencias complejas, particiones y testamentos, ofrece un asesoramiento cercano y eficaz para resolver conflictos sucesorios con la máxima seguridad jurídica. Saber más Áreas de Especialización : Defensa Jurídica en A Coruña Como abogados en Coruña, ofrecemos un asesoramiento jurídico integral para empresas y particulares. Combinamos rigor técnico, estrategia preventiva y defensa procesal, para acompañarle en cada etapa —desde la contratación y la negociación hasta la resolución de conflictos — con soluciones claras y eficaces. Abogados Laboralistas : Trabajadores y Empresas Expertos en la defensa de trabajadores y empresas ante el SMAC y los Juzgados de lo Social de A Coruña . Especialistas en despidos, reclamaciones de cantidad, EREs y accidentes laborales. Ofrecemos una estrategia judicial sólida para garantizar el éxito en cada procedimiento laboral. Saber más Derecho Inmobiliario : Compraventas y Contratos Asesoramiento jurídico integral en compraventas, contratos de arrendamiento y vicios ocultos en A Coruña. Protegemos su inversión inmobiliaria , gestionamos la fiscalidad de la operación y resolvemos conflictos de propiedad con máxima seguridad jurídica. Saber más Herencias: Sucesiones y Derecho Civil de Galicia Especialistas en la gestión de herencias y el Derecho Civil de Galicia . Resolvemos conflictos de legítimas, testamentos e impugnaciones, además de tramitar herencias internacionales con agilidad. Le acompañamos en todo el proceso sucesorio con cercanía y rigor jurídico. Saber más Nuestro papel es acompañarte, velar por tus derechos y evitar que aceptes menos de lo que te corresponde , así como prevenir acuerdos desfavorables. Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados en Coruña Respuestas a las consultas legales más frecuentes en A Coruña Sabemos que enfrentarse a un proceso judicial o administrativo genera incertidumbre. Por ello, hemos recopilado las dudas más habituales que recibimos en nuestro despacho sobre derecho laboral, herencias en Galicia y operaciones inmobiliarias . Nuestro objetivo es aportarle claridad desde el primer momento, basándonos en nuestra experiencia diaria ante los organismos y tribunales locales. Contáctanos ¿Qué debo hacer si he recibido una carta de despido? Lo primero es firmar como «No conforme» y anotar la fecha y hora de recepción. Dispone de un plazo de 20 días hábiles para impugnar el despido. Es vital contactar con un abogado laboralista para presentar la papeleta de conciliación ante el SMAC y proteger su derecho a indemnización. Más información en nuestra sección de Derecho Laboral ¿Cómo se reparte una herencia si no hay testamento en Galicia? En ausencia de testamento, se aplica la sucesión intestada. En nuestra comunidad, el Derecho Civil de Galicia rige el orden de sucesión y las cuantías de la legítima. Nosotros gestionamos el acta de declaración de herederos y la adjudicación de bienes para simplificar el proceso. Más información en nuestra sección de Herencias. ¿Qué gastos puedo reclamar en mi hipoteca? Tras las últimas sentencias, los consumidores pueden reclamar gastos de registro, gestoría y tasación, además de una parte de la notaría. Analizamos su escritura de préstamo para identificar cláusulas abusivas y recuperar las cantidades cobradas indebidamente por la entidad bancaria. Más información en nuestra sección de Derecho Inmobiliario. ¿Cuáles son los beneficios de la «apartación» en las herencias gallegas? La apartación es un pacto sucesorio único en Galicia que permite adjudicar bienes en vida a un heredero forzoso a cambio de que este renuncie a su legítima futura. Es una herramienta excelente para la planificación fiscal y para evitar conflictos familiares tras el fallecimiento. Más información en nuestra sección de Herencias. ¿Qué responsabilidad tiene el vendedor ante los vicios ocultos de una vivienda? El vendedor responde por los defectos graves que no estuvieran a la vista en el momento de la compraventa. El comprador dispone de un plazo de 6 meses (en el Código Civil) para reclamar el saneamiento o una rebaja en el precio. Actuamos en la peritación y reclamación judicial de estos defectos. Más información en nuestra sección de Derecho Inmobiliario. ¿Es posible impugnar una sanción laboral impuesta por la empresa? Sí. El trabajador tiene derecho a impugnar cualquier sanción disciplinaria con la que no esté de acuerdo en un plazo de 20 días . Revisamos si el procedimiento seguido por la empresa y los motivos alegados cumplen con el Convenio Colectivo aplicable. Más información en nuestra sección de Derecho Laboral ¿Qué es la legítima y cuánto corresponde en Galicia? A diferencia del derecho común, en Galicia la legítima de los hijos y descendientes es el 25% del valor del haber hereditario . Un asesoramiento especializado es clave para realizar el cálculo correcto del «relictum» y el «donatum» y asegurar un reparto justo. Más información en nuestra sección de Herencias. ¿Por qué es recomendable contar con un abogado para un contrato de alquiler? Un contrato redactado por profesionales protege al propietario ante impagos y al inquilino ante cláusulas nulas. Incluimos garantías adicionales y nos aseguramos de que el contrato cumpla estrictamente con la Ley de Arrendamientos Urbanos (LAU) vigente. Más información en nuestra sección de Derecho Inmobiliario. Asesoramiento jurídico integral para empresas y particulares Ubicados en Plaza de Pontevedra 7 , actuamos con agilidad en los Juzgados de la calle Monforte , Palacio de Justicia y notarías locales. Cubrimos toda el área metropolitana, desde Juan Flórez y Matogrande hasta Los Rosales y Oleiros , garantizando una respuesta rápida en los principales organismos públicos de la ciudad. Asesoramiento legal de alta calidad Defensa procesal y estrategia judicial con rigor técnico Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Mosquera & Vicente Abogados y Asesores Como despac",
      "headings": [
        "Despacho de Abogados en A Coruña de Referencia",
        "Mosquera & Vicente",
        "Especialistas en Derecho Laboral, Herencias e Inmobiliario. \nCombinamos rigor técnico y estrategia judicial para ofrecer \nsoluciones legales de alta calidad a empresas y particulares.",
        "¿Buscas una solución legal a medida? Contacta con nuestros expertos",
        "Tu Despacho de Abogados en Coruña: Excelencia y Compromiso.",
        "no esperes más para reclamar tus derechos",
        "guillermo mosquera",
        "SOCIO DIRECTOR y Abogado Especialista en Derecho Laboral",
        "fernando mosquera",
        "SOCIO fundador y Abogado Especialista en Herencias y Sucesiones",
        "Áreas de Especialización: Defensa Jurídica en A Coruña",
        "Abogados Laboralistas: Trabajadores y Empresas",
        "Derecho Inmobiliario: Compraventas y Contratos",
        "Herencias: Sucesiones y Derecho Civil de Galicia",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "clientes satisfechos\nmosquera y vicente abogados en Coruña",
        "Respuestas a las consultas legales más frecuentes en A Coruña"
      ],
      "content_length": 12833
    },
    {
      "description": "Guillermo Mosquera Vicente, abogado con más de 10 años de exeriencia especializado en Derecho Laboral y Derecho deportivo.",
      "title": "Guillermo Mosquera Abogado &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/guillermo-mosquera",
      "language": "es",
      "content": "Guillermo Mosquera Abogado &#183; Mosquera &amp; Vicente Ir al contenido EL EQUIPO guillermo MOSQUERA vicente colegiado del Ilustre Colegio de Abogados de A Coruña · socio director Guillermo Vicente es Socio Director de Mosquera & Vicente Abogados y responsable del Departamento Laboral. Con una amplia trayectoria en derecho laboral, deportivo e inmobiliario, destaca por su precisión jurídica, dedicación y enfoque estratégico orientado a resolver cada caso con eficacia y rigor técnico. Guillermo Mosquera lleva más de 10 años ejerciendo la abogacía y asesorando a clientes por toda España ; principalmente a trabajadores, empresas, deportistas profesionales y clubs deportivos. Linkedin EXPERIENCIA Como abogado deportivo, ha sido contratado para representar a futbolistas profesionales en su contratación por distintos clubes. También para asesorarlos a la hora de rescindir sus contratos laborales. Asimismo para redactar nuevos contratos de renovación con clubs; tanto de prestación de servicios profesionales como contratos relativos a sus derechos de imagen. Además de estar especializado en Derecho Laboral y Derecho Deportivo , otra de las ramas del Derecho que más ha trabajado y en la que también se encuentra especializado es la Propiedad Horizontal. Una de sus muchas virtudes es su trabajo minucioso, constancia, esfuerzo y dedicación para conseguir unos resultados exitosos para nuestros clientes, lo que le ha llevado a defender a clientes no sólo en España, sino también fuera de nuestras fronteras en países como Filipinas. formación Licenciado en Derecho por la Universidad A Coruña Máster en Derecho Deportivo por la Universitat de Valencia LLM Máster en Asesoría Jurídica de Empresa en IFFE Business School Curso de Derecho Inmobiliario, Propiedad Horizontal y Arrendamientos Urbanos por la USC Curso de Derecho Inmobiliario, Propiedad Horizontal y Arrendamientos Urbanos por la USC Curso Superior de Derecho de fútbol impartido por la RFEF clientes satisfechos mosquera y vicente abogados - asesores Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Hola 👋 Bienvenido a Mosquera & Vicente Abogados · Asesores ¿En qué podemos ayudarte? Nuestro horario de atención es de lunes a viernes de 8:30 a 18:00 . Contacto Abrir chat Call Now Button",
      "headings": [
        "EL EQUIPO",
        "guillermo\nMOSQUERA \nvicente",
        "colegiado del Ilustre Colegio de Abogados de A Coruña · socio director",
        "EXPERIENCIA",
        "formación",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 6042
    },
    {
      "description": "Fernando Mosquera Vicente, socio fundador y abogado con más de 5 años de experiencia especializado en Derecho Hereditario.",
      "title": "Fernando Mosquera Abogado &#183; Mosquera &amp; Vicente Abogados",
      "url": "https://abogadosmv.es/fernando-mosquera",
      "language": "es",
      "content": "Fernando Mosquera Abogado &#183; Mosquera &amp; Vicente Abogados Ir al contenido EL EQUIPO FERNANDO MOSQUERA vicente colegiado del Ilustre Colegio de Abogados de A Coruña · socio FUNDADOR Fernando Mosquera Vicente es socio fundador de Mosquera & Vicente Abogados y dirige el Departamento de Herencias Nacionales e Internacionales. Su trabajo se caracteriza por la claridad, la cercanía y la búsqueda de soluciones prácticas, ofreciendo un asesoramiento jurídico integral en materia civil, laboral e inmobiliaria. Linkedin EXPERIENCIA Ha gestionado herencias internacionales y asesorado a clientes en distintas partes del mundo para solucionar herencias estancadas en España. Concretamente en Galicia y en A Coruña, donde no sólo es de aplicación el Derecho Civil de España sino también el Derecho Civil de Galicia. En el ámbito del Derecho Laboral, ha asesorado a distintas empresas en A Coruña, Asturias, Bilbao, Madrid, Barcelona y Vigo ; así como a trabajadores y deportistas profesionales en defensa de sus derechos ante los Tribunales de Justicia. Pese a su juventud, ostenta ya una dilatada experiencia en la abogacía. Ha actuado en distintos Tribunales de Justicia a lo largo del territorio nacional. Posee experiencia también en negociaciones extrajudiciales y conferencias. Esto lo que le ha llevado a convertirse en Socio del despacho desde el año 2019. formación Licenciado en Derecho por la Universidad A Coruña. Máster de Acceso a la Abogacía. Impartido por la UDC. Curso sobre el Impuesto sobre Sucesiones. Impartido por el Colegio de Graduados Sociales de A Coruña y Ourense. Curso sobre Derecho Hereditario. Impartido por el Ilustre Colegio de Abogados de A Coruña. Curso Superior de Derecho de fútbol. Impartido por la RFEF. Curso sobre las modificaciones en la Ley de Propiedad Horizontal. Impartido por el CGCAFE. clientes satisfechos mosquera y vicente abogados - asesores Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Hola 👋 Bienvenido a Mosquera & Vicente Abogados · Asesores ¿En qué podemos ayudarte? Nuestro horario de atención es de lunes a viernes de 8:30 a 18:00 . Contacto Abrir chat Call Now Button",
      "headings": [
        "EL EQUIPO",
        "FERNANDO\nMOSQUERA \nvicente",
        "colegiado del Ilustre Colegio de Abogados de A Coruña · socio FUNDADOR",
        "EXPERIENCIA",
        "formación",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 5911
    },
    {
      "description": "¿Necesitas un abogado laboralista en Coruña? Especialistas en despidos, SMAC e incapacidades. Más de 2.000 casos ganados. Consulta tu caso hoy mismo.",
      "title": "Abogado Laboralista en Coruña &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/especialista-derecho-laboral",
      "language": "es",
      "content": "Abogado Laboralista en Coruña &#183; Mosquera &amp; Vicente Ir al contenido mosquera & vicente Abogados Laboralistas en Coruña: Expertos en Despidos y SMAC Una de las especialidades de nuestro despacho es el mundo laboral , siendo una de las materias en las que nuestros expertos en Derecho Laboral tienen mayor trayectoria. En toda la trayectoria de Mosquera y Vicente Abogados, hemos asesorado y defendido tanto a trabajadores como empresas . Contamos con una visión amplia del Derecho Laboral al conocer tanto la parte empresarial como la relativa a los intereses del trabajador. Una de las especialidades de nuestro despacho es el mundo laboral , siendo una de las materias en las que nuestros expertos en Derecho Laboral tienen mayor trayectoria. CONTÁCTANOS ¿Buscas una solución legal a medida? Contacta con nuestros expertos Mosquera & Vicente   está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . La Firma El Blog Medios Asesoramiento legal de alta calidad no esperes más para reclamar tus derechos laborales Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Abogado Laboral en A Coruña para Despidos y Conciliaciones Especialistas en Conciliaciones ante el SMAC de A Coruña El acto de conciliación ante el SMAC es el requisito previo y obligatorio para impugnar un despido o reclamar cantidades. Actualmente, las oficinas en A Coruña se ubican en la zona de Zalaeta (Travesía Victoria Fernández España) . Es vital presentar la papeleta en el plazo de 20 días hábiles ; además, una conciliación bien redactada es la única garantía para que su indemnización quede exenta de tributar en el IRPF . En Mosquera & Vicente preparamos su estrategia legal y le acompañamos al acto para asegurar un acuerdo sólido y beneficioso. Guillermo mosquera SOCIO director y abogado especialista en Derecho Laboral Guillermo, abogado laboralista y deportivo con más de 15 años de experiencia, asesora a trabajadores, empresas y deportistas en toda España. Especialista en despidos, sanciones, reclamaciones de cantidad, negociación colectiva y conciliaciones ante el SMAC, combina prevención, negociación y litigación para obtener resultados sólidos y sostenibles. Saber más MOSQUERA & VICENTE Abogados Laboralistas en A Coruña: Defensa de Trabajadores y Empresas Ponemos nuestros servicios a disposición de clientes en el resto de España. Nuestra experiencia, compromiso y profesionalidad nos avalan , así como el trato cercano y exclusivo que ofrecemos en cada caso. Nuestro método de trabajo es directo y resolutivo: buscamos siempre soluciones rápidas y eficaces que protejan los intereses de quienes confían en nosotros , apoyándonos en la solvencia y el conocimiento de nuestro equipo de profesionales. Contáctanos Asesoramiento integral para empresas ¿Qué abarca nuestro servicio de asesoramiento laboral integral para empresas? No nos limitamos a la gestión de nóminas; ofrecemos una auditoría laboral continua . Supervisamos la contratación (ordinaria y de alta dirección), pactos de exclusividad, no competencia y procesos de subrogación empresarial. Nuestro objetivo es blindar la estructura de la empresa frente a futuras contingencias y asegurar que cada contrato optimice los costes sociales y la flexibilidad operativa. ¿Cómo garantizamos el cumplimiento en Seguridad Social y Prevención de Riesgos? El asesoramiento en Seguridad Social es crítico para evitar derivaciones de responsabilidad. Gestionamos el encuadramiento correcto en los regímenes correspondientes y asesoramos en materia de prevención de riesgos laborales (PRL) y accidentes de trabajo. Actuamos de forma preventiva para minimizar la siniestralidad y asegurar que la empresa cumpla rigurosamente con la normativa de salud laboral. ¿Cómo actúa el despacho en procesos de negociación y conflictos colectivos? Contamos con amplia experiencia en la negociación de convenios colectivos , pactos de empresa y periodos de consultas. En situaciones de conflicto, mediamos en huelgas o cierres patronales, buscando soluciones que protejan la viabilidad del negocio y la paz social. Representamos a la empresa con una estrategia firme pero negociadora para alcanzar acuerdos sostenibles. ¿Es obligatorio para mi empresa contar con Planes de Igualdad y cumplimiento normativo? La normativa actual exige Planes de Igualdad a empresas de más de 50 trabajadores, pero todas las empresas, independientemente de su tamaño, deben contar con protocolos de prevención del acoso y registro retributivo. Diseñamos e implementamos medidas de cumplimiento normativo ( Compliance Laboral ) que no solo evitan sanciones graves, sino que mejoran la cultura corporativa y la imagen de marca. ¿Qué defensa ofrecemos ante inspecciones de trabajo y procedimientos sancionadores? Nuestra asistencia en la defensa frente a la Inspección de Trabajo es inmediata y técnica. Preparamos la documentación requerida, comparecemos ante la autoridad inspectora y articulamos las alegaciones necesarias contra actas de infracción o liquidación. En el ámbito judicial, representamos a la empresa en todas las instancias del orden social, defendiendo sus intereses con una visión técnica y resolutiva. Defensa de derechos laborales para trabajadores ¿Qué implica la representación procesal y defensa judicial en mi caso? Si has sido víctima de un despido o una vulneración de derechos, la defensa judicial es tu mayor garantía. En Mosquera & Vicente te acompañamos desde la papeleta de conciliación ante el SMAC hasta la vista en los Juzgados de lo Social. No solo presentamos la demanda, sino que articulamos toda la estrategia probatoria (testigos, peritos, documentos) para que el juez tenga una visión clara y contundente de la realidad de tu caso. ¿Cómo actuar ante conflictos laborales individuales como sanciones o impagos? Frente a conflictos individuales como reclamaciones de cantidad, modificaciones sustanciales de tus condiciones o sanciones injustas, el tiempo es oro. Analizamos si tu empresa está cumpliendo el Convenio Colectivo y reclamamos lo que legalmente te pertenece. Ya sea un «falso autónomo» o una cesión ilegal de trabajadores, nuestro objetivo es regularizar tu situación y recuperar hasta el último euro adeudado. He sufrido un accidente laboral, ¿qué derechos tengo en materia de seguridad? Tras un accidente de trabajo , tienes derecho no solo a la asistencia sanitaria, sino a posibles indemnizaciones por daños y perjuicios y al recargo de prestaciones si hubo falta de medidas de seguridad. Supervisamos que la empresa y la mutua cumplan con sus obligaciones y te asesoramos en el proceso de incapacidad para que tu salud y tu estabilidad económica no se vean perjudicadas por una negligencia empresarial. ¿Cómo puedo solicitar mis derechos de conciliación familiar e igualdad? La ley protege tu derecho a la conciliación de la vida familiar y laboral (adaptación de jornada, reducciones por cuidado de menores o dependientes). Si tu empresa deniega tu solicitud sin una justificación organizativa real, impugnamos esa decisión. Además, te defendemos ante cualquier tipo de discriminación por razón de sexo, embarazo o lactancia, garantizando que tu carrera profesional no se detenga por ejercer tus derechos. ¿Qué papel tengo en la negociación y relaciones colectivas de mi sector? Aunque seas un trabajador individual, te afectan los acuerdos alcanzados en la negociación colectiva . Te asesoramos sobre si los pactos de empresa o convenios están respetando los mínimos legales y te representamos en reclamaciones frente a organismos como el FOGASA en caso de insolvencia empresarial. Tu fuerza reside en conocer tus derechos dentro del marco colectivo, y nosotros nos encargamos de que se respeten. En  Mosquera & Vicente Abogados hemos  asesorado a más de 2.000 clientes, particulares y empresas , en materia de Derecho Laboral en A Coruña y en el resto de España. Esta rama del derecho es el buque insignia de nuestro despacho. Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados – asesores ¿NECESITAS UN abogado laboralista en coruña? CONTÁCTANOS. Nuestra especialización en Derecho Laboral nace de la práctica diaria en las instituciones de A Coruña. Con sede en el entorno de la Plaza de Pontevedra , coordinamos defensas que nos llevan desde las conciliaciones en el SMAC (Zalaeta) hasta la representación en los Juzgados de lo Social de la calle Monforte . Esta presencia constante nos permite actuar con agilidad en despidos, reclamaciones de cantidad o conflictos en los polígonos industriales de la ciudad, ofreciendo una respuesta estratégica y de proximidad a trabajadores y empresas de todo el área metropolitana. Despacho laboralista en el centro de A Coruña Defendemos tus derechos y aceleramos los trámites. Estudio del caso y estrategia a medida. Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral ",
      "headings": [
        "mosquera & vicente",
        "Abogados Laboralistas en Coruña: Expertos en Despidos y SMAC",
        "¿Buscas una solución legal a medida? Contacta con nuestros expertos",
        "Asesoramiento legal de alta calidad",
        "no esperes más para reclamar tus derechos laborales",
        "Abogado Laboral en A Coruña para Despidos y Conciliaciones",
        "Especialistas en Conciliaciones ante el SMAC de A Coruña",
        "Guillermo mosquera",
        "SOCIO director y abogado especialista en Derecho Laboral",
        "MOSQUERA & VICENTE\nAbogados Laboralistas en A Coruña: Defensa de Trabajadores y Empresas",
        "Asesoramiento integral para empresas",
        "¿Qué abarca nuestro servicio de asesoramiento laboral integral para empresas?",
        "¿Cómo garantizamos el cumplimiento en Seguridad Social y Prevención de Riesgos?",
        "¿Cómo actúa el despacho en procesos de negociación y conflictos colectivos?",
        "¿Es obligatorio para mi empresa contar con Planes de Igualdad y cumplimiento normativo?",
        "¿Qué defensa ofrecemos ante inspecciones de trabajo y procedimientos sancionadores?",
        "Defensa de derechos laborales para trabajadores",
        "¿Qué implica la representación procesal y defensa judicial en mi caso?",
        "¿Cómo actuar ante conflictos laborales individuales como sanciones o impagos?",
        "He sufrido un accidente laboral, ¿qué derechos tengo en materia de seguridad?"
      ],
      "content_length": 13044
    },
    {
      "description": "Expertos en herencias y sucesiones en A Coruña. Gestionamos testamentos, legítimas y particiones con eficacia. Despacho especializado en Derecho Civil de Galicia.",
      "title": "Abogado Herencias en Coruña &#183; Abogado Sucesiones &#183; M&amp;V",
      "url": "https://abogadosmv.es/herencias-y-sucesiones",
      "language": "es",
      "content": "Abogado Herencias en Coruña &#183; Abogado Sucesiones &#183; M&amp;V Ir al contenido Mosquera & vicente Abogados especialistas en Herencias y Sucesiones en A Coruña Si necesitas realizar todos los trámites relacionados con una herencia — aceptaciones, particiones, testamentos, reclamaciones, impugnaciones — somos Mosquera & Vicente, abogados especialistas en el Derecho Civil de Galicia . Aquí encontrarás asesoramiento legal especializado en Derecho de Sucesiones para guiarte con seguridad en cada paso. Aquí encontrarás asesoramiento legal especializado en el Derecho Civil de Galicia para guiarte con seguridad en cada paso. CONTÁCTANOS canal de Herencias ¿Busca s una solución legal a medida? Contacta con nuestros expertos Mosquera & Vicente   está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . La Firma El Blog Medios Asesoramiento legal de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Tramitación del Impuesto de Sucesiones ante la Atriga (Agencia Tributaria de Galicia) FISCALIDAD Y ASPECTOS TRIBUTARIOS Además de los temas legales , te asesoramos también en las obligaciones fiscales derivadas de herencias . Te ayudamos a manejar los impuestos, las tasas y las transmisiones de bienes , y todo lo necesario para que el proceso cumpla con la normativa vigente , evitando sorpresas desagradables. Si buscas un abogado especializado —y también atendemos casos en Galicia o internacionalmente —, estamos aquí para ayudarte. No dejes que la falta de asesoramiento agrave los conflictos; cuanto antes cuentes con un profesional, mejor será para ti y tu familia. fernando mosquera SOCIO fundador y abogado especialista en herencias y sucesiones Fernando dirige desde 2023 el Departamento de Herencias Nacionales e Internacionales. Con más de ocho años dedicados a sucesiones, ha asesorado a más de 200 clientes en España —especialmente en Galicia—, gestionando inventarios, particiones, impugnaciones y acuerdos, con un enfoque práctico, humano y resolutivo. Saber más abogados especialistas en defensa para herederos . mosquera y vicente abogados – asesores Entendemos que la pérdida de un ser querido no sólo deja un vacío, sino también incertidumbres legales y familiares. Cuestiones como el reparto de los bienes, quién corresponde heredar , el pacto de mejora, la apartación o cómo se adjudican los bienes pueden generar conflictos. Nuestro papel es acompañarte, velar por tus derechos y evitar que aceptes menos de lo que te corresponde , así como prevenir acuerdos desfavorables. Tramitamos tu herencia bajo la Ley de Derecho Civil de Galicia. Contáctanos Asesoramiento legal en herencias y sucesiones ¿Qué opciones tengo al realizar la aceptación de una herencia? En Galicia, puedes aceptar una herencia de forma pura y simple o a beneficio de inventario . Esta última es fundamental si sospechas que el fallecido tenía deudas, ya que permite que estas se paguen solo con los bienes de la herencia, protegiendo así tu patrimonio personal. En Mosquera & Vicente analizamos la viabilidad económica antes de que firmes la aceptación ante notario. ¿Cómo funciona la reclamación de la legítima en Galicia? A diferencia del derecho común, en el Derecho Civil de Galicia la legítima corresponde a los hijos o descendientes y equivale al 25% (una cuarta parte) del valor del haber hereditario. Es un derecho de crédito, lo que significa que el heredero puede pagar a los legitimarios en metálico, incluso si no hay dinero en la herencia. Nosotros calculamos y reclamamos judicialmente si tu derecho no ha sido respetado. ¿En qué consiste la determinación e integración del caudal hereditario? Es el proceso de inventariar todos los bienes, derechos y obligaciones del fallecido. Incluye desde cuentas bancarias y bienes inmuebles hasta seguros de vida y deudas. Realizamos una investigación patrimonial exhaustiva para evitar la ocultación de bienes por parte de otros herederos y asegurar que el reparto se haga sobre el valor real y actualizado de mercado. ¿Cuándo se puede solicitar la impugnación de un testamento? Un testamento puede impugnarse si el testador carecía de capacidad mental en el momento de la firma, si hubo coacción o engaño, o si no se han respetado las legítimas legales. También por defectos de forma. Disponemos de amplia experiencia en litigar estas nulidades para restablecer la verdadera voluntad del fallecido o la justicia legal. ¿Qué ocurre si no hay acuerdo en las particiones de herencias? Si los herederos no logran un acuerdo amistoso para el reparto, se debe acudir a la partición judicial de la herencia . En este proceso, un contador-partidor nombrado por el juzgado realiza el inventario y el reparto. Nuestro papel es defender tus intereses en la formación de los lotes para que recibas los bienes de mayor valor o utilidad para ti. ¿Por qué es recomendable la redacción de un testamento ante abogado? Hacer testamento en Galicia permite usar figuras como el pacto de mejora (entregar bienes en vida) o la apartación (entregar la legítima en vida a cambio de que el heredero renuncie a la herencia futura). Un abogado especialista asegura que estas cláusulas sean válidas y eviten conflictos familiares y costes fiscales innecesarios a tus herederos. ¿Cómo se resuelve la división de bienes comunes tras una herencia? Es muy común que varios herederos compartan la propiedad de un piso o una finca (proindiviso). Si uno desea vender y los otros no, asesoramos en la extinción del condominio . Buscamos una venta acordada o una adjudicación a uno de los dueños con compensación económica; si no es posible, instamos la división judicial de la cosa común. ¿Ofrecen asesoramiento en herencias internacionales con bienes en el extranjero? Sí. Coordinamos sucesiones donde el fallecido era extranjero residente en España o españoles con bienes en el exterior. Aplicamos el Reglamento Europeo de Sucesiones y gestionamos la validez de documentos internacionales, colaborando con nuestro departamento especializado para resolver los conflictos de jurisdicción y la fiscalidad transfronteriza. Entendemos que nuestros clientes no deben aceptar menos de lo que les corresponde. Tampoco deben firmar ningún acuerdo sin acudir a un abogado especialista en la Legítima gallega. Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados – asesores ¿NECESITAS UN Abogado especialista en sucesiones? CONTÁCTANOS. La tramitación de una herencia en A Coruña exige agilidad ante diversos organismos locales. En Mosquera & Vicente gestionamos todo el proceso sucesorio bajo el Derecho Civil de Galicia , coordinando desde la firma en las notarías del Ensanche y Plaza de Lugo hasta la liquidación del impuesto de sucesiones ante la Xunta de Galicia en Monelos . Nos encargamos de la adjudicación de bienes y su inscripción en los Registros de la Propiedad (zona de Nuevos Ministerios) , asegurando una planificación fiscal óptima que proteja el patrimonio familiar en toda el área metropolitana. Canal de Herencias ¿Necesitas tramitar una herencia en Galicia? Contacta con nuestro equipo experto. Defendemos tus derechos y aceleramos los trámites. Estudio del caso y estrategia a medida. Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Mosquera & Vicente Abogados y Asesores Como despacho multidisciplinar en A Coruña, Mosquera & Vicente ofrece servicios especializados como abogados de sucesiones, laboralistas y asesores legales. Plaza Pontevedra, 7. Primero Izquierda , La Coruña – 15003 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito ",
      "headings": [
        "Mosquera & vicente",
        "Abogados especialistas en Herencias y Sucesiones en A Coruña",
        "¿Busca s una solución legal a medida? Contacta con nuestros expertos",
        "Asesoramiento legal de alta calidad",
        "no esperes más para reclamar tus derechos",
        "Tramitación del Impuesto de Sucesiones ante la Atriga (Agencia Tributaria de Galicia)",
        "FISCALIDAD Y\nASPECTOS TRIBUTARIOS",
        "fernando mosquera",
        "SOCIO fundador y abogado especialista en herencias y sucesiones",
        "abogados especialistas en defensa para herederos. mosquera y vicente abogados – asesores",
        "Asesoramiento legal en herencias y sucesiones",
        "¿Qué opciones tengo al realizar la aceptación de una herencia?",
        "¿Cómo funciona la reclamación de la legítima en Galicia?",
        "¿En qué consiste la determinación e integración del caudal hereditario?",
        "¿Cuándo se puede solicitar la impugnación de un testamento?",
        "¿Qué ocurre si no hay acuerdo en las particiones de herencias?",
        "¿Por qué es recomendable la redacción de un testamento ante abogado?",
        "¿Cómo se resuelve la división de bienes comunes tras una herencia?",
        "¿Ofrecen asesoramiento en herencias internacionales con bienes en el extranjero?",
        "Experiencia contrastada"
      ],
      "content_length": 11481
    },
    {
      "description": "En Mosquera & Vicente contamos con un abogado inmobiliario en Coruña. Eficiencia y rapidez en la gestión. Llámanos y asesórate.",
      "title": "Abogado Inmobiliario en Coruña &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/abogado-derecho-inmobiliario",
      "language": "es",
      "content": "Abogado Inmobiliario en Coruña &#183; Mosquera &amp; Vicente Ir al contenido Mosquera & vicente Abogados Inmobiliarios en Coruña: Especialistas en Compraventa y Propiedad Nuestros abogados inmobiliarios en Coruña brindan un servicio de calidad especializado en la negociación de problemas derivados de la compraventa de todo tipo de inmuebles. Si has decidido comprar una casa, te ayudamos a revisar todos los documentos y sus consecuencias legales y fiscales antes de la firma definitiva ante el Notario. De igual forma, revisamos el borrador de la escritura notarial y te asistimos a la firma ante Notario para comprobar que todo se realice correctamente. Nuestros abogados inmobiliarios en Coruña brindan un servicio de calidad especializado en la negociación de problemas derivados de la compraventa de todo tipo de inmuebles. CONTÁCTANOS ¿Buscas una solución legal a medida? Contacta con nuestros expertos Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . La Firma El Blog Medios Asesoramiento legal de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ guillermo mosquera abogado en derecho inmobiliario Guillermo Mosquera destaca en derecho inmobiliario, representando a empresas, inmobiliarias y particulares. Interviene en compraventas, arrendamientos, vicios ocultos, reclamaciones por obras y propiedad horizontal. Aporta análisis de riesgos y due diligence, estructura contratos equilibrados y maximiza la protección del cliente tanto en negociación como en juicio. Saber más fernando mosquera abogado en derecho inmobiliario Fernando Mosquera asesora a particulares y empresas en compraventa de viviendas, vicios ocultos, propiedad horizontal y arrendamientos. Realiza due diligence, negocia contratos y defiende intereses en vía judicial y extrajudicial, garantizando seguridad jurídica, claridad documental y soluciones ágiles orientadas a cerrar operaciones con éxito. Saber más Gestión experta ante el Registro de la Propiedad y Notarías de A Coruña mosquera y vicente abogados – asesores Cuando decidimos realizar una operación de compraventa de una casa es imprescindible la intervención de un abogado en Derecho Inmobiliario . Los contratos suelen tener multitud de cláusulas que deben ser revisadas por un abogado experto . De esta forma se puede conocer el alcance de dichas cláusulas y estar perfectamente asesorado por un experto. Nuestro despacho te asesora no sólo en todo lo relativo a los contratos y sus cláusulas; sino también en materia fiscal. Contáctanos Asesoramiento legal en derecho inmobiliario . Consultoría Inmobiliaria Avanzada en A Coruña Asesoramiento legal Continuado a promotoras, constructoras, cooperativas y técnicos de la construcción. ¿Qué aspectos clave deben recogerse en la contratación inmobiliaria? Más allá de un modelo estándar, la contratación inmobiliaria profesional debe blindar cláusulas de resolución, condiciones suspensivas vinculadas a financiación o licencias, y penalizaciones por incumplimiento. Redactamos y supervisamos contratos de arras, opciones de compra y contratos de arrendamiento complejos con garantías adicionales. ¿Qué reclamaciones se pueden interponer por vicios ocultos o defectos de construcción? Las reclamaciones pueden dirigirse contra el vendedor (en vivienda usada) o contra los agentes de la edificación (en obra nueva). Gestionamos la reclamación por daños estructurales, defectos de habitabilidad o acabados, coordinando el informe pericial necesario para exigir la reparación o la indemnización por daños y perjuicios. ¿De qué trámites administrativos se encarga el despacho tras la firma? Nuestra gestión no termina en la notaría. Supervisamos todos los trámites post-venta: liquidación de impuestos ante la Hacienda correspondiente, presentación de documentos en el Registro de la Propiedad y gestiones ante el Catastro para asegurar que la titularidad y la descripción del inmueble sean correctas y estén actualizadas. ¿En qué consiste una Due Diligence inmobiliaria y cuándo es recomendable? La Due Diligence es una auditoría legal exhaustiva previa a la compra de un activo. En Mosquera & Vicente analizamos la titularidad, cargas registrales, situación urbanística y posibles deudas tributarias del inmueble. Es fundamental en inversiones de alto valor o compras de activos de empresas para garantizar que no existan contingencias ocultas que comprometan la operación. ¿Cómo optimizamos la fiscalidad inmobiliaria en una transmisión? El asesoramiento inmobiliario y fiscal debe ir de la mano. Estudiamos el impacto de impuestos como el ITP, AJD o el IVA en función del perfil del cliente (particular o empresa). Buscamos la aplicación de beneficios fiscales o bonificaciones en las transmisiones patrimoniales para reducir legalmente el coste fiscal del adquirente. ¿Cuándo es necesario recurrir a la vía del Contencioso-Inmobiliario? El contencioso-inmobiliario se activa cuando la negociación extrajudicial falla. Representamos a nuestros clientes en procedimientos judiciales por incumplimientos contractuales, resolución de contratos con retención de arras, o acciones de división de cosa común, defendiendo sus intereses ante los Tribunales de lo Civil. ¿Cómo afecta la normativa urbanística local a mi inversión inmobiliaria? Como parte de nuestro asesoramiento, verificamos la situación urbanística del inmueble en el Ayuntamiento. Es vital confirmar que no existan expedientes sancionadores abiertos, que el inmueble no esté fuera de ordenación o que la propiedad tenga las licencias necesarias para el uso que el cliente pretende darle. En el ámbito contractual, redactamos los documentos indispensables en función del tipo de operación que se quiera realizar, como contratos privados de compraventa y contratos de arras confirmatorias o penitenciales . Las confirmatorias son aquellas en las que ninguna parte renuncia de manera unilateral, siendo equiparables a un contrato definitivo de compraventa . Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados – asesores Expertos en Derecho Inmobiliario para operaciones seguras en A Coruña Contar con un asesoramiento especializado en Derecho Inmobiliario es fundamental para garantizar la seguridad de cualquier operación en A Coruña. En nuestro despacho, ubicado en la Plaza de Pontevedra , gestionamos desde la auditoría legal de inmuebles en el Ensanche hasta la tramitación de licencias ante el Ayuntamiento . Nos encargamos de que cada compraventa, contrato de arrendamiento o gestión ante el Registro de la Propiedad se realice con total rigor jurídico, protegiendo su inversión y su patrimonio en toda el área metropolitana. Asesoramiento en derecho inmobiliario Defendemos tus derechos y aceleramos los trámites. Estudio del caso y estrategia a medida. Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Mosquera & Vicente Abogados y Asesores Como despacho multidisciplinar en A Coruña, Mosquera & Vicente ofrece servicios especializados como abogados de sucesiones, laboralistas y asesores legales. Plaza Pontevedra, 7. Primero Izquierda , La Coruña – 15003 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines e",
      "headings": [
        "Mosquera & vicente",
        "Abogados Inmobiliarios en Coruña: Especialistas en Compraventa y Propiedad",
        "¿Buscas una solución legal a medida? Contacta con nuestros expertos",
        "Asesoramiento legal de alta calidad",
        "no esperes más para reclamar tus derechos",
        "guillermo mosquera",
        "abogado en derecho inmobiliario",
        "fernando mosquera",
        "abogado en derecho inmobiliario",
        "Gestión experta ante el Registro de la Propiedad y Notarías de A Coruña\nmosquera y vicente abogados – asesores",
        "Asesoramiento legal en derecho inmobiliario. \nConsultoría Inmobiliaria Avanzada en A Coruña",
        "Asesoramiento legal",
        "¿Qué aspectos clave deben recogerse en la contratación inmobiliaria?",
        "¿Qué reclamaciones se pueden interponer por vicios ocultos o defectos de construcción?",
        "¿De qué trámites administrativos se encarga el despacho tras la firma?",
        "¿En qué consiste una Due Diligence inmobiliaria y cuándo es recomendable?",
        "¿Cómo optimizamos la fiscalidad inmobiliaria en una transmisión?",
        "¿Cuándo es necesario recurrir a la vía del Contencioso-Inmobiliario?",
        "¿Cómo afecta la normativa urbanística local a mi inversión inmobiliaria?",
        "Experiencia contrastada"
      ],
      "content_length": 11103
    },
    {
      "description": "En Mosquera & Vicente, somos abogados especialistas en herencias internacionales, garantizando asesoramiento y gestión eficiente.",
      "title": "Abogados Herencias Internacionales &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/abogados-de-herencias-internacionales",
      "language": "es",
      "content": "Abogados Herencias Internacionales &#183; Mosquera &amp; Vicente Ir al contenido mosquera & vicente abogados de herencias internacionales En Mosquera y Vicente somos abogados expertos en herencias internacionales, con una dilatada trayectoria solucionando herencias en Latinoamérica. Principalmente en Argentina, Venezuela y Brasil, contando con socios en estos tres países para coordinar toda la tramitación de la herencia de forma conjunta entre España y los países latinoamericanos. CONTÁCTANOS canal de whatsapp canal de telegram ¿Buscas una solución legal a medida? Contacta con nuestros expertos Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . La Firma El Blog Medios Asesoramiento legal de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ abogados DE HERENCIAS internacionales FISCALIDAD Y ASPECTOS TRIBUTARIOS Las herencias internacionales requieren un asesoramiento jurídico especializado para evitar costes y complicaciones. En Mosquera & Vicente abogados acompañamos al cliente en todo el proceso, incluso viajando al extranjero para garantizar que se cumpla la legislación local. Nuestra prioridad es resolver los conflictos de manera extrajudicial , agilizando la tramitación y asegurando que los herederos reciban lo que les corresponde lo antes posible. También defendemos los derechos del cliente en tribunales si es necesario, gracias a nuestra red de socios en distintos países. Todo ello con un trato cercano, claro y respetuoso ante la carga emocional que conllevan estos casos. fernando mosquera SOCIO fundador y abogado especialista en herencias internacionales Como experto en herencias internacionales, Fernando coordina procedimientos con Argentina, Venezuela, Uruguay y Brasil, asegurando validez documental, apostillas y certificaciones. Diseña estrategias de planificación sucesoria y fiscal, gestiona activos en distintos países y resuelve conflictos de jurisdicción, siempre priorizando la rapidez, la seguridad jurídica y la defensa del interés del cliente. Saber más especialistas en defensa para herederos . mosquera y vicente abogados – asesores Como abogados expertos en herencias internacionales, sabemos lo importante que es la confianza en un abogado cuando hablamos de llevar a cabo trámites en un país extranjero. Por ello,  acompañamos al cliente a todas las firmas que sean necesarias en el país extranjero si así lo solicita . Sabemos lo costoso que puede llegar a ser para el cliente una herencia internacional. Por ello, cobramos una pequeña provisión de fondos al momento de contratar nuestros servicios y prácticamente  la totalidad de nuestros honorarios se cobran al terminar la herencia internacional , cuando el cliente ya haya recibido la herencia. Contáctanos Asesoramiento legal en herencias INTERNACIONALES GESTIÓN INTEGRAL DE LA HERENCIA internacional Asesoramiento jurídico y gestión de toda la herencia internacional , desde las firmas de las escrituras notariales hasta la inscripción de los bienes en los Registros de la Propiedad competentes de cada país. Somos especialistas en la conexión sucesoria entre España y Latinoamérica , con una red consolidada de socios locales en Argentina, Brasil, Venezuela y Uruguay . Esta estructura nos permite gestionar activos, cuentas bancarias y bienes inmuebles situados en estos países sin que el cliente tenga que desplazarse, garantizando una coordinación jurídica total entre ambas legislaciones. TRAMITACIÓN DE IMPUESTOS en el extranjero Asesoramiento jurídico sobre los impuestos a abonar en los países latinoamericanos, principalmente en Argentina, Uruguay, Venezuela y Brasil. Aplicamos los convenios internacionales para evitar la doble imposición fiscal . Asesoramos a los herederos sobre cómo tributar de forma óptima en cada país, analizando el Reglamento y los tratados específicos con terceros países para que el coste fiscal de recibir una herencia transfronteriza sea el mínimo legal posible. ¿Cómo se evita pagar impuestos dos veces (Doble Imposición)? Las herencias transfronterizas están sujetas a normativas complejas. Aplicamos los convenios internacionales y el Reglamento de la UE para determinar dónde y cómo tributar. Nuestro objetivo es optimizar la carga fiscal, asegurando que solo pagues lo estrictamente necesario y evitando que el mismo bien tribute por duplicado en España y en el país de origen de los bienes. PARTICIÓN DE HERENCIAS internacionales Nos encargamos del reparto de la herencia y de la redacción de la escritura notarial correspondiente. ¿Qué es la Apostilla de la Haya y por qué es necesaria? La Apostilla de la Haya es un sello oficial que certifica la autenticidad de la firma en documentos públicos (como actas de defunción o testamentos) para que sean válidos en países distintos al que los emitió. En Mosquera & Vicente gestionamos la apostilla de toda la documentación necesaria para que tus papeles de Argentina, Venezuela o Brasil tengan plena validez legal en España sin complicaciones burocráticas. Apostillas y Legalización de Documentos Gestionamos la validez legal de toda la documentación necesaria mediante el Convenio de la Haya . Nos encargamos de la obtención y gestión de apostillas , traducciones juradas y legalizaciones consulares para que los documentos emitidos en el extranjero (actas de defunción, matrimonios o testamentos) tengan plena validez jurídica en España y viceversa. ¿Tengo que viajar al extranjero para gestionar una herencia en Latinoamérica? No es necesario. Gracias a nuestra red de socios locales en países como Argentina, Uruguay, Brasil y Venezuela , podemos gestionar la herencia de forma integral mediante poderes notariales. Nos encargamos de las firmas, la liquidación de impuestos locales y la inscripción de bienes, representándote en todo momento para que no tengas que realizar desplazamientos costosos. Redacción de testamentos Calculamos lo que te corresponde por ley y reclamamos cuando existan omisiones o pagos incompletos. Reclamación judicial de herencia en el extranjero Mosquera & Vicente actúa en los Juzgados en defensa de los intereses de nuestros clientes incluso en el extranjero, gracias a nuestros socios latinoamericanos. Soy residente en el extranjero, ¿puedo heredar bienes en España? Sí, pero el proceso requiere pasos adicionales como la obtención del NIE (Número de Identificación de Extranjero) y la liquidación del Impuesto de Sucesiones como no residente. En nuestro despacho en A Coruña nos especializamos en representar a herederos que viven fuera de España, gestionando desde la distancia toda la adjudicación e inscripción de sus bienes en el Registro de la Propiedad. Gracias al trabajo y experiencia de nuestros abogados, más de 100 clientes nacionales y extranjeros han contratado nuestros servicios para tramitar una herencia internacional en Latinoamérica. Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados – asesores ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Únete a nuestros grupos de WhatsApp o Telegram , donde resolvemos tus dudas y compartimos toda la información que necesitas para mantenerte al día sobre las novedades en derecho hereditario internacional . canal de WhatsApp Canal de Telegram Asesoramiento en herencias internacionales Defendemos tus derechos y aceleramos los trámites. Estudio del caso y estrategia a medida. Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Mosquera & Vicente Abogados y Asesores Como despacho multidisciplinar en A Coruña, Mosquera & Vicente ofrece servicios especializados como abogados de sucesiones, laboralistas y asesores legales. Plaza Pontevedra, 7. Primero Izquierda , La Coruña – 15003 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamien",
      "headings": [
        "mosquera & vicente",
        "abogados de herencias internacionales",
        "¿Buscas una solución legal a medida? Contacta con nuestros expertos",
        "Asesoramiento legal de alta calidad",
        "no esperes más para reclamar tus derechos",
        "abogados DE HERENCIAS internacionales",
        "FISCALIDAD Y\nASPECTOS TRIBUTARIOS",
        "fernando mosquera",
        "SOCIO fundador y abogado especialista en herencias internacionales",
        "especialistas en defensa para herederos. mosquera y vicente abogados – asesores",
        "Asesoramiento legal en herencias INTERNACIONALES",
        "GESTIÓN INTEGRAL DE LA HERENCIA internacional",
        "TRAMITACIÓN DE IMPUESTOS en el extranjero",
        "¿Cómo se evita pagar impuestos dos veces (Doble Imposición)?",
        "PARTICIÓN DE HERENCIAS internacionales",
        "¿Qué es la Apostilla de la Haya y por qué es necesaria?",
        "Apostillas y Legalización de Documentos",
        "¿Tengo que viajar al extranjero para gestionar una herencia en Latinoamérica?",
        "Redacción de testamentos",
        "Reclamación judicial de herencia en el extranjero"
      ],
      "content_length": 11680
    },
    {
      "description": "Nuestro servicio de asesoría jurídica laboral en Coruña proporciona a las empresas soluciones a medida con una gestión segura y eficiente.",
      "title": "Asesoría Jurídica Laboral en Coruña &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/asesoria-laboral",
      "language": "es",
      "content": "Asesoría Jurídica Laboral en Coruña &#183; Mosquera &amp; Vicente Ir al contenido mosquera & vicente Asesoría Jurídica Laboral para Empresas en Coruña: Estrategia y Defensa Empresarial protección, estrategia y tranquilidad En un entorno empresarial cada vez más complejo y regulado, contar con una asesoría jurídica laboral fiable es una necesidad estratégica. En Mosquera & Vicente ayudamos a las empresas a prevenir riesgos, optimizar sus relaciones laborales y asegurar el cumplimiento normativo mediante soluciones jurídicas a medida y un acompañamiento que aporta seguridad y eficiencia. Nuestro compromiso es proteger tus intereses, anticiparnos a los conflictos y ofrecer las herramientas legales que te permitan centrarte en lo esencial: hacer crecer tu negocio. En Mosquera & Vicente ayudamos a las empresas a prevenir riesgos, optimizar sus relaciones laborales y garantizar el cumplimiento normativo, proporcionando soluciones jurídicas a medida y un acompañamiento jurídico que aporta seguridad, eficiencia y tranquilidad CONTÁCTANOS ¿Buscas un socio legal para la gestión estratégica de tu empresa en A Coruña?» Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Consultoría Jurídico-Laboral de alta especialización para el entorno empresarial. no esperes más para reclamar tus derechos Por favor, deja este campo vacío. Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Excelencia y criterio jurídico: el valor diferencial de nuestro despacho Cada empresa es diferente, y también lo son sus necesidades. Nuestro equipo de abogados especializados en derecho laboral y relaciones laborales trabaja con una filosofía basada en tres pilares: prevención, agilidad y estrategi a. Prevención de riesgos laborales. Nos adelantamos a problemas mediante auditorías internas, revisiones documentales y asesoramiento constante. Evitar un conflicto es siempre más económico, ágil y seguro que gestionarlo una vez surgido. Acompañamiento continuo y personalizado. Olvídate de respuestas genéricas o tiempos de espera interminables. Tendrás contacto directo con un equipo jurídico que conoce tu actividad, tus procesos, tus equipos y tus objetivos. Estrategia empresarial aplicada al ámbito jurídico. No nos limitamos a resolver dudas legales; diseñamos estrategias que optimizan recursos humanos, previenen sanciones y fortalecen el liderazgo empresarial. Todo mediante una iguala mensual Te ofrecemos un presupuesto detallado para que, mediante una iguala mensual que incluye todos nuestros servicios, puedas disponer de una asesoría jurídica laboral que se encargue de forma continua y profesional de todos tus asuntos laborales. Esto te permitirá contar con un equipo especializado siempre disponible, que resolverá consultas, revisará documentación, gestionará incidencias y te acompañará en la toma de decisiones estratégicas, garantizando seguridad jurídica y evitando costes inesperados. Contáctanos MOSQUERA & VICENTE asesoría jurídica laboral EN CORUÑA Ofrecemos un catálogo completo de servicios adaptados a las necesidades actuales del mercado laboral. Cada servicio puede contratarse de forma independiente o dentro de un plan integral de asesoría legal continua. Tu empresa merece un respaldo jurídico sólido y cercano. En Mosquera & Vicente creemos que el derecho laboral no debe ser un obstáculo, sino un recurso para impulsar la eficiencia y garantizar el bienestar organizacional. Trabajamos contigo para crear relaciones laborales sanas, seguras y acordes a la legalidad. Si buscas una asesoría jurídica laboral en Coruña que atienda tus necesidades reales , que hable tu idioma y que actúe siempre pensando en el futuro de tu negocio, estamos aquí para ayudarte. Saber más Soluciones legales preventivas y defensa corporativa ¿Qué ventajas ofrece un servicio de asesoría laboral permanente para mi empresa? Ponemos a disposición de tu empresa un departamento jurídico externo especializado que te acompaña en el día a día, resolviendo consultas laborales, actualizando normativa, revisando y elaborando documentación, y apoyando en decisiones estratégicas de RR. HH. Ofrecemos soporte en sanciones, despidos, reorganizaciones y conflictos internos. ¿Por qué es crítico contar con un abogado para la elaboración y revisión de contratos? Redactamos contratos personalizados que aportan seguridad jurídica y se adaptan al modelo de negocio y a las necesidades de cada puesto, y revisamos los ya existentes para detectar riesgos como cláusulas inválidas, posibles fraudes de ley o desajustes entre las funciones reales y la categoría profesional. ¿Cómo gestionamos los despidos y extinciones para minimizar el impacto económico? Acompañamos a la empresa en cualquier modalidad de extinción de contrato, garantizando el cumplimiento legal y reduciendo el riesgo de reclamaciones, ya se trate de despidos disciplinarios u objetivos, finalizaciones de contratos temporales, extinciones por mutuo acuerdo o procesos de recolocación y reestructuración. ¿En qué consiste nuestra representación ante la Inspección de Trabajo? La Inspección de Trabajo puede generar situaciones complejas si no se cuenta con una defensa jurídica adecuada, por eso te asesoramos durante todo el proceso: preparamos la documentación necesaria, acompañamos en la inspección, elaboramos alegaciones y recursos, y trabajamos en la prevención de futuras sanciones. ¿Cuál es nuestra estrategia en procedimientos judiciales laborales? Defendemos a tu empresa ante los Tribunales en procedimientos como demandas por despido, reclamaciones de cantidad, modificaciones sustanciales de las condiciones de trabajo, conflictos colectivos, accidentes laborales o reducciones de jornada. En caso de requerir defensa ante el SMAC, consulte nuestro departamento de procedimientos judiciales . ¿Por qué es vital realizar una Auditoría Laboral y contar con un Plan de Compliance? Analizamos en profundidad la situación laboral de tu empresa para identificar riesgos y solucionarlos antes de que deriven en problemas legales o económicos, revisando contratos, organización interna y clasificación profesional, cumplimiento en prevención de riesgos laborales, salarios, horas extra, turnos, descansos, así como igualdad retributiva y planes de igualdad. ¿Cómo abordamos procesos complejos como negociaciones colectivas o ERTE? Acompañamos a las empresas en procesos como la gestión integral de ERTE, la negociación con los representantes de los trabajadores y las reestructuraciones empresariales, diseñando estrategias jurídicas que previenen conflictos y garantizan acuerdos beneficiosos y sostenibles para la organización. En  Mosquera & Vicente Abogados hemos  asesorado a más de 2.000 empresas , en materia laboral en toda España. Esta rama del derecho es el buque insignia de nuestro despacho. Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. clientes satisfechos mosquera y vicente abogados – asesores Protege tu compañía con un asesoramiento jurídico a medida CONTÁCTANOS. Ofrecemos una asesoría jurídica laboral orientada a la seguridad de la empresa y la optimización de los recursos humanos en A Coruña. Desde nuestra sede en la Plaza de Pontevedra , prestamos apoyo constante en la gestión de contratos, convenios y auditorías legales. Nuestra labor nos permite dar soporte técnico en las sedes administrativas del centro y ante los organismos de conciliación en la zona de Zalaeta , asegurando que cada decisión empresarial cumpla con la normativa vigente y minimice riesgos en todo el entorno metropolitano. Consultoría Jurídico-Laboral de alta especialización para el entorno empresarial Defendemos tus derechos y aceleramos los trámites. Estudio del caso y estrategia a medida. Por favor, deja este campo vacío. Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Mosquera & Vicente Abogados y Asesores Como despacho multidisciplinar en A Coruña, Mosquera & Vicente ofrece servicios especializados como abogados de sucesiones, laboralistas y asesores legales. Plaza Pontevedra, 7. Primero Izquierda , La Coruña – 15003 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funci",
      "headings": [
        "mosquera & vicente",
        "Asesoría Jurídica Laboral para Empresas en Coruña: Estrategia y Defensa Empresarial",
        "protección, estrategia y tranquilidad",
        "¿Buscas un socio legal para la gestión estratégica de tu empresa en A Coruña?»",
        "Consultoría Jurídico-Laboral de alta especialización para el entorno empresarial.",
        "no esperes más para reclamar tus derechos",
        "Excelencia y criterio jurídico: el valor diferencial de nuestro despacho",
        "Todo mediante una\niguala mensual",
        "MOSQUERA & VICENTE\nasesoría jurídica laboral EN CORUÑA",
        "Soluciones legales preventivas y defensa corporativa",
        "¿Qué ventajas ofrece un servicio de asesoría laboral permanente para mi empresa?",
        "¿Por qué es crítico contar con un abogado para la elaboración y revisión de contratos?",
        "¿Cómo gestionamos los despidos y extinciones para minimizar el impacto económico?",
        "¿En qué consiste nuestra representación ante la Inspección de Trabajo?",
        "¿Cuál es nuestra estrategia en procedimientos judiciales laborales?",
        "¿Por qué es vital realizar una Auditoría Laboral y contar con un Plan de Compliance?",
        "¿Cómo abordamos procesos complejos como negociaciones colectivas o ERTE?",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia"
      ],
      "content_length": 11527
    },
    {
      "description": "En el Blog de Derecho de Mosquera & Vicente hablamos de actualidad general, Derecho, Jurisprudencia y casos de éxito. Manténgase informado.",
      "title": "Blog Derecho &#183; Mosquera &amp; Vicente",
      "url": "https://abogadosmv.es/blog-mv",
      "language": "es",
      "content": "Blog Derecho &#183; Mosquera &amp; Vicente Ir al contenido El blog Filter posts by category Todos Derecho Civil Derecho Inmobiliario Derecho Laboral Herencias Herencias internacionales Sergas Derecho Laboral Modificación sustancial de las condiciones de trabajo. ¿Qué es? ¿Cuándo es legal? ¿Qué derechos tengo como trabajador? La modificación sustancial de las condiciones de trabajo implica cambios importantes en horario, salario, jornada o funciones. Aunque la empresa puede realizarlos, la ley fija límites y protege al trabajador, que puede reclamar si no está de acuerdo. Herencias internacionales Cómo reclamar una herencia en Miami Reclamar una herencia en Miami es cada vez más frecuente, pero el sistema de Florida es distinto al español y requiere trámites específicos. Por eso, contar con asesoramiento especializado es clave para proteger tus derechos. Derecho Laboral Despido disciplinario. Guía práctica de qué es y cómo actuar ante él tanto para empresas como para trabajadores Una guía clara para entender qué es un despido disciplinario, en qué casos puede aplicarse legalmente y cuándo no es válido, explicando sus requisitos, los errores más frecuentes y qué opciones tienen trabajadores y empresas cuando se produce. Herencias internacionales Cómo heredar en Colombia desde España Las herencias en Colombia pueden resultar complejas para quienes residen en España. Por ello, este artículo explica de forma clara el proceso para heredar, los documentos necesarios y los impuestos aplicables, detallando paso a paso cómo se hereda en Colombia, con o sin testamento, y qué requisitos legales deben cumplirse para evitar conflictos y retrasos. Derecho Laboral Compliance laboral: qué es, por qué es importante y cómo ayuda a las empresas a evitar sanciones y conflictos El compliance laboral es el conjunto de medidas que ayudan a las empresas a cumplir la normativa laboral, prevenir sanciones y reducir riesgos legales, aportando seguridad jurídica y tranquilidad en la gestión de las relaciones laborales. Derecho Laboral Empresario, ¿Conoces tus obligaciones laborales? Cumplir con las obligaciones laborales no es una simple formalidad: es la base para prevenir sanciones, conflictos y demandas que pueden afectar al negocio. Con una buena organización interna, la documentación laboral al día y asesoramiento especializado, la empresa gana seguridad, reduce la rotación y mejora el clima laboral. Derecho Laboral Reclamación de horas extra: cómo saber si te corresponden, cómo demostrarlo y qué hacer si tu empresa no las paga La realización de horas extra es uno de los conflictos laborales más frecuentes en España. Miles de trabajadores hacen cada General Cómo actuar en caso de descubrir vicios ocultos en mi casa Cuando una persona compra una vivienda puede encontrarse con vicios ocultos, es decir, defectos que no eran visibles al momento de la compraventa. Este informe explica de forma sencilla cómo actuar ante su aparición y qué opciones legales existen para reclamarlos. Derecho Laboral ¿Estás cobrando realmente lo que te corresponde en tu nómina? Cada mes recibes tu nómina, pero ¿estás cobrando realmente lo que te corresponde? Muchos trabajadores la miran por encima, confían en que esté bien y la archivan. Sin embargo, los errores en nómina son más comunes de lo que imaginas y pueden suponer tanto pérdidas económicas como problemas legales. Derecho Laboral ¿Qué hacer si me despiden injustificadamente? En Mosquera&Vicente Abogados sabemos que enfrentarse a un despido nunca es fácil. La pérdida del empleo genera incertidumbre, preocupación y, en muchos casos, vulnera los derechos del trabajador. Por eso, es fundamental conocer qué se considera un despido injustificado y cómo actuar para proteger tus intereses. Herencias Dividir una herencia en galicia sin acuerdo Una herencia suele ser un proceso delicado y una fuente de conflictos familiares. En este artículo os explicamos cómo dividir una herencia en Galicia sin acuerdo y qué pasos hay que dar. General Cómo pagar la legítima en Galicia En este artículo hablaremos sobre cómo pagar la legítima en Galicia, ya que hay distintas formas posibles para efectuar su pago. Explicaremos de forma clara y práctica, cómo un heredero puede pagar la legítima en las herencias sujetas al Derecho civil gallego, para resolver las dudas más habituales. Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Abrir chat Call Now Button",
      "headings": [
        "El blog",
        "Filter posts by category",
        "Modificación sustancial de las condiciones de trabajo. ¿Qué es? ¿Cuándo es legal? ¿Qué derechos tengo como trabajador?",
        "Cómo reclamar una herencia en Miami",
        "Despido disciplinario. Guía práctica de qué es y cómo actuar ante él tanto para empresas como para trabajadores",
        "Cómo heredar en Colombia desde España",
        "Compliance laboral: qué es, por qué es importante y cómo ayuda a las empresas a evitar sanciones y conflictos",
        "Empresario, ¿Conoces tus obligaciones laborales?",
        "Reclamación de horas extra: cómo saber si te corresponden, cómo demostrarlo y qué hacer si tu empresa no las paga",
        "Cómo actuar en caso de descubrir vicios ocultos en mi casa",
        "¿Estás cobrando realmente lo que te corresponde en tu nómina?",
        "¿Qué hacer si me despiden injustificadamente?",
        "Dividir una herencia en galicia sin acuerdo",
        "Cómo pagar la legítima en Galicia",
        "tendencias",
        "categorías",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 6740
    },
    {
      "description": null,
      "title": "Medios &#183; Mosquera y Vicente",
      "url": "https://abogadosmv.es/casos-en-medios",
      "language": "es",
      "content": "Medios &#183; Mosquera y Vicente Ir al contenido mosquera y vicente abogados apariciones en medios Fernando Mosquera, socio de Mosquera & Vicente entrevistado en la Televisión de Galicia sobre las renuncias a herencias. 26/04/2024 Fernando Mosquera, socio de Mosquera & Vicente, entrevistado en la Televisión de Galicia acerca de las renuncias a las herencias. Leer más Guillermo Mosquera en Radio Galega sobre la sentencia del TJUE respecto de los interinos en el sector público de España. 01/03/2024 Guillermo Mosquera en Radio Galega sobre la sentencia del TJUE respecto de los interinos en el sector público de España. Leer más La Voz de Galicia: Roberto di Benedetto gana al Liceo un juicio por despido 10/04/2023 El TSJ de Galicia estima la demanda de Mosquera & Vicente en defensa de los intereses de Roberto di Benedetto contra el Hockey Club Liceo. Leer más Filipinas reactiva el juicio por el asesinato de Diego Bello 16/02/2023 Filipinas reactiva el juicio por el asesinato del surfista coruñés Diego Bello en enero de 2020 a manos de la Policía de Filipinas. Leer más Caso Fuenlabrada 31/08/2020 Mosquera & Vicente Abogados comenta en el programa Punto Pelota Coruña, de Radio Intercoruña, la actualidad del «Caso Fuenlabrada». Leer más clientes satisfechos mosquera y vicente abogados - asesores Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Abrir chat Call Now Button",
      "headings": [
        "mosquera y vicente abogados",
        "apariciones\nen medios",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 5165
    },
    {
      "description": "Inicia contacto con nuestro despach. En Mosquera & Vicente estamos especializados en diferentes áreas de práctica del Derecho.",
      "title": "Contacto &#183; Mosquera y Vicente Abogados",
      "url": "https://abogadosmv.es/contacto",
      "language": "es",
      "content": "Contacto &#183; Mosquera y Vicente Abogados Ir al contenido mosquera y vicente abogados asesores contacta con nosotros Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Responsable: Mosquera & Vicente Abogados. Finalidad: Responder a tu consulta. Legitimación: Al marcar la casilla indicas aceptar la Política de Privacidad y estar de acuerdo con el uso de tus datos. Destinatarios: Tus datos no serán cedidos ni vendidos. Serán protegidos. Derechos: Puedes acceder, rectificar, oponerte o suprimir tus datos en cualquier momento. Puedes ampliar información leyendo la Política de Privacidad. Δ Mosquera & Vicente Abogados y Asesores Abogado especializado en derecho laboral. Bufete. Servicios legales. Abogado de Derecho de familia. Abogado especializado en propiedad inmobiliaria. Asesoría laboral. Abogado de sucesiones. Plaza Pontevedra, 7. Primero Izquierda , La Coruña – 15003 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Mosquera & Vicente Abogados. Abogados en Miño Abogado. Bufete. Servicios legales. Abogado especializado en derecho laboral. Abogado de Derecho de familia. Abogado especializado en planificación patrimonial. Abogado especializado en seguridad social. Rúa a Carreira, 13. Bajo Izquierda , Miño – 15630 – España Tel: 981 92 21 09 Tel: 604 07 50 58 Mail: [email protected] Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Abrir chat Call Now Button",
      "headings": [
        "mosquera y vicente abogados asesores",
        "contacta con nosotros",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 3878
    },
    {
      "description": "En este artículo hablaremos sobre cómo pagar la legítima en Galicia, ya que hay distintas formas posibles para efectuar su pago.",
      "title": "Cómo pagar la legítima en Galicia &#183; Mosquera y Vicente",
      "url": "https://abogadosmv.es/como-pagar-la-legitima-en-galicia",
      "language": "es",
      "content": "Cómo pagar la legítima en Galicia &#183; Mosquera y Vicente Ir al contenido Cómo pagar la legítima en Galicia Tabla de contenidos ¿Qué es la legítima gallega? Opciones de pago de la legítima: ¿en bienes o en dinero? Derechos y garantías del legitimario Personas facultadas para el pago de la legítima Plazos para el pago de la legítima en Galicia ¿Qué ocurre si no hay bienes para pagar la legítima? Garantías registrales y menciones en el Registro de la Propiedad Conclusiones En este artículo hablaremos sobre cómo pagar la legítima en Galicia , ya que hay distintas formas posibles para efectuar su pago. Explicaremos de forma clara y práctica, cómo un heredero puede pagar la legítima en las herencias sujetas al Derecho civil gallego, para resolver las dudas más habituales. ¿Qué es la legítima gallega? En Galicia, la legítima no se traduce en una parte concreta de los bienes heredados (lo que se llama pars bonorum ), sino que otorga a ciertos familiares un sencillo derecho de crédito ( pars valoris ). Lo anterior significa que los legitimarios pueden reclamar un valor concreto de la herencia, pero sin ser dueños de ningún bien hasta que se les pague lo que les corresponde. ➤ La Voz de Galicia: Roberto di Benedetto gana al Liceo un juicio por despido Esto significa dos cosas fundamentales para los herederos y legitimarios: El legitimario no tiene « acción real «: no puede pedir que se le entregue necesariamente un bien específico de la herencia, ni obligar a que se reparta la herencia hasta que se le pague. Su relación es puramente de acreedor-deudor con el heredero: la herencia tiene una deuda con el legitimario que debe pagar. Todo esto lo recalca reiteradamente la Audiencia Provincial de A Coruña, en las sentencias: SAP A Coruña , sección 5ª, núm. 430/2018, de 18 de diciembre. En el famoso pronunciamiento de la Audiencia Provincial de Lugo de 17-7-2020. Y también lo confirma el propio TSJ Galicia y la doctrina de la DGSJFP. Opciones de pago de la legítima: ¿en bienes o en dinero? El Derecho gallego permite que la legítima se pague tanto con bienes de la herencia como en metálico. También puede pagarse con dinero « extra hereditario «, es decir, con fondos que pueden estar fuera de la masa hereditaria. Pero ¿quién decide la forma de pago? Acuerdo entre herederos : Si todos los herederos están de acuerdo, pueden pagar la legítima en bienes o en dinero, aunque no haya efectivo suficiente en la herencia. Si solo hay un heredero, decide él. Falta de acuerdo : Si los herederos no se ponen de acuerdo, la legítima se satisface en bienes hereditarios. Disposición del testador : El causante puede disponer la forma de pago, incluso combinando ambas opciones (parte en bienes, parte en metálico). ➤ Despidos por hechos externos al trabajo Si se decide abonar en metálico hay que tener en cuenta lo siguiente: El pago en dinero puede hacerse con dinero que no esté en la herencia ( metálico extrahereditario ). Si el fallecido lo establece, o si existe acuerdo entre todos los herederos, podrá pagarse la legítima parte en bienes y parte en dinero. Si el pago en metálico se pacta a plazos, estos no podrán exceder de cinco años desde la apertura de la sucesión. Derechos y garantías del legitimario El legitimario tiene los siguientes derechos y garantías: Puede exigir que se realice un inventario y valoración de los bienes hereditarios , protocolizado ante notario. Puede pedir una anotación preventiva de su derecho en el Registro de la Propiedad sobre los bienes inmuebles hereditarios. Si no está conforme con la liquidación , puede rechazar el pago y exigir consignación judicial de la suma. La jurisprudencia gallega, especialmente de la Audiencia Provincial de A Coruña y Lugo, recalca que el legitimario tiene derecho a exigir inventario, pero no a imponer la intervención o paralización de la partición hereditaria. Personas facultadas para el pago de la legítima La legítima en Galicia puede ser abonada, principalmente, por los herederos o por el contador partidor. ➤ Cómo se calcula el valor del usufructo en una herencia El contador-partidor es la persona designada por el testador, los herederos o, en su caso, por la autoridad judicial o notarial, para realizar la partición de la herencia, es decir, para hacer el reparto de la herencia. Eso sí, la facultad de pagar la legítima en dinero extra hereditario corresponde exclusivamente a los herederos. Plazos para el pago de la legítima en Galicia El heredero o cualquier otro responsable del pago debe pagar la legítima en el plazo de un año desde que el legitimario la reclame. El legitimario tiene 15 años para solicitar el pago de la legítima. Si no se paga en ese tiempo, la cantidad devengará interés legal. El legitimario , si no está de acuerdo con la cantidad que se le ha abonado en concepto de legítima, puede exigir la consignación judicial de esa cantidad e iniciar el procedimiento judicial correspondiente para solicitar más cantidad, basándose en pruebas sólidas. ¿Qué ocurre si no hay bienes para pagar la legítima? Si no hay suficientes bienes en la herencia para pagar la legítima se comienza reduciendo las donaciones realizadas en vida por el causante. Si así tampoco es suficiente, se reducen las apartaciones y los pactos de mejora. Es importante saber que los afectados por estas reducciones pueden evitar la pérdida de los bienes abonando en dinero el valor correspondiente a la legítima. Garantías registrales y menciones en el Registro de la Propiedad El Derecho Civil de Galicia permite realizar una anotación preventiva de su derecho a cobrar la legítima en el Registro de la Propiedad sobre los bienes inmuebles de la herencia. Esto produce que cualquiera que desee comprar esos bienes sabrá que, en caso de impago, esos bienes responden para pagar la legítima del legitimario. Conclusiones En resumen, la legítima gallega es una deuda de la herencia con los legitimarios. Los herederos pueden decidir cómo abonar esa deuda, si en dinero o en bienes. En caso de que no existe acuerdo sobre cómo pagar, tendrán que pagar con bienes de la herencia. Los legitimarios cuentan con suficientes garantías procesales y registrales para reclamar su derecho y obtener el cobro sin tener voz ni voto en el reparto de la herencia. La Audiencia Provincial de A Coruña ha recalcado lo siguiente sobre los legitimarios: «La facultad del legitimario es de crédito, pero no le da derecho a paralizar el reparto de la herencia, ni produce comunidad hereditaria con los herederos. En caso de desacuerdo sobre el pago o la liquidación, basta con depositar la suma en el juzgado.» Asimismo, recuerda que: «No existe comunidad hereditaria ni el legitimario es heredero, sino simple acreedor de un valor patrimonial, conforme a la pars valoris que define el sistema gallego (SAP A Coruña, sección 3ª, 21-12-2018).» Saber cómo pagar la legítima en Galicia requiere de un conocimiento profundo del Derecho Civil de Galicia donde es necesario estar asesorado por un abogado experto en herencias en Galicia. En  Mosquera & Vicente somos abogados especializados en Herencias en Galicia. Puedes contactarnos a través de la pestaña Contacto   de nuestra web. Share your love Sobre el autor Fernando Mosquera Licenciado en Derecho por la Universidad A Coruña con un Máster de Acceso a la Abogacía, lleva más de 5 años ejerciendo. Ya ha asesorado a empresas multinacionales por todo el territorio nacional; así como a trabajadores en defensa de sus intereses. Deja un comentario Cancelar respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Escribe aquí... Nombre* Correo electrónico* Web Guarda mi nombre, correo electrónico y web en este navegador para la próxima vez que comente. Δ ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad HAZ TU CONSULTA HOY MISMO SIN COMPROMISO Y TE CONTACTAREMOS LO ANTES POSIBLE Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza ex",
      "headings": [
        "Cómo pagar la legítima en Galicia",
        "¿Qué es la legítima gallega?",
        "Opciones de pago de la legítima: ¿en bienes o en dinero?",
        "Derechos y garantías del legitimario",
        "Personas facultadas para el pago de la legítima",
        "Plazos para el pago de la legítima en Galicia",
        "¿Qué ocurre si no hay bienes para pagar la legítima?",
        "Garantías registrales y menciones en el Registro de la Propiedad",
        "Share your love",
        "Sobre el autor",
        "Deja un comentario Cancelar respuesta",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "HAZ TU CONSULTA HOY MISMO SIN COMPROMISO Y TE CONTACTAREMOS LO ANTES POSIBLE",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 10845
    },
    {
      "description": null,
      "title": "Privacidad &#183; Mosquera y Vicente",
      "url": "https://abogadosmv.es/privacidad",
      "language": "es",
      "content": "Privacidad &#183; Mosquera y Vicente Ir al contenido MOSQUERA & VICENTE ABOGADOS política de privacidad POLÍTICA PROTECCIÓN DE DATOS WEB – CON FORMULARIO DE CONTACTO De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento de Mosquera & Vicente Abogados, con dirección en Plaza González Dopeso, nº 1, Escalera Izquierda, 1º C, 15009 – A Coruña, y correo electrónico [email protected] 1. Finalidad del tratamiento Los datos recopilados serán únicamente los detallados en el formulario de contacto, así como aquellos que usted mismo nos facilite en el apartado “Comentarios”. Mosquera & Vicente Abogados, podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: Gestionar su navegación a través del Sitio. Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el Sitio Web, así como cualesquiera otras consultas que pueda tener. Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que Mosquera & Vicente Abogados mantenga con usted. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su petición a través del formulario de contacto. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies. 2. Legitimación del tratamiento de sus datos de carácter personal La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE PROTECCIÓN DE DATOS”. 3. Destinatarios de cesiones No cederemos sus datos a terceros. 4. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión (derecho al olvido). Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de consentimiento. Para ejercer sus derechos no tiene más que realizar una solicitud por escrito y acompañarla de una copia de su DNI. Mosquera & Vicente Abogados dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito. 5. Medidas de seguridad Mosquera & Vicente Abogados tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. clientes satisfechos mosquera y vicente abogados - asesores Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Abrir chat Call Now Button",
      "headings": [
        "MOSQUERA & VICENTE ABOGADOS",
        "política de privacidad",
        "POLÍTICA PROTECCIÓN DE DATOS WEB – CON FORMULARIO DE CONTACTO",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 6941
    },
    {
      "description": null,
      "title": "Aviso legal &#183; Mosquera y Vicente",
      "url": "https://abogadosmv.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal &#183; Mosquera y Vicente Ir al contenido MOSQUERA & VICENTE ABOGADOS aviso legal I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, https://abogadosmv.es/, (en adelante, Sitio Web) la ostenta: Guillero Mosquera Vicente, con NIF: , y cuyos datos de contacto son: La titularidad de este sitio web, https://abogadosmv.es/, (en adelante, Sitio Web) la ostenta: MOSQUERA & VICENTE ABOGADOS SL, provista de NIF: B70607684 e inscrita en: Registro Mercantil de La Coruña con los siguientes datos registrales: T 3714 , F 220, S8, H C 59295, I/A 1, cuyo representante es: Guillermo Mosquera Vicente, y cuyos datos de contacto son: Dirección: Plaza de pontevedra, 7, 1º izquierda, 15001 – Coruña, A Teléfono de contacto: Fax: 981 92 21 09 Email de contacto: [email protected] II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Mosquera y Vicente Abogados · Asesores se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Mosquera y Vicente Abogados · Asesores pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. Aparte del coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso, y que hubiere contratado el Usuario, algunos de los Contenidos o Servicios ofrecidos por Mosquera y Vicente Abogados · Asesores o, en su caso, terceros a través del Sitio Web pueden encontrarse sujetos a la contratación previa del Contenido o Servicio, en cuyo caso se especificará de forma clara y/o se pondrá a disposición del Usuario las correspondientes Condiciones Generales o Particulares por las que esto se rija. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. La utilización de los Contenidos no requiere previa suscripción o registro alguno. El usuario El acceso, la navegación y uso del Sitio Web, así como por los espacios habilitados para interactuar entre los Usuarios, y el Usuario y Mosquera y Vicente Abogados · Asesores, como los comentarios y/o espacios de blogging, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Mosquera y Vicente Abogados · Asesores proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Mosquera y Vicente Abogados · Asesores sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Mosquera y Vicente Abogados · Asesores para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Mosquera y Vicente Abogados · Asesores acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no solo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. Mosquera y Vicente Abogados · Asesores se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren la ley, el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, spamming, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, Mosquera y Vicente Abogados · Asesores no será responsable de las opiniones vertidas por los Usuarios a través de comentarios u otras herramientas de blogging o de participación que pueda haber. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Mosquera y Vicente Abogados · Asesores y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Mosquera y Vicente Abogados · Asesores no se dirige a menores de edad. Mosquera y Vicente Abogados · Asesores declina cualquier responsabilidad por el incumplimiento de este requisito. Siempre en el respeto de la legislación vigente, este Sitio Web de Mosquera y Vicente Abogados · Asesores se dirige a todas las personas, sin importar su edad, que puedan acceder y/o navegar por las páginas del Sitio Web. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Mosquera y Vicente Abogados · Asesores no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Mosquera y Vicente Abogados · Asesores responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Mosquera y Vicente Abogados · Asesores no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Mosquera y Vicente Abogados · Asesores hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Mosquera y Vicente Abogados · Asesores será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Mosquera y Vicente Abogados · Asesores tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de Mosquera y Vicente Abogados · Asesores pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. Mosquera y Vicente Abogados · Asesores no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. Mosquera y Vicente Abogados · Asesores ofrece contenidos patrocinados, anuncios y/o enlaces de afiliados. La información que aparece en estos enlaces de afiliados o los anuncios insertados, son facilitados por los propios anunciantes, por lo que Mosquera y Vicente Abogados · Asesores no se hace responsable de posibles inexactitudes o errores que pudieran contener los anuncios, ni garantiza en modo alguno la experiencia, integridad o responsabilidad de los anunciantes o la calidad de sus productos y/o servicios. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. Mosquera y Vicente Abogados · Asesores en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referi",
      "headings": [
        "MOSQUERA & VICENTE ABOGADOS",
        "aviso legal",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "El objeto de las condiciones: El Sitio Web",
        "El usuario",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS"
      ],
      "content_length": 18224
    },
    {
      "description": null,
      "title": "Cookies &#183; Mosquera y Vicente",
      "url": "https://abogadosmv.es/cookies",
      "language": "es",
      "content": "Cookies &#183; Mosquera y Vicente Ir al contenido MOSQUERA & VICENTE ABOGADOS política de COOKIES POLÍTICA DE COOKIES Una Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contenga y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de nuestra web. La información que le proporcionamos a continuación, le ayudará a comprender los diferentes tipos de cookies: Tipos de cookies Según la entidad que las gestiona Cookies propias Son aquellas que se recaban por el propio editor para prestar el servicio solicitado por el usuario. Cookies de terceros Son aquellas que son recabadas y gestionadas por un tercero, estas no se pueden considerar propias. Según el plazo de tiempo que permanezcan activadas Cookies de sesión Recaban datos mientras el usuario navega por la red con la finalidad de prestar el servicio solicitado. Cookies persistentes Se almacenan en el terminal y la información obtenida será utilizada por el responsable de la cookie con la finalidad de prestar el servicio solicitado. Según su finalidad Cookies técnicas Son las necesarias para la correcta navegación por la web. Cookies de personalización Permiten al usuario las características (idioma) para la navegación por la website. Cookies de análisis Permiten al prestador el análisis vinculado a la navegación realizada por el usuario, con la finalidad de llevar un seguimiento de uso de la página web, así como realizar estadísticas de los contenidos más visitados, número de visitantes, etc. Cookies publicitarias Permiten al editor incluir en la web, espacios publicitarios, según el contenido de la propia web. Cookies de publicidad comportamental Permiten al editor incluir en la página web espacios publicitarios según la información obtenida a través de los hábitos de navegación del usuario. Cookies empleadas Según lo dispuesto en el artículo 22.2 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI- E), Mosquera & Vicente Abogados, S.l. informa de las cookies utilizadas en nuestra website: Detalle de las cookies empleadas Google Analytics : Almacena cookies para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Las cookies de Google Analytics, se almacenan en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su dirección IP. Google Inc. es una compañía adherida a “Privacy Shiels” (escudo de privacidad) que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Puede consultar información detallada a este respecto a través del siguiente enlace:  https://support.google.com/analytics/answer/6004245 . Si lo desea puede utilizar el Complemento de inhabilitación para navegadores de Google Analytics a través de cuyas instrucciones pueden rechazarse las cookies analíticas de dicho servicio en todos los navegadores. Puede consultar más información al respecto en el siguiente enlace:  https://tools.google.com/dlpage/gaoptout Asimismo, Mosquera & Vicente Abogados, S.l. informa al usuario de que tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro. A continuación le proporcionamos los enlaces de diversos navegadores, a través de los cuales podrá realizar dicha configuración: Firefox desde aquí:  https://support.mozilla.org/es/kb/Borrar%20cookies Chrome desde aquí:  http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 Explorer desde aquí:  http://windows.microsoft.com/es-es/internet-explorer/delete-managecookies#ie=ie-10 Safari desde aquí:  https://support.apple.com/kb/ph17191?locale=es_ES Opera desde aquí:  https://help.opera.com/en/latest/security-and-privacy/ clientes satisfechos mosquera y vicente abogados - asesores Experiencia contrastada Más de 15 años de trayectoria profesiona l en los tribunales y fuera de ellos, lo que nos permite anticiparnos a posibles obstáculos y diseñar la mejor estrategia legal para cada cliente. Atención personalizada Cada caso es único, por eso escuchamos con detenimiento a nuestros clientes y adaptamos el asesoramiento a sus necesidades, manteniendo un trato cercano y de confianza. rapidez y eficacia Nuestro método de trabajo busca dar respuestas claras y soluciones prácticas en el menor tiempo posible , reduciendo trámites innecesarios y agilizando todo el proceso. cobertura integral Disponemos de un equipo multidisciplinar que abarca las principales ramas del derecho , lo que nos permite ofrecer un servicio completo sin necesidad de recurrir a terceros. ¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS. Mosquera & Vicente  está formado por un grupo de abogados con dilatada experiencia dentro de la abogacía. En nuestro despacho somos conscientes de que  el principal activo que nos mueve son nuestros clientes; manteniendo con ellos un contacto directo y permanente, creando una relación de recíproca confianza . Teléfono WhastApp Mail Asesoramiento de alta calidad no esperes más para reclamar tus derechos Por favor, deja este campo vacío. ¿Sobre qué necesita asesoramiento?* Derecho Laboral Herencias y Sucesiones Derecho Inmobiliario Al hacer uso de este formulario acepto la política de privacidad de este sitio* Δ Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Administrar opciones Guardar preferencias Administrar opciones {title} {title} {title} Cookies Mosquera & Vicente Abrir chat Call Now Button",
      "headings": [
        "MOSQUERA & VICENTE ABOGADOS",
        "política de COOKIES",
        "POLÍTICA DE COOKIES",
        "Tipos de cookies",
        "Según la entidad que las gestiona",
        "Según el plazo de tiempo que permanezcan activadas",
        "Según su finalidad",
        "Cookies empleadas",
        "Detalle de las cookies empleadas",
        "clientes satisfechos\nmosquera y vicente abogados - asesores",
        "Experiencia contrastada",
        "Atención personalizada",
        "rapidez\ny eficacia",
        "cobertura\nintegral",
        "¿NECESITAS UN ASESORAMIENTO PERSONALIZADO? CONTÁCTANOS.",
        "Asesoramiento de alta calidad",
        "no esperes más para reclamar tus derechos",
        "EL DESPACHO",
        "ÁREAS",
        "CONTACTO"
      ],
      "content_length": 8500
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 143914,
  "crawled_at": "2026-01-28T15:40:46.603282Z"
}