{
  "metadata": {
    "description": "En Blazquez Astorga llevamos 50 años asesorando a particulares, empresas y entidades, gracias a un equipo con gran experiencia laboral, contable y fiscal.",
    "title": "Derecho laboral, asesoría contable y fiscal | Blazquez Astorga",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "En Blazquez Astorga llevamos 50 años asesorando a particulares, empresas y entidades, gracias a un equipo con gran experiencia laboral, contable y fiscal.",
      "title": "Derecho laboral, asesoría contable y fiscal | Blazquez Astorga",
      "url": "https://www.blazquezastorga.com/",
      "language": "es-ES",
      "content": "Derecho laboral, asesoría contable y fiscal | Blazquez Astorga Conoce Blazquez&Astorga Nuestro testimonio es una prueba clara de que la familia inspira a ser . Desde la infancia, los ojos de las personas que tomamos el relevo de Blázquez & Astorga observamos muy de cerca como crecía nuestra empresa. Aprendimos, casi de forma natural, a gestionar trámites administrativos y legales a particulares y a empresas , a través de un trato amable y cercano. Nuestra madre y nuestro padre convirtieron su profesión en nuestra vocación y nos impulsaron a la especialización en derecho laboral para ofrecer a nuestra clientela un servicio más completo y de calidad. Nuestro conocimiento se enraíza en una experiencia de más de sesenta años, y crece alrededor de la innovación, modernizando nuestros servicios y adaptándolos a las tendencias del mercado y las necesidades de las personas que confían en nuestra empresa. En Blázquez & Astorga somos familia , tanto en lo personal como en lo profesional, y te ayudaremos para que tu hoy, o el de tu empresa, tengan un mejor mañana. ¿Hablamos de futuro? ÚLTIMAS NOTICIAS El nuevo año introduce cambios relevantes en el sistema público de jubilación, que entran en vigor el 1 de enero de 2026. Estas modificaciones afectan directamente a la edad de… Leer Más Entrevista a Manuel Blázquez en Onda Cero Radio, en la que se abordan distintas cuestiones laborales propias de la época navideña, como las cenas de empresa, los regalos de Navidad… Leer Más Contar con acceso a la sanidad pública es un derecho fundamental y una necesidad para cualquier persona que resida en España. Sin embargo, muchos ciudadanos extranjeros desconocen los requisitos y… Leer Más Cada vez son más las personas extranjeras interesadas en conseguir la nacionalidad española. Este proceso no se limita a obtener un documento de identidad; representa un reconocimiento legal de integración… Leer Más Desde el 1 de enero de 2023, los trabajadores autónomos cotizan a la Seguridad Social según sus ingresos reales conforme a lo establecido en el Real Decreto-ley 13/2022, que reformó… Leer Más En esta entrevista emitida por Onda Cero Radio, Manuel Blázquez Astorga, especialista en prevención de riesgos laborales, analiza los últimos datos sobre siniestralidad laboral en España. A lo largo de… Leer Más 1 2 … 91 Siguiente → Blázquez & Astorga lleva más de 60 años asesorando a particulares, empresas y entidades de todos los sectores y dimensiones, ofreciendo un servicio de asesoría integral en su vertiente laboral, contable y fiscal. Para desarrollar nuestro trabajo contamos con un equipo de profesionales con gran experiencia y altamente cualificados, integrado por abogados, economistas y graduados sociales. Asesoría de empresas Ofrecemos un servicio de asesoría integral en su vertiente laboral, contable y fiscal. Laboral Fiscal Contable Gestoría Despacho jurídico Somos un despacho jurídico especializado en derecho laboral. Ofrecemos experiencia, profesionalidad y un trato personalizado. + INFO 188.90.232.170",
      "headings": [
        "Nuestro testimonio es una prueba clara de que la familia inspira a ser.",
        "ÚLTIMAS NOTICIAS",
        "Jubilación en España en 2026: todo lo que cambia y cómo te afecta",
        "CUESTIONES LABORALES EN NAVIDADES",
        "Tarjeta sanitaria para extranjeros con NIE: Documentación y plazos para solicitarla",
        "Cómo obtener la nacionalidad española: requisitos, plazos y documentación necesaria",
        "CASO DE ÉXITO: RECONOCIDO EL DERECHO DE UN AUTÓNOMO A MANTENER SU BASE DE COTIZACIÓN",
        "Entrevista sobre Siniestralidad Laboral"
      ],
      "content_length": 3031
    },
    {
      "description": "Aconsejamos y gestionamos todos los asuntos relacionados con los trabajadores y las relaciones laborales entre una empresa y sus empleados.",
      "title": "Asesoría laboral desde autónomos a grandes compañías",
      "url": "https://www.blazquezastorga.com/asesoria-de-empresas/asesoria-laboral",
      "language": "es-ES",
      "content": "Asesoría laboral desde autónomos a grandes compañías Inicio » ASESORÍA DE EMPRESAS » ASESORÍA LABORAL BLAZQUEZ&ASTORGA es una asesoría laboral en Vigo, que ofrece a sus clientes una extensión de su propia empresa, donde encontrarán el apoyo de trabajar con un equipo humano, integrado por abogados, economistas y graduados sociales, con amplia experiencia en el sector. Gestionamos desde autónomos a grandes compañías Nuestro trabajo, gestionando desde autónomos a grandes compañías , y dentro de todos los sectores de actividad, se encuentra avalado por clientes con más de cincuenta años de fidelidad a esta firma. En BLAZQUEZ&ASTORGA podrá contar con todos los servicios de asesoría laboral que necesita su empresa, incluyendo información permanente y actualización constante sobre la normativa vigente, y gestionando, entre otros, la confección mensual de recibos de salarios, la tramitación de altas y bajas en la seguridad social, contratos de trabajo, partes de accidente de trabajo, confección de los boletines de cotización a la seguridad social, aperturas de centros de trabajo, IRPF, inspecciones de trabajo, tramitación de prestaciones ante la Seguridad Social, mediación en la Prevención de Riesgos Laborales y, en general cualquier trámite que su empresa necesite llevar a cabo en el ámbito laboral, tanto del Régimen General como de los Regímenes especiales de la Seguridad Social. Consúltenos. Solicite más información sin compromiso Desde Blázquez&Astorga nos comprometemos a estudiar su caso y darle respuesta lo antes posible. Rellene nuestro formulario de contacto   , para mayor agilidad en la respuesta le sugerimos que introduzca su número de teléfono.     NOTICIAS RELACIONADAS CUESTIONES LABORALES EN NAVIDADES Entrevista a Manuel Blázquez en Onda Cero Radio, en la que se abordan distintas cuestiones laborales propias de la época navideña, como las cenas de empresa, los regalos de Navidad por parte de las compañías y la prestación de servicios durante los festivos. Durante la entrevista se analizan situaciones como las posibles consecuencias de un […] Posted in Noticias Laborales | Tagged Derechos laborales | Leave a comment Ampliación del permiso por nacimiento y cuidado del menor en España: ¿Qué cambia? 1. Un salto significativo en los derechos familiares El Gobierno de España ha aprobado recientemente el Real Decreto-ley 9/2025, publicado en el Boletín Oficial del Estado (BOE) el 30 de julio de 2025, que amplía el permiso por nacimiento y cuidado del menor. La cuantía se eleva de 16 a 19 semanas retribuidas para cada […] Posted in Noticias Laborales | Tagged Conciliación Familiar , Permisos de maternidad , permisos de paternidad | Leave a comment Nueva ley sobre la extinción contrato por incapacidad permanente El 30 de abril de 2025 se ha publicado en el BOE la Ley 2/2025, que introduce importantes modificaciones en el tratamiento legal de la incapacidad permanente en el ámbito laboral. Esta nueva normativa cambia de forma sustancial el procedimiento que, hasta ahora, implicaba la extinción automática del contrato de trabajo por incapacidad permanente. Se […] Posted in Noticias Laborales | Leave a comment 188.90.232.170",
      "headings": [
        "ASESORÍA LABORAL",
        "NOTICIAS RELACIONADAS",
        "CUESTIONES LABORALES EN NAVIDADES",
        "Ampliación del permiso por nacimiento y cuidado del menor en España: ¿Qué cambia?",
        "Nueva ley sobre la extinción contrato por incapacidad permanente"
      ],
      "content_length": 3175
    },
    {
      "description": "Gestionamos el cumplimiento de las obligaciones tributarias ante la administración pública ya sea para personas físicas o empresas",
      "title": "Asesoría fiscal, obtenga las mayores ventajas fiscales",
      "url": "https://www.blazquezastorga.com/asesoria-de-empresas/asesoria-fiscal",
      "language": "es-ES",
      "content": "Asesoría fiscal, obtenga las mayores ventajas fiscales Inicio » ASESORÍA DE EMPRESAS » ASESORÍA FISCAL En el área fiscal nuestros objetivos son obtener las mayores ventajas fiscales para nuestros clientes, siempre dentro del cumplimiento de la normativa tributaria. Entre nuestros servicios : Asesoramiento y tramitación para alta, baja y modificaciones fiscales de cualquier tipo de entidad mercantil, Persona Física o Sociedad Civil. Confección, presentación y seguimiento de los modelos de los distintos impuestos correspondientes a las obligaciones fiscales. Asistencia para defensa de las empresas ante posibles inspecciones, así como la elaboración de recursos ante las distintas administraciones. Asesoramiento continuado en las distintas áreas Tributarias, así como la información y actualización de las distintas normas. Asesoramiento y tramitación en las declaraciones de la renta, Impuestos de Sucesiones o Transmisiones Patrimoniales.   Consúltenos. Solicite más información sin compromiso Desde Blázquez&Astorga nos comprometemos a estudiar su caso y darle respuesta lo antes posible. Rellene nuestro formulario de contacto   , para mayor agilidad en la respuesta le sugerimos que introduzca su número de teléfono.     NOTICIAS RELACIONADAS EXENCIONES EN IRPF DE LAS PRESTACIONES POR MATERNIDAD Y PATERNIDAD DE LA SEGURIDAD SOCIAL Novedades en cuanto a exenciones en IRPF de las prestaciones por maternidad y paternidad. La sentencia del Tribunal Supremo de 3 de octubre de 2018 (sentencia 1462/2018) fija como doctrina legal que “Las prestaciones públicas por maternidad percibidas de la Seguridad Social están exentas del Impuesto sobre la Renta de las Personas Físicas”. La Dirección […] Posted in Noticias fiscales , PORTADA | Tagged Derecho fiscal , Exenciones IRPF , Impuestos , IRPF , Noticias fiscales , Prestaciones maternidad | Leave a comment NUEVA NORMATIVA EN EL IVA DE LOS SERVICIOS ELECTRÓNICOS A partir de 2019, las empresas que prestan servicios electrónicos a particulares de otros países de la UE por importe inferior a 10.000 euros podrán volver a repercutir IVA español por dichos servicios. Hasta ahora, las empresas que venían prestando servicios electrónicos a particulares de otros países dentro de la Unión Europea, no podían repercutir […] Posted in Noticias fiscales , PORTADA | Tagged Derecho fiscal , IVA , IVA servicios electrónicos , Normativa IVA , Noticias fiscales | Leave a comment NUEVA DEDUCCIÓN POR MATERNIDAD EN EL IRPF A través del presente artículo les informamos de que desde el 1 de enero de 2018, los contribuyentes con derecho a deducción por maternidad verán incrementado su importe si satisfacen en el periodo impositivo gastos de custodia de hijos menores de tres años en guarderías o centros de educación infantil autorizados. De tal forma, las […] Posted in Noticias fiscales , PORTADA | Tagged Beneficios fiscales , Deducción por maternidad , Derecho fiscal , derechos de los trabajadores , Noticias fiscales | Leave a comment 188.90.232.170",
      "headings": [
        "ASESORÍA FISCAL",
        "NOTICIAS RELACIONADAS",
        "EXENCIONES EN IRPF DE LAS PRESTACIONES POR MATERNIDAD Y PATERNIDAD DE LA SEGURIDAD SOCIAL",
        "NUEVA NORMATIVA EN EL IVA DE LOS SERVICIOS ELECTRÓNICOS",
        "NUEVA DEDUCCIÓN POR MATERNIDAD EN EL IRPF"
      ],
      "content_length": 3006
    },
    {
      "description": "Toda empresa necesita una asesoría contable con el fin de controlar el cumplimiento de obligaciones tributarias y operaciones legales",
      "title": "Asesoría contable, asesoramiento, planificación y control tributario",
      "url": "https://www.blazquezastorga.com/asesoria-de-empresas/asesoria-contable",
      "language": "es-ES",
      "content": "Asesoría contable, asesoramiento, planificación y control tributario Inicio » ASESORÍA DE EMPRESAS » ASESORÍA CONTABLE En BLAZQUEZ ASTORGA entendemos que una óptima gestión contable es absolutamente necesaria para el correcto funcionamiento de una empresa. Le ayudamos en el rendimiento de su negocio Sobre una base de compromiso, confianza y profesionalidad , ponemos a su disposición a nuestros especialistas, para asesorarles personalmente en todo momento y ayudarle en la mejora del rendimiento de su negocio . Le ofrecemos el control de la contabilidad oficial de su empresa, la eelaboración de los libros contables y su legalización, la elaboración y presentación de las cuentas anuales, así como un Control y análisis de los Estados contables de forma periódica.   Consúltenos. Solicite más información sin compromiso Desde Blázquez&Astorga nos comprometemos a estudiar su caso y darle respuesta lo antes posible. Rellene nuestro formulario de contacto   , para mayor agilidad en la respuesta le sugerimos que introduzca su número de teléfono. 188.90.232.170",
      "headings": [
        "ASESORÍA CONTABLE"
      ],
      "content_length": 1065
    },
    {
      "description": "Ofrecemos nuestro servicio de gestoría con asesoramiento y actuación en trámites administrativos de particulares, profesionales, sociedades y empresas",
      "title": "Gestoria servicio de asesoramiento y gestión de trámites administrativos",
      "url": "https://www.blazquezastorga.com/asesoria-de-empresas/gestoria",
      "language": "es-ES",
      "content": "Gestoria servicio de asesoramiento y gestión de trámites administrativos Inicio » ASESORÍA DE EMPRESAS » GESTORÍA En una extensión de nuestros servicios de asesoría, en Blázquez&Astorga también le ofrecemos el servicio de gestoría con nuestro asesoramiento y actuación en las siguientes materias: Trámites ante la Jefatura de Tráfico relativos a todo tipo de vehículos: matriculaciones, transferencias, permisos de circulación, bajas de vehículos… Trámites antes el Servicio de Transportes : autorizaciones de transporte, visados… Certificados de Penales, de  Últimas Voluntades y Contratos de Seguros. Licencias municipales de Auto-Taxi . Expedientes de Nacionalización . Licencias de caza y de pesca . Trámites relacionados con embarcaciones de recreo . Consúltenos. Solicite más información sin compromiso Desde Blázquez&Astorga nos comprometemos a estudiar su caso y darle respuesta lo antes posible. Rellene nuestro formulario de contacto   , para mayor agilidad en la respuesta le sugerimos que introduzca su número de teléfono. 188.90.232.170",
      "headings": [
        "GESTORÍA"
      ],
      "content_length": 1049
    },
    {
      "description": "Profesionales con amplia experiencia en Asesoramiento jurídico, Negociación colectiva, Actuación ante organismos oficiales y Juzgados",
      "title": "Despacho jurídico especializado en derecho laboral",
      "url": "https://www.blazquezastorga.com/despacho-juridico",
      "language": "es-ES",
      "content": "Despacho jurídico especializado en derecho laboral Inicio » DESPACHO JURÍDICO BLAZQUEZ&ASTORGA es un despacho jurídico especializado en derecho laboral. Ofrecemos experiencia, profesionalidad y un trato personalizado con el cliente, tanto a empresas como a particulares. Dada la conflictividad existente en el ámbito laboral, es importante estar bien asesorado con un equipo cualificado, que pueda resolver y buscar la solución más satisfactoria para sus intereses ante cualquier problema en el ámbito laboral. Este despacho de abogados le ofrece; Asesoramiento jurídico Ofrecemos un asesoramiento jurídico laboral, en cualquier materia del derecho del trabajo, sirvan de ejemplo; modificaciones sustanciales de las condiciones de trabajo, movilidad funcional y geográfica, alta dirección, salarios, sanciones, despidos, clasificación profesional, prestaciones de la Seguridad Social, encuadramiento Regímenes Seguridad Social, prevención de riesgos laborales… Negociación colectiva Contamos en nuestro equipo con profesionales con amplia experiencia en negociación de Convenios Colectivos, Procedimientos de Regulación de Empleo (ERE), Conflictos Colectivos y, en definitiva, en todo lo referente a la negociación colectiva. Actuación ante organismos oficiales y Juzgados Gestionando la defensa de nuestros clientes ante Inspección de Trabajo, Servicio Público de Empleo, Instituto Nacional de la Seguridad Social, Tesorería General de la Seguridad Social, SMAC, Juzgados de lo Social, Tribunales Superiores de Justicia o Tribunal Supremo. Consúltenos. Solicite más información sin compromiso Desde Blázquez&Astorga nos comprometemos a estudiar su caso y darle respuesta lo antes posible. Rellene nuestro formulario de contacto   , para mayor agilidad en la respuesta le sugerimos que introduzca su número de teléfono. 188.90.232.170",
      "headings": [
        "DESPACHO JURÍDICO",
        "Asesoramiento jurídico",
        "Negociación colectiva",
        "Actuación ante organismos oficiales y Juzgados"
      ],
      "content_length": 1834
    },
    {
      "description": "En Blázquez&Astorga estamos especializados en seguridad y salud en el trabajo gracias a nuestros abogados laborales. Trabajamos con empresas y trabajadores.",
      "title": "Prevención de riesgos laborales, asesoría en Vigo",
      "url": "https://www.blazquezastorga.com/prevencion-riegos-laborales-vigo",
      "language": "es-ES",
      "content": "Prevención de riesgos laborales, asesoría en Vigo Inicio » PREVENCIÓN DE RIESGOS LABORALES, ÁREA ESPECIALIZADA Blázquez&Astorga tiene un firme compromiso con la prevención de riesgos laborales , con el objetivo de ayudar y acompañar a empresas, organizaciones y personas trabajadoras que requieran soluciones especiales a problemas de seguridad y salud en el trabajo . Expertos asesores y abogados laborales Nuestro equipo , con dilatada experiencia en PRL, seguridad y salud laboral , está liderado por Manuel Blázquez, quien además de licenciado en Derecho, es Técnico Superior en Prevención de Riesgos Laborales, participando activamente en movimientos de concienciación y sensibilización en materia preventiva, lo que le ha llevado a ser galardonado en 2022 con el premio nacional PREVER. Además, contamos con colaboradores en todas las áreas que pueden tener incidencia en el ámbito preventivo, desde técnicos en PRL para la realización de periciales técnicas, hasta médicos especialistas en valoración del daño corporal para la realización de periciales médicas. Abogados de accidentes de trabajo Prestamos acompañamiento jurídico en cualquier procedimiento que se derive de accidentes de trabajo o enfermedades profesionales ; sanciones administrativas, reclamación de incapacidades laborales, recargos de prestaciones, reclamación por responsabilidad civil, indemnizaciones de convenio colectivo o responsabilidades penales. Como los mejores abogados de accidente de trabajo hemos actuado en siniestros de toda clase, en cualquier sector, y con distintos resultados , desde lesiones leves a fallecimientos. Igualmente, como abogados de enfermedades profesionales tenemos un equipo experto para ofrecer un servicio jurídico sólido. Abogados acoso laboral en Vigo Nuestro equipo cuenta con amplia experiencia y está concienciado con el acoso laboral, ofreciendo apoyo técnico en cualquier fase del proceso; confeccionamos protocolos de acoso en el trabajo y de resolución de conflictos; actuamos como instructores y asesores en procedimientos abiertos por acoso; ofrecemos defensa letrada en procedimientos de investigación interna o en procedimientos judiciales. Prevención de riesgos laborales para empresas y trabajadores Es por todo lo anterior, que, como abogados laborales , Bazquez&Astorga ofrece un servicio de apoyo y asesoramiento exclusivo. Mantente al día de las principales actualizaciones, medidas y sentencias en PRL en nuestro blog especializado en prevención de riesgos laborales. 188.90.232.170",
      "headings": [
        "PREVENCIÓN DE RIESGOS LABORALES, ÁREA ESPECIALIZADA",
        "Expertos asesores y abogados laborales",
        "Abogados de accidentes de trabajo",
        "Abogados acoso laboral en Vigo",
        "Prevención de riesgos laborales para empresas y trabajadores"
      ],
      "content_length": 2518
    },
    {
      "description": null,
      "title": "Servicios Plus - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/servicios",
      "language": "es-ES",
      "content": "Servicios Plus - Blazquezastorga Inicio » Servicios Plus PORTAL DEL EMPLEADO A través del servicio “PORTAL DEL EMPLEADO” podrá cambiar el sistema de entrega de las nóminas a los trabajadores. No cabe duda que estamos en la era digital y, consecuentemente, debemos modernizarnos. Actualmente, muchas empresas todavía imprimen los recibos de salario para luego entregarlos a sus trabajadores, con el tiempo que pierden en dicha tarea y con inconvenientes como que, meses después, esos mismos trabajadores solicitan, de nuevo, aquellas nóminas de meses pasados, que ya no recuerdan dónde las han guardado, para cualquier gestión administrativa. Con el este sistema digital que le ofrecemos, podrá hacerles llegar a sus trabajadores las nóminas a través de la aplicación “PORTAL DEL EMPLEADO”, de tal forma que el trabajador podrá visualizar la nómina, descargarla o imprimirla, según prefiera. También podrá consultar, en cualquier momento, las nóminas de mensualidades anteriores. Además, con dicha aplicación, la empresa no sólo podrá colgar los recibos de salario del trabajador, sino también los certificados de retenciones. Asimismo, esta aplicación no sólo es operativa para ordenadores, sino que el trabajador podrá descargarse la aplicación en su teléfono móvil o cualquier otro dispositivo. En fin, este sistema le dará a su empresa una mayor señal de modernización. Si su empresa estuviera interesada en la contratación de dicha aplicación, no dude en ponerse en contacto con nosotros para explicársela con más detalle.   PORTAL RECURSOS HUMANOS A través de este programa informático, su empresa podrá establecer una comunicación digital entre empresa, trabajador y asesoría. Con este sistema, gestionará de forma mucho más sencilla, flexible y segura todas las tareas del departamento de Recursos Humanos, tanto en el área de nómina y administración de personal, como en las tareas propias de gestión de dicho departamento, esto es, formación, evaluación de desempeño o selección de personal. En definitiva, una herramienta imprescindible para las grandes empresas. Si su empresa estuviera interesada en la contratación de dicha aplicación, no dude en ponerse en contacto con nosotros para explicársela con más detalle.   PORTAL DEL EMPRESARIO A través de esta aplicación podrá tener a un click todos los datos laborales de su empresa; número de trabajadores y tipo de contrato, costes laborales, cuantía de las indemnizaciones, datos fiscales, texto del convenio colectivo de aplicación o expedientes de los procedimientos judiciales. Una herramienta útil para consultar todos los datos laborales de su empresa en su móvil o cualquier otro dispositivo. Si su empresa estuviera interesada en la contratación de dicha aplicación, no dude en ponerse en contacto con nosotros para explicársela con más detalle.   DOC CLOUD Servicio a través del cual podremos compartir con nuestros clientes toda la documentación que generemos, tanto en la parte laboral; altas, bajas, liquidaciones, contratos, nóminas, etc.; como en la parte de facturación, subiendo al sistema todas las facturas que emitamos; como en la parte jurídica, compartiendo cualquier documentación relativa a los procedimientos administrativos o judiciales que nos sean asignados. En definitiva, esta herramienta nos permitirá gestionar, de forma segura, toda su documentación y, utilizando la tecnología cloud se la pondremos a su disposición para que pueda tener acceso a la misma en cualquier momento y lugar, online y app.   COMPLIANCE PREVENCIÓN RIESGOS LABORALES La dilatada experiencia de este Despacho de Abogados en el área de la prevención de riesgos laborales, nos viene mostrando, año tras año, la situación de inseguridad en que se encuentran las empresas. En España, el grueso de las mercantiles tienen delegadas las funciones preventivas en Servicios de Prevención Ajenos, de modo que se despreocupan de su obligación principal, integrar la PRL en su organización. Es por lo anterior, que BLAZQUEZ & ASTORGA presta un servicio de apoyo a las mercantiles en materia de PRL, aunando nuestros conocimientos técnicos en prevención con nuestra experiencia jurídica, para situarlas en una zona de seguridad que, además, reduzca la posibilidad de responsabilidades en materia de sanciones administrativas, recargo de prestaciones, reclamaciones de daños y perjuicios e incluso en responsabilidades penales de las personas físicas.   PLAN DE IGUALDAD El Real Decreto-Ley 6/2018, obligaba a las empresas a implantar planes de igualdad, aunque no con carácter inmediato, sino estableciendo unos plazos. De tal forma, según el número de trabajadores, el momento en que era obligatorio contar con un plan de igualdad variaba. Con el Real Decreto 901/2020, a partir de marzo de 2022, cualquier mercantil con 50 trabajadores debe elaborar un plan de igualdad. En todo caso, los Convenios Colectivos pueden obligar a las empresas a tener que realizar un plan de igualdad, aunque no lleguen al umbral numérico señalado. Si su empresa estuviera interesada en la contratación de este servicio, no dude en ponerse en contacto con nosotros para presupuestarlo.   REGISTRO SALARIAL Con la publicación del Real Decreto-Ley 6/2019, de medidas urgentes para garantía de la igualdad de trato y oportunidades entre hombres y mujeres en el empleo y la ocupación, se implantaron nuevas obligaciones para las empresas, entre ellas la igualdad retributiva y el registro e información salarial. Dicha obligación, se amplió con el Real Decreto 902/2020, de forma que todas las empresas, independientemente de su tamaño, deben registrar el valor medio de los salarios, los complementos salariales y las percepciones extrasalariales de la plantilla, desagregados por sexo y distribuidos por grupo profesional, categoría profesional o puestos de trabajo iguales o de igual valor. A dicho registro tendrán acceso las personas trabajadoras de la empresa a través de la representación legal de los trabajadores, a quienes se les deberá trasladar dicho registro salarial. Además, cuando la empresa tenga más de 50 trabajadores y el promedio de trabajadores de un sexo sea superior al otro en un 25% o más, se tendrá que justificar adecuadamente dicha diferencia. En definitiva, que todas las empresas deben contar con un análisis de sus sistemas y cuantías retributivas, con la finalidad de prevenir y evitar cualquier posible discriminación salarial por razón de sexo. BLAZQUEZ & ASTORGA, con el fin de que sus clientes se adapten a la nueva normativa, ofrece un servicio consistente en confeccionar el registro salarial de aquellas empresas que prefieran externalizar esta tarea. Si su empresa estuviera interesada en la contratación de este servicio, no dude en ponerse en contacto con nosotros para presupuestarlo.   PROTOLO ACOSO EN EL TRABAJO La Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres, en su artículo 48 establece que las empresas deberán promover condiciones de trabajo que eviten el acoso sexual y el acoso por razón de sexo y arbitrar procedimientos específicos para su prevención. De tal forma, todas las empresas, independientemente de su tamaño, deben contar con un protocolo de acoso en el trabajo.   PROTOCOLO DESCONEXIÓN DIGITAL Todas las empresas, independientemente de su tamaño, deben contar con una política interna sobre desconexión digital, en virtud del artículo 88 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, así como el artículo 20 bis del Estatuto de los Trabajadores y el artículo 18 del Real Decreto-Ley 28/2020.   Envíanos tus datos si quieres una mayor información sobre estos servicios Nombre* Email* Teléfono Servicio Portal del empleado Portal recursos humanos Portal del empresario Compliance prevención riesgos laborales Plan de igualdad Brecha salarial Recursos humanos He leído y acepto el Aviso Legal y la Política de Privacidad . 5 + dos = 188.90.232.170",
      "headings": [
        "Servicios Plus",
        "PORTAL DEL EMPLEADO",
        "PORTAL RECURSOS HUMANOS",
        "PORTAL DEL EMPRESARIO",
        "DOC CLOUD",
        "COMPLIANCE PREVENCIÓN RIESGOS LABORALES",
        "PLAN DE IGUALDAD",
        "REGISTRO SALARIAL",
        "PROTOLO ACOSO EN EL TRABAJO",
        "PROTOCOLO DESCONEXIÓN DIGITAL",
        "Envíanos tus datos si quieres una mayor información sobre estos servicios"
      ],
      "content_length": 7954
    },
    {
      "description": null,
      "title": "BLÁZQUEZ&amp;ASTORGA - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/blazquezastorga",
      "language": "es-ES",
      "content": "BLÁZQUEZ&amp;ASTORGA - Blazquezastorga Inicio » BLÁZQUEZ&ASTORGA Blázquez & Astorga lleva más de 60 años asesorando a particulares y empresas de todos los sectores y dimensiones. Contamos con un equipo de abogados, todos ellos expertos en Derecho Laboral, y con especializaciones en Seguridad Social, Prevención de Riesgos Laborales y Régimen del mar. Asimismo, ofrecemos un servicio de asesoría integral en su vertiente laboral, contable y fiscal. Nos interesa su éxito, que será también el nuestro Nuestro equipo de profesionales, con gran experiencia y altamente cualificados, está integrado por abogados, economistas, graduados sociales y técnicos de prevención de riesgos laborales. Equipo Miriam Blázquez Astorga Socia de Blázquez & Astorga desde 1991, Miriam es licenciada en Derecho por la Universidad de Santiago de Compostela. Como experta en Derecho del Trabajo, asesora a nuestros clientes y ejerce la defensa letrada de los mismos en la jurisdicción Social. Asimismo, Miriam cuenta con una consolidada carrera en el área de la negociación colectiva, interviniendo en innumerables procesos de negociación de Convenios Colectivos, huelgas, traslados de centros de trabajo o reestructuración de empresas. Miriam también es experta en cuestiones relativas al Régimen del Mar, asesorando a nuestros clientes, empresas y personas trabajadoras, en dicha materia. A su vez, siempre ha estado vinculada a la docencia, primero en la Escuela Universitaria de Relacións laborais, y, posteriormente, colaborando con la Universidad de Vigo en el área del Derecho del Trabajo. Actualmente, es docente del Máster de acceso a la Abogacía, organizado por la Universidad de Vigo y el Ilustre Colegio de Abogados de Vigo, impartiendo la asignatura de Derecho laboral. Mostrar más Mostrar menos Manuel Blázquez Astorga Socio de Blázquez & Astorga desde 2003, Manuel es uno de nuestros expertos en Derecho Laboral, asesorando diariamente a empresas y personas trabajadoras, además de asumir la defensa letrada de nuestros clientes en procedimientos de toda índole, ante la Jurisdicción Social. Manuel, además de licenciado en Derecho, está estrechamente vinculado a la Prevención de Riesgos Laborales, materia en la que es un abogado experto. Es Máster Técnico Superior en Prevención de riesgos laborales, Auditor Líder de la ISO 45001, diplomado en Compliance legal en PRL y diplomado en formación de Comisión de acoso en el trabajo. Asimismo, participa habitualmente como ponente en conferencias, charlas o formaciones en materia de prevención de riesgos laborales. Manuel ha sido galardonado con el Premio Nacional en Prevención de Riesgos Laborales PREVER 2022. Además, entre 2007 y 2012, Manuel ha colaborado como profesor invitado en la Universidad de Vigo, impartiendo clases en el área de Derecho del Trabajo, así como en la antigua Escuela de Prácticas Jurídicas. Actualmente, es miembro docente del Máster de acceso a la Abogacía, organizado por la Universidad de Vigo y el Ilustre Colegio de Abogados de Vigo, impartiendo la asignatura de Práctica Laboral. Mostrar más Mostrar menos Susana Blázquez Astorga Socia de Blázquez & Astorga desde 1995, Susana es licenciada en Derecho por la Universidad de Santiago de Compostela y Máster Técnico Superior en Prevención de riesgos laborales. Asesora diariamente a nuestros clientes en materia laboral, con una larga trayectoria en las relaciones con organismos públicos; Inspección de Trabajo; Instituto Nacional de la Seguridad Social; Tesorería General de la Seguridad Social; o Servicio Público de Empleo. Susana también asesora a nuestros clientes en materia de Prevención de Riesgos Laborales. Mostrar más Mostrar menos Jacobo Sáenz-Díez Blázquez Jacobo es Licenciado en Derecho por la Universidad de Vigo, formación que complementó con un Máster en Derecho de empresa por la Universidad de Vigo. Está vinculado a Blázquez & Astorga desde 2014, desarrollando su trabajo en el departamento procesal, asesorando y ejerciendo la defensa letrada de nuestros clientes en la jurisdicción Social. Jacobo también es experto en cuestiones relativas al Régimen del Mar, asesorando a nuestros clientes, empresas y personas trabajadoras, en dicha materia. Mostrar más Mostrar menos Pablo Novás González Pablo es graduado en Derecho por la Universidad de Vigo. Tras finalizar el Máster de Acceso a la Abogacía, en 2019 se incorporó a nuestro departamento jurídico, enfocando su trabajo en una de las de las ramas más importantes dentro del Derecho Laboral, la Seguridad Social, área en la que se ha especializado. Su dedicación en exclusiva a dicha materia le hace estar totalmente actualizado en los continuos cambios normativos, así como conocer en profundidad las implicaciones que para las pensiones tiene la prestación de servicios en distintos estados. De este modo, tenemos en Pablo a un experto en el ámbito de la Seguridad Social, que ofrece a nuestros clientes la orientación y asesoramiento que nos demandan. Mostrar más Mostrar menos Paula Rúa González Graduada en derecho por la Universidad de A Coruña, está vinculada a Blazquez & Astorga desde 2024. Desarrolla su trabajo en el departamento procesal, en el área laboral y de las administraciones públicas. Alejandro Vega Vázquez Licenciado en Derecho y Master en Derecho judicial y fiscal por la Universidad de Santiago de Compostela. Colabora en calidad de Of Counsel con Blázquez & Astorga, prestando asesoramiento a nuestros clientes en cualquier cuestión de orden penal. Alejandro cuenta con una amplia experiencia en la dirección letrada de procesos ante la jurisdicción penal, con especial dedicación en el ámbito del Derecho penal económico. Además, entre 2004 y 2012, Alejandro ha colaborado como profesor en la antigua Escuela de Prácticas Jurídicas. Actualmente, es miembro docente del Máster de acceso a la Abogacía, organizado por la Universidad de Vigo y el Ilustre Colegio de Abogados de Vigo, impartiendo la asignatura de Derecho Penal. Finalmente, Alejandro es un habitual colaborador con medios de comunicación en su condición de abogado experto en la materia penal, así como ponente en distintos cursos y conferencias sobre la materia. Mostrar más Mostrar menos Alfonso Otero Guinea Alfonso, con más de 20 años de experiencia profesional, es desde 2009 el encargado del asesoramiento de nuestros clientes en las áreas Fiscal, Contable y Financiera. Alfonso es Licenciado en Ciencias Económicas y Empresariales por La Universidad de Vigo, así como Master en Tributación y Sistema Fiscal de la Escuela de Negocios de Caixanova, Master en Auditoría y Contabilidad Superior por la Universidad de Vigo, Técnico Superior en Prevención de Riesgos Laborales y Mediador de Seguros Titulado. Asimismo, colabora, esporádicamente, como docente en el área contable. Mostrar más Mostrar menos Magela Alcalde Técnica nóminas Jennifer Riveiro Técnica nóminas Patricia Martínez Técnica nóminas Maika Fontán Técnica nóminas Laura Vázquez Técnica nóminas Kathya Friedrich Técnica contratación Sandra Bernárdez Técnica contratación Elisa Álvarez Técnica contratación Silvia Castro Técnica contratación Elias Barros Técnico subvenciones Vanesa Fraíz Responsable contabilidad Begoña Anido Técnica contable 188.90.232.170",
      "headings": [
        "BLÁZQUEZ&ASTORGA",
        "Equipo"
      ],
      "content_length": 7219
    },
    {
      "description": "Últimas novedades e información relativa a materia laboral para pymes y empresas.",
      "title": "Noticias sobre trabajadores y sus relaciones laborales con la empresa",
      "url": "https://www.blazquezastorga.com/blog/laboral",
      "language": "es-ES",
      "content": "Noticias sobre trabajadores y sus relaciones laborales con la empresa Inicio » Noticias Laborales Entrevista a Manuel Blázquez en Onda Cero Radio, en la que se abordan distintas cuestiones laborales propias de la época navideña, como las cenas de empresa, los regalos de Navidad por parte de las compañías y la prestación de servicios durante los festivos. Durante la entrevista se analizan situaciones como […] 1. Un salto significativo en los derechos familiares El Gobierno de España ha aprobado recientemente el Real Decreto-ley 9/2025, publicado en el Boletín Oficial del Estado (BOE) el 30 de julio de 2025, que amplía el permiso por nacimiento y cuidado del menor. La cuantía se eleva de 16 a […] El 30 de abril de 2025 se ha publicado en el BOE la Ley 2/2025, que introduce importantes modificaciones en el tratamiento legal de la incapacidad permanente en el ámbito laboral. Esta nueva normativa cambia de forma sustancial el procedimiento que, hasta ahora, implicaba la extinción automática del contrato de […] El pasado mes de diciembre, el Tribunal de Justicia de la Unión Europea (TJUE) resolvió una cuestión prejudicial planteada por el Tribunal Superior de Justicia (TSJ) del País Vasco, en relación con la ley de registro de jornada laboral y su aplicación a las empleadas del hogar. Este fallo tiene […] Con vigencia a partir del 1-4-2025, se modifican la LGSS para introducir cambios, entre otras cuestiones, en la jubilación demorada, la jubilación activa y la jubilación parcial. Estas medidas mejoran la compatibilidad de jubilación y trabajo. Los cambios afectan a las siguientes cuestiones: A. Mejoras de los incentivos a la […] El pasado 24 de diciembre, se publicó en el BOE el Real Decreto-ley 9/2024, que adopta medidas urgentes en diversos ámbitos económicos, tributarios, de transporte y de seguridad social. A continuación, te detallamos las principales novedades sobre el salario mínimo en España, la subida pensiones 2025, y las actualizaciones en […] En esta entrevista en Onda Cero Radio, Manuel Blázquez analiza en profundidad la reciente sentencia del Tribunal Supremo que introduce un cambio significativo en la normativa laboral: la obligatoriedad de dar audiencia previa a las personas trabajadoras que vayan a ser objeto de un despido disciplinario. Este fallo del Alto […] Explicamos las cuestiones más destacadas sobre el cese de actividad de los autónomos y las reclamaciones que están recibiendo estas personas físicas en relación con las prestaciones que recibieron durante el período del COVID-19. Este tema ha generado gran preocupación en el sector, ya que muchos autónomos están siendo notificados […] Con vigencia desde el 10-10-2024, se ha publicado el desarrollo de las medidas para la igualdad y la no discriminación de las personas LGTBI, cuya implantación es obligatoria para las empresas con 51 o más trabajadores. Los convenios de empresa o de ámbito superior deben iniciar la negociación de estas […] En una reciente entrevista exclusiva en ONDACERO RADIO, Manuel Blázquez, reconocido experto en derecho laboral, profundizó en los aspectos cruciales que afectan las vacaciones de los trabajadores. Desde la forma en que se disfrutan hasta los detalles sobre su compensación, la conversación abarcó temas fundamentales para los empleados en esta […] En enero de 2024, el TJUE dictó una sentencia que establece que, aunque en España cuando se declara la incapacidad permanente de una persona trabajadora se puede extinguir su contrato de trabajo por cuanto está establecida como una causa válida de extinción en nuestro ordenamiento jurídico, lo cierto es que […] ¿Qué es el período de prueba de un contrato? Como sabemos, el período de prueba es el tiempo concertado por trabajador y empresario al inicio de la relación laboral, durante el cual, cualquiera de las dos partes puede dar por finalizada la relación laboral sin preaviso, sin necesidad de alegar […] 188.90.232.170",
      "headings": [
        "Noticias Laborales",
        "CUESTIONES LABORALES EN NAVIDADES",
        "Ampliación del permiso por nacimiento y cuidado del menor en ...",
        "Nueva ley sobre la extinción contrato por incapacidad permanente",
        "Control horario trabajadores del hogar: El TJUE dicta sentencia",
        "Compatibilidad jubilación y trabajo: medidas para la mejora RDL 11/2024",
        "Prórroga del SMI en España para 2025: Novedades en cotización, ...",
        "LA AUDIENCIA PREVIA EN EL DESPIDO DISCIPLINARIO",
        "EL CESE POR ACTIVIDAD DE LOS AUTÓNOMOS",
        "Publicadas las medidas planificadas para la igualdad y la no ...",
        "Dudas frecuentes sobre las vacaciones laborales",
        "CAMBIOS EN LA EXTINCION DEL CONTRATO POR INCAPACIDAD PERMANENTE",
        "Despido nulo por extinción del contrato durante el periodo de ...",
        "Navegación de entradas"
      ],
      "content_length": 3933
    },
    {
      "description": null,
      "title": "Prevencion archivos - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/prevencion",
      "language": "es-ES",
      "content": "Prevencion archivos - Blazquezastorga Inicio » Prevencion En esta entrevista emitida por Onda Cero Radio, Manuel Blázquez Astorga, especialista en prevención de riesgos laborales, analiza los últimos datos sobre siniestralidad laboral en España. A lo largo de la conversación, Blázquez ofrece una visión experta sobre las causas que explican el aumento de los accidentes en el entorno […] Cuando hablamos de riesgos laborales en oficinas, muchas personas piensan que son mínimos en comparación con los que se dan en sectores como la construcción o la industria. Sin embargo, trabajar frente a un ordenador durante horas, mantener posturas inadecuadas o realizar tareas repetitivas también conlleva riesgos que, si no […] En el ámbito de la salud laboral, distinguir entre distintas situaciones no es solo una cuestión técnica, puede determinar tus derechos y tu acceso a prestaciones. Conocer la diferencia entre accidente de trabajo y enfermedad profesional es fundamental si sufres una lesión o dolencia relacionada con tu empleo. En este […] Durante muchos años hemos venido acompañando a nuestros clientes – empresas- en sus procesos judiciales, en materia de accidentes de trabajo, tratando de explicar en el juzgado los errores en que, había incurrido la Inspección de Trabajo, al instruir el expediente que determinó el acta de infracción en materia de […] En la reciente entrevista con Manuel Blázquez en OndaCero Radio, se abordó un tema crucial que afecta a millones de trabajadores: los riesgos psicosociales. Estos riesgos, definidos como aquellos aspectos del diseño, la organización y la gestión del trabajo, así como de su entorno social y económico, pueden generar efectos […] Lo primero que debemos saber es que el deber de protección de la empresa es incondicionado, y, prácticamente, ilimitado. La empresa está obligada a garantizar la seguridad y salud de las personas trabajadoras, no solo implantando todas las medidas de seguridad necesarias, sino vigilando que se cumplan, e incluso previniendo […] Desgraciadamente, cuando hablamos de prevención de riesgos laborales, sabemos que los accidentes laborales no siempre tienen como consecuencia lesiones que limiten la actividad profesional de la persona accidentada, sino que, en ocasiones, tienen lugar accidentes mortales en el trabajo En estas situaciones, sin duda mucho más traumáticas, igualmente se examinará […] Es innegable que, en la actualidad convivimos en un escenario empresarial dominado por la necesidad de reducción de costes, aumento de la productividad e implantación de medidas innovadoras, para mantener la competitividad en el mercado. Este contexto laboral genera unas condiciones que, hace que muchas personas trabajadoras alcancen situaciones de […] Cuando una persona trabajadora sufre un accidente laboral o se le diagnostica una enfermedad profesional, es crucial que considere las acciones legales a seguir. Una de las opciones más efectivas es contratar a un abogado especializado en accidentes de trabajo. Este profesional del derecho está capacitado para guiar al afectado […] PREVENCIÓN DE RIESGOS LABORALES PARA LAS PERSONAS EMPLEADAS DE HOGAR Con vigencia desde el 12-9-2024, se ha publicado en el BOE, el RD 893/2024, por el que se regula la protección de la seguridad y la salud en el ámbito del servicio del hogar familiar. Veremos en este artículo, los […] Una parte importante de la prevención de riesgos laborales es la salud laboral. En este sentido, tenemos que el Estatuto de los trabajadores garantiza el derecho de las personas trabajadoras a la integridad física, así como impone a la empresa la obligación de una protección eficaz en materia de seguridad […] Cuando abordamos la esfera de la prevención de riesgos laborales, es esencial recordar que la obligación impuesta a las empresas no se limita exclusivamente a garantizar la seguridad en el trabajo, sino que también abarca la promoción de la salud laboral. Dentro de este contexto, el foco principal está en […] 188.90.232.170",
      "headings": [
        "Prevencion",
        "Entrevista sobre Siniestralidad Laboral",
        "Riesgos laborales en oficinas: cuáles son y cómo evitarlos",
        "Diferencia de accidente de trabajo y enfermedad profesional",
        "INFORMES PERICIALES EN ACCIDENTES DE TRABAJO",
        "Analizando los riesgos psicosociales en el trabajo",
        "RECLAMACIONES POR ACCIDENTE DE TRABAJO: QUÉ ES EL RECARGO DE ...",
        "Fallecimiento por accidente de trabajo",
        "SÍNDROME DEL TRABAJADOR QUEMADO, UN PROBLEMA DE SALUD LABORAL",
        "¿La indemnización por accidente de trabajo tributa?",
        "Empleadas del hogar: prevención de riesgos laborales",
        "LA SALUD LABORAL: RECONOCIMIENTO MÉDICO LABORAL. ¿SIEMPRE ES OBLIGATORIO?",
        "Enfermedades profesionales, el pilar de la prevención de riesgos laborales",
        "Navegación de entradas"
      ],
      "content_length": 4004
    },
    {
      "description": "Blog en el que publicamos las últimas novedades normativas y jurisprudenciales en materia de seguridad social",
      "title": "Seguridad Social noticias",
      "url": "https://www.blazquezastorga.com/seguridad-social",
      "language": "es-ES",
      "content": "Seguridad Social noticias Inicio » Seguridad Social El nuevo año introduce cambios relevantes en el sistema público de jubilación, que entran en vigor el 1 de enero de 2026. Estas modificaciones afectan directamente a la edad de jubilación, al cálculo de la pensión de jubilación y al importe final que percibirán quienes accedan a la jubilación en […] Desde el 1 de enero de 2023, los trabajadores autónomos cotizan a la Seguridad Social según sus ingresos reales conforme a lo establecido en el Real Decreto-ley 13/2022, que reformó el sistema de cotización del Régimen Especial de Trabajadores Autónomos (RETA). Esta normativa, que establece distintos tramos de cotización en […] ¿Has recibido una notificación para devolver una ayuda o subsidio por desempleo de la Seguridad Social? Esta sentencia del Tribunal Supremo puede ser clave en tu defensa. En su Sentencia de 15 de octubre de 2024, la Sala de lo Social del Tribunal Supremo establece que no procede exigir la […] En una reciente entrevista concedida a ONDACERO RADIO, el abogado Jacobo Sáenz-Díez Blázquez analizó en profundidad las últimas novedades legislativas y jurisprudenciales relacionadas con el complemento por brecha de género en el sistema público de pensiones. Durante la conversación, se abordaron especialmente los avances que están facilitando el acceso a […] 4 La jubilación anticipada por discapacidad es un derecho reconocido en la legislación española que permite a las personas con determinados grados de discapacidad acceder a la pensión de jubilación antes de la edad ordinaria. En este artículo te explicamos en detalle cómo funciona esta modalidad, los requisitos para 2025 y […] Entrevista a Pablo Novás en ONDACERO RADIO, donde se analizan en profundidad las principales novedades que entrarán en vigor en 2025 en materia de pensión de jubilación. Durante la conversación, se explican los cambios más relevantes, su impacto en los trabajadores y jubilados, y las nuevas condiciones para compatibilizar empleo […] En un importante avance para el reconocimiento de enfermedades complejas como la fibromialgia y la depresión, el Tribunal Superior de Justicia de Galicia ha emitido una sentencia a favor de nuestra clienta, una auxiliar de enfermería, concediéndole una incapacidad permanente total. Este logro es especialmente relevante en un contexto donde […] 4 Para comenzar este artículo, hemos de partir de una premisa: las pensiones de incapacidad permanente son siempre revisables en tanto en cuanto el beneficiario no haya cumplido su edad de jubilación ordinaria. ¿Qué quiere decir esto? Que el INSS/ISM podrá retirar la pensión, por recuperación de la capacidad laboral, a […] ¿Puede la depresión ser causa suficiente para declarar a alguien tributario de una incapacidad permanente absoluta? Hace unos meses, acudió a nuestro despacho una trabajadora a la que el Instituto Nacional de la Seguridad Social le acababa de otorgar una pensión de incapacidad permanente total, y ello por entender que […] En febrero del 2020, el Tribunal Supremo, mediante sentencia nº 115/2020, reconoció el derecho de una mujer a computar el tiempo en el que realizó el “Servicio Social de la Mujer”, para alcanzar el periodo mínimo de cotización exigido para la jubilación anticipada, en la misma forma en la que se tiene en cuenta, […] 2 Una vez alcanzada la edad ordinaria de jubilación, la pensión final dependerá de dos factores: años cotizados (o carencia) e importe de las bases de cotización. POR ELLO, SOLO EXISTEN DOS MANERAS DE INCREMENTAR SU CUANTÍA: O TRABAJANDO MÁS AÑOS, O COTIZANDO POR UNA BASE MAYOR. ¿CUÁL ES LA EDAD […] Cada vez son más las personas con pensiones contributivas de jubilación, viudedad o incapacidad permanente, que acuden a este Despacho de Abogados para reclamar el complemento de maternidad. Recordamos que los requisitos de acceso al complemento son; Haber accedido a una pensión contributiva de jubilación, viudedad o incapacidad permanente entre […] 188.90.232.170",
      "headings": [
        "Seguridad Social",
        "Jubilación en España en 2026: todo lo que cambia y ...",
        "CASO DE ÉXITO: RECONOCIDO EL DERECHO DE UN AUTÓNOMO A ...",
        "Error del SEPE: el Tribunal Supremo exime de devolver prestaciones ...",
        "CAMBIOS EN EL COMPLEMENTO DE BRECHA DE GÉNERO PARA AUMENTAR ...",
        "Jubilación anticipada por discapacidad: guía legal 2025",
        "NOVEDADES EN LA PENSIÓN DE JUBILACIÓN",
        "PENSIÓN POR INCAPACIDAD PERMANENTE POR FIBROMIALGIA Y DEPRESIÓN",
        "¿QUÉ OCURRE SI ME RETIRAN LA PENSIÓN DE INCAPACIDAD PERMANENTE?",
        "DEPRESIÓN COMO CAUSA DE INCAPACIDAD PERMANANTE ABSOLUTA",
        "RECONOCIMIENTO EFECTIVO DEL TIEMPO DE PRESTACIÓN DEL SERVICIO SOCIAL DE ...",
        "¿CÓMO PUEDO AUMENTAR MI PENSIÓN DE JUBILACIÓN?",
        "LA RETROACTIVIDAD EN EL COMPLEMENTO DE MATERNIDAD",
        "Navegación de entradas"
      ],
      "content_length": 3983
    },
    {
      "description": "Resúmenes de la normativa vigente sobre ayudas y subvenciones a la contratación, así como bonificaciones y reducción en la contratación",
      "title": "Noticias sobre Ayudas",
      "url": "https://www.blazquezastorga.com/ayudas",
      "language": "es-ES",
      "content": "Noticias sobre Ayudas Inicio » Ayudas Beneficiarios: Podrán ser beneficiarios las personas físicas mayores de edad que reúnan todos y cada uno de los requisitos siguientes: Tener menos de 36 años en el momento de solicitar la ayuda Poseer la nacionalidad española, o de alguno de los Estados miembros de la UE o del EEE y […] Estas ayudas están destinadas al fomento del acceso a la condición de personas socias trabajadoras o de trabajo, de cooperativas o de sociedades laborales, así como al fomento del acceso de personas emprendedoras por cuenta propia a la condición de socias de cooperativas. Beneficiarios y Requisitos: Programa I: Fomento del […] Estas ayudas están destinadas a la financiación de la contratación de personas jóvenes, de 16 o más años y que no cumplieran los 30 años en el momento de comenzar la relación contractual, por parte de personas empleadoras o empresas que estén invirtiendo en la realización de iniciativas de investigación […] Ayuda destinada a las personas trabajadoras autónomas que se hayan dado de baja en su actividad y comiencen un negocio como autónomos, siempre y cuando se encuentren como demandantes de empleo en el momento previo a la nueva alta. Beneficiarios: Serán beneficiarias de estas ayudas las personas autónomas que hayan […] Estas ayudas tienen como objetivo incentivas la contratación indefinida inicial y a la formación de personas desempleadas realizadas por las personas trabajadoras autónomas o personas profesionales con domicilio fiscal en la Comunidad Autónoma de Galicia a través del Bono de contratación y del Bono formación. Beneficiarios: Podrán ser beneficiarias de […] Ayudas a la conciliación de la vida familiar y laboral de las personas trabajadoras por cuenta propia o autónomas, que desarrollen su actividad en Galicia. Beneficiarios Podrán ser beneficiarias de estas subvenciones las personas trabajadoras que estén dadas de alta en el RETA o en el régimen de trabajadores del […] Ayudas destinadas a la mejora de la competitividad empresarial o profesional de las personas autónomas, a través de subvencionar las inversiones que realicen desde el 1 de octubre de 2024. Beneficiarios: Las personas trabajadoras autónomas de alta en el régimen especial de autónomos o en mutualidad de colegio profesional, que […] Estas ayudas tienen como finalidad, ayudar económicamente a aquellas personas desempleadas que pretendan desarrollar su actividad empresarial o profesional en Galicia, como autónomos o por cuenta propia, para hacer frente a los distintos gastos generados en el comienzo de su actividad laboral. Tipo de ayudas: Línea 1: Ayuda para el […] Estas ayudas, están destinadas a incentivar el uso de servicios para el desarrollo tecnológico y la innovación por las pequeñas y medianas empresas pymes, en especial, por las pertenecientes a sectores tradicionales no intensivos en innovación. Beneficiarios: Podrán ser personas beneficiarias de estas ayudas las pymes gallegas o con un […] Estas ayudas tienen como objeto, estimular la puesta en marcha de proyectos de inversión empresarial en Galicia con la finalidad principal de dinamizar la actividad económica en la Comunidad Autónoma, así como la innovación, a través del desarrollo y mejora de las empresas existentes, y con la creación y puesta […] El objeto de estas bases es apoyar a las pymes y grandes empresas de Galicia en el desarrollo tecnológico y la innovación a través del uso de la Inteligencia Artificial. Beneficiarios: Podrán ser beneficiarias de estas ayudas las empresas de cualquier sector gallegas o con un centro de trabajo en […] Ayudas destinadas a facilitar la ejecución de un conjunto de servicios profesionales por parte de entidades colaboradoras previamente seleccionadas. Beneficiarios: Podrán ser entidades beneficiarias las pequeñas y medianas empresas, incluyendo los autónomos, comunidades de bienes, asociaciones, fundaciones o cualquier otro tipo de unidad económica o patrimonio separado que, aun careciendo […] 188.90.232.170",
      "headings": [
        "Ayudas",
        "BONO ALQUILER JOVEN",
        "SUBVENCIONES PARA EL FOMENTO DEL EMPRENDIMIENTO EN ECONOMÍA SOCIAL",
        "PROGRAMA INVESTIGO",
        "PROGRAMA NUEVA OPORTUNIDAD DE LAS PERSONAS TRABAJADORAS AUTÓNOMAS",
        "Ayudas a autónomos por la contratación indefinida y formación de ...",
        "AYUDAS PARA LA CONCILIACIÓN DE PERSONAS AUTÓNOMAS",
        "BONO DE LAS PERSONAS AUTÓNOMAS",
        "AYUDAS A LA PROMOCIÓN DE EMPLEO AUTÓNOMO",
        "PROGRAMA TICKET INNOVA",
        "AYUDAS A PROYECTOS DE INVERSIÓN EMPRESARIAL",
        "AYUDAS PARA EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN MEDIANTE EL ...",
        "PROGRAMA REACCIONA",
        "Navegación de entradas"
      ],
      "content_length": 4000
    },
    {
      "description": "Últimas novedades e información relativa a materia fiscal para personas físicas o empresas.",
      "title": "Noticias en materia fiscal y obligaciones tributarias",
      "url": "https://www.blazquezastorga.com/blog/fiscal",
      "language": "es-ES",
      "content": "Noticias en materia fiscal y obligaciones tributarias Inicio » Noticias fiscales Novedades en cuanto a exenciones en IRPF de las prestaciones por maternidad y paternidad. La sentencia del Tribunal Supremo de 3 de octubre de 2018 (sentencia 1462/2018) fija como doctrina legal que “Las prestaciones públicas por maternidad percibidas de la Seguridad Social están exentas del Impuesto sobre la Renta de […] A partir de 2019, las empresas que prestan servicios electrónicos a particulares de otros países de la UE por importe inferior a 10.000 euros podrán volver a repercutir IVA español por dichos servicios. Hasta ahora, las empresas que venían prestando servicios electrónicos a particulares de otros países dentro de la […] A través del presente artículo les informamos de que desde el 1 de enero de 2018, los contribuyentes con derecho a deducción por maternidad verán incrementado su importe si satisfacen en el periodo impositivo gastos de custodia de hijos menores de tres años en guarderías o centros de educación infantil […] El pasado 6 de marzo se publicó la Orden ESS/214/2018, que modifica los artículos 1 y 2 de la Orden ESS/484/2013 por la que se regula el Sistema de remisión electrónica de datos en el ámbito de la Seguridad Social (Sistema RED).   ¿Qué es el Sistema RED? Sistema RED […] Es posible que en alguna ocasión le hayan surgido dudas relacionadas con el impuesto de plusvalía municipal. Debido al interés que está suscitando este tema, explicamos en este artículo las situaciones en las que se podrá ejercer la reclamación para recuperar el importe ya pagado por este concepto. En mayo […] El modelo 145 regula la situación personal y familiar de los empleados de una empresa. Les contamos qué responsabilidades implica para empresa y trabajadores. La asesoría fiscal es uno de los servicios que presta BLAZQUEZ & ASTORGA. Sin duda, la planificación fiscal constituye uno de los ámbitos más importantes en la actividad diaria de una empresa. En este sentido, el Despacho Blázquez y Astorga presta un asesoramiento realmente útil para las sociedades y autónomos, así como para la […] En el presente artículo vamos a hablar de un elemento integrante en las hipotecas con garantía inmobiliaria, y que está pasando desapercibido para el consumidor. Nos referimos al I.R.P.H, (Índice de Referencia de los Préstamos Hipotecarios), el cual ya ha sido declarado nulo por varías Audiencias Provinciales. Y así, lo […] Elevación del límite exento de la obligación de aportar garantía en las solicitudes de aplazamiento o fraccionamiento de deudas derivadas de tributos cedidos cuya recaudación corresponde a las Comunidades Autónomas. En el BOE del jueves, 17 de marzo de 2016, se publica la Orden HAP/347/2016, de 11 de marzo, por […] La AEAT ha publicado en su web el 23 de diciembre de 2015 unas instrucciones en relación a las Sociedades Civiles y su obligación de tributar a partir del 1 de enero de 2016 por el Impuesto de Sociedades. Los aspectos más importantes que estudian estas instrucciones son los siguientes: […] PRINCIPALES NOVEDADES TRIBUTARIAS INTRODUCIDAS POR LA LEY 48/2015 DE 29 DE OCTUBRE, DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2016 (BOE del día 31). IMPUESTO SOBRE LA RENTA DE LAS PERSONAS FÍSICAS Rendimientos del trabajo. I. Rendimientos del trabajo en especie (Primas satisfechas a seguros de enfermedad). Se eleva […] IMPUESTO DE LA RENTA DE LAS PERSONAS FISICAS I. RENTAS EXENTAS. Se establecen los siguientes nuevos supuestos de exención: Las rentas mínimas de inserción establecidas por las Comunidades Autónomas, así como las demás ayudas establecidas por estas o por entidades locales para atender a colectivos en riesgo de exclusión social, […] 188.90.232.170",
      "headings": [
        "Noticias fiscales",
        "EXENCIONES EN IRPF DE LAS PRESTACIONES POR MATERNIDAD Y PATERNIDAD ...",
        "NUEVA NORMATIVA EN EL IVA DE LOS SERVICIOS ELECTRÓNICOS",
        "NUEVA DEDUCCIÓN POR MATERNIDAD EN EL IRPF",
        "INCORPORACIÓN DE LOS AUTÓNOMOS AL SISTEMA RED",
        "CÓMO RECLAMAR EL IMPUESTO DE PLUSVALÍA MUNICIPAL",
        "¿QUÉ ES EL MODELO 145 Y PARA QUÉ SE APLICA?",
        "SERVICIOS DE ASESORÍA FISCAL",
        "ÍNDICE DE REFERENCIA DE LOS PRÉSTAMOS HIPOTECARIOS",
        "APLAZAMIENTO O FRACCIONAMIENTO DEUDAS TRIBUTARIAS",
        "INSTRUCCIONES EN RELACION CON LAS SOCIEDADES CIVILES COMO SUJETOS PASIVOS ...",
        "PRINCIPALES NOVEDADES TRIBUTARIAS INTRODUCIDAS POR LA LEY DE PRESUPUESTOS GENERALES ...",
        "PRINCIPALES NOVEDADES TRIBUTARIAS INTRODUCIDAS POR EL REAL DECRETO-LEY 9/2015",
        "Navegación de entradas"
      ],
      "content_length": 3719
    },
    {
      "description": null,
      "title": "Extranjería archivos - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/extranjeria",
      "language": "es-ES",
      "content": "Extranjería archivos - Blazquezastorga Inicio » Extranjería Contar con acceso a la sanidad pública es un derecho fundamental y una necesidad para cualquier persona que resida en España. Sin embargo, muchos ciudadanos extranjeros desconocen los requisitos y trámites necesarios para obtener la tarjeta sanitaria, un documento imprescindible para acceder al sistema público de salud. ¿Qué es la […] Cada vez son más las personas extranjeras interesadas en conseguir la nacionalidad española. Este proceso no se limita a obtener un documento de identidad; representa un reconocimiento legal de integración en España, permite ejercer plenamente los derechos de ciudadanía —como votar o acceder a la protección del Estado y la […] El arraigo socioformativo es una figura clave dentro del nuevo reglamento de extranjería 2025 que permite a ciudadanos extranjeros regularizar su situación en España mediante la realización de una formación reglada o profesional, mientras trabajan legalmente. ¿Qué es el arraigo por formación o arraigo socioformativo? El antiguo arraigo por formación, […] El pasado 20 de mayo de 2025 entró en vigor el nuevo reglamento de extranjería, y lo hizo con cambios significativos que afectan, de forma directa —y controvertida—, a miles de personas solicitantes de asilo en España. El principal problema al que se están enfrentando es el siguiente: con el […] 188.90.232.170",
      "headings": [
        "Extranjería",
        "Tarjeta sanitaria para extranjeros con NIE: Documentación y plazos para ...",
        "Cómo obtener la nacionalidad española: requisitos, plazos y documentación necesaria",
        "Arraigo socioformativo 2025: Oportunidad para regularizar tu situación en España ...",
        "Nuevo reglamento de extranjería: Claves para los solicitantes de asilo"
      ],
      "content_length": 1394
    },
    {
      "description": null,
      "title": "Sinergia - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/sinergia",
      "language": "es-ES",
      "content": "Sinergia - Blazquezastorga Inicio » Sinergia   Sinergia significa cooperación y, es un término de origen griego “synergia” que quiere decir “trabajando en conjunto”. En BLAZQUEZ & ASTORGA, el espacio SINERGIA es el lugar en el que distintas empresas pueden colaborar y generar negocio. Aquí encontrarás un listado de proveedores de distintos productos y servicios, unos enfocados a mercantiles y otros a particulares. Las empresas clientes de BLAZQUEZ & ASTORGA ASESORÍA, así como sus trabajadores podrán obtener beneficios o descuentos en los servicios publicados. En todo caso, las personas físicas deberán generar en nuestra web su carnet digital. Seleccione el grupo o acceda a su carnet Sinergia. Empresas Particulares Enlace Solidario Carnet Sinergia 188.90.232.170",
      "headings": [
        "Sinergia"
      ],
      "content_length": 771
    },
    {
      "description": null,
      "title": "Intranet - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/intranet",
      "language": "es-ES",
      "content": "Intranet - Blazquezastorga Inicio » Intranet Nombre de usuario o dirección de correo Contraseña Recuérdame Recuperar contraseña 188.90.232.170 Notice : Undefined index: abre_video in /var/www/vhosts/blazquezastorga.com/httpdocs/wp-content/themes/customizr/footer.php on line 21",
      "headings": [
        "Intranet"
      ],
      "content_length": 277
    },
    {
      "description": null,
      "title": "FEDER - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/feder",
      "language": "es-ES",
      "content": "FEDER - Blazquezastorga Inicio » FEDER 188.90.232.170",
      "headings": [
        "FEDER"
      ],
      "content_length": 53
    },
    {
      "description": null,
      "title": "CONTACTO &amp; LOCALIZACIÓN - Blazquezastorga",
      "url": "https://www.blazquezastorga.com/contacto",
      "language": "es-ES",
      "content": "CONTACTO &amp; LOCALIZACIÓN - Blazquezastorga Inicio » CONTACTO & LOCALIZACIÓN Si desea ponerse en contacto con nosotros rellene el siguiente formulario. Nos pondremos en comunicación con la mayor brevedad posible. Nombre (requerido) Correo electrónico (requerido) Teléfono Comentario He leído y acepto el Aviso Legal y la Política de Privacidad . 2 x 8= Responsable de tratamiento : Sus datos serán tratados por BLAZQUEZ ASTORGA, S.L.P. con domicilio social en Venezuela, 26 Entresuelo , 36203 – Vigo (Pontevedra). Finalidad y legitimación: Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso. Cesiones : no serán cedidos a terceros salvo obligación legal. Plazo : Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta la pérdida de relevancia de su uso o, en todo caso, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes . Derechos : Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: manuel@blazquezastorga.com , o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: Venezuela, 26 Entresuelo, 36203 – Vigo (Pontevedra) Información adicional: Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad: https://www.blazquezastorga.com/politica-de-privacidad/ 188.90.232.170",
      "headings": [
        "CONTACTO & LOCALIZACIÓN"
      ],
      "content_length": 1737
    },
    {
      "description": "Cambios en la jubilación en 2026: nueva edad, cálculo de la pensión, subida del 2,7% y claves para planificar tu jubilación en España.",
      "title": "Edad y subida pensiones 2026: Novedades jubilación España",
      "url": "https://www.blazquezastorga.com/edad-subida-pensiones-2026",
      "language": "es-ES",
      "content": "Edad y subida pensiones 2026: Novedades jubilación España Inicio » Seguridad Social » Jubilación en España en 2026: todo lo que cambia y cómo te afecta El nuevo año introduce cambios relevantes en el sistema público de jubilación , que entran en vigor el 1 de enero de 2026 . Estas modificaciones afectan directamente a la edad de jubilación , al cálculo de la pensión de jubilación y al importe final que percibirán quienes accedan a la jubilación en los próximos años. Edad de jubilación en 2026: cuándo y cómo jubilarse en España La edad de jubilación sigue evolucionando dentro del periodo transitorio iniciado en 2013 y que finalizará en 2027. Este proceso ha supuesto un progresivo retraso de la edad de jubilación , condicionado siempre por los años cotizados a lo largo de la vida laboral. En 2026, podrán jubilarse a los 65 años aquellas personas que acrediten 38 años y 3 meses o más cotizados . Quienes no alcancen ese periodo, pero cuenten con un mínimo de 15 años de cotización , deberán esperar hasta los 66 años y 10 meses para acceder a la jubilación ordinaria. Para visualizar mejor esta relación entre cotización y edad jubilación , el siguiente cuadro resume los requisitos actuales y los previstos a partir de 2027: Año Años cotizados Edad de jubilación 2026 38 años y 3 meses o más 65 años 2026 Menos de 38 años y 3 meses (mínimo 15 años) 66 años y 10 meses Desde 2027 38 años y 6 meses o más 65 años Desde 2027 Menos de 38 años y 6 meses (mínimo 15 años) 67 años Conviene recordar que, para acceder a la pensión, al menos dos años de cotización deben estar comprendidos dentro de los últimos quince años , un requisito que sigue generando dudas frecuentes entre quienes se preguntan a qué edad me puedo jubilar . Este marco de edad ordinaria también sirve como referencia para otras modalidades, como la jubilación anticipada, parcial o activa, ya que todas ellas se calculan tomando como base la edad de jubilación vigente . Cálculo de la pensión de jubilación en 2026 El cálculo de jubilación se basa en la aplicación de un porcentaje —dependiente de la edad y de los años cotizados— sobre una base reguladora. Esta base se obtiene a partir de las cotizaciones acumuladas durante los últimos años de vida laboral, y es precisamente aquí donde se produce uno de los cambios más relevantes de 2026. Hasta ahora, el cálculo de la pensión de jubilación tenía en cuenta las bases de cotización de los últimos 25 años . A partir de 2026 comienza una ampliación progresiva de ese periodo. Durante este año se aplicará el sistema más favorable para el trabajador, permitiendo optar entre el método tradicional o uno nuevo que posibilita seleccionar las 302 bases de cotización más elevadas de los 304 meses anteriores a la jubilación. Este nuevo enfoque aporta mayor flexibilidad al calcular la jubilación , especialmente en carreras profesionales irregulares. No obstante, esta posibilidad de elección será transitoria y desaparecerá progresivamente, de modo que en 2044 el cálculo de la jubilación se realizará únicamente sobre los 27 años de mayor cotización dentro de los 29 inmediatamente anteriores al retiro. Subida de pensiones 2026: cuánto aumentarán las pensiones Con el objetivo de preservar el poder adquisitivo, las pensiones se subirán el 1 de enero de 2026 conforme a la evolución del IPC. En concreto, la subida de pensiones 2026 será del 2,7% , aplicable a todas las pensiones contributivas de la Seguridad Social, incluido el complemento para la reducción de la brecha de género. Esta revalorización se aplicará sobre la cuantía mensual vigente a 31 de diciembre de 2025, excluyendo determinados complementos específicos. Además, en 2026 se actualizan tanto las bases de cotización como los importes máximos y mínimos de las pensiones. La pensión máxima de jubilación alcanzará los 3.359,60 euros mensuales , lo que supone 47.034,40 euros anuales , una cifra especialmente relevante para quienes desean conocer cómo influye la subida pensiones 2026 España en el resultado final de su pensión. Integración de lagunas de cotización y su impacto en la pensión Otro elemento clave en cómo se calcula la pensión de jubilación es la integración de lagunas de cotización. En 2026 se introduce una mejora significativa en este sistema, especialmente orientada a corregir desigualdades derivadas de interrupciones en la vida laboral. De forma general, los primeros meses sin cotizar dentro del periodo de referencia se integran con la base mínima vigente, mientras que el resto se computan de forma parcial. No obstante, mientras se mantenga la actual brecha de género, se aplicará un tratamiento más favorable en determinadas situaciones vinculadas al nacimiento o adopción de hijos, lo que puede mejorar de forma notable el cálculo de la jubilación . Planificar y calcular la jubilación con antelación Los cambios en la edad de jubilación , el nuevo sistema de cálculo de la pensión de jubilación y la subida de pensiones 2026 hacen imprescindible anticiparse. Saber a qué edad puedes jubilarte , cómo influyen tus cotizaciones y cuál será el importe aproximado de tu pensión permite tomar decisiones estratégicas en los últimos años de vida laboral. En Blázquez & Astorga , analizamos cada caso de forma personalizada para ayudarte a calcular la pensión de jubilación y planificar tu retiro con seguridad y tranquilidad. Relacionado Comparte esta noticia: Deja un comentario Cancelar respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario Nombre * Correo electrónico * Web Recibir un email con los siguientes comentarios a esta entrada. Recibir un email con cada nueva entrada. Current ye@r * Leave this field empty 188.90.232.170",
      "headings": [
        "Jubilación en España en 2026: todo lo que cambia y cómo te afecta",
        "Edad de jubilación en 2026: cuándo y cómo jubilarse en España",
        "Cálculo de la pensión de jubilación en 2026",
        "Subida de pensiones 2026: cuánto aumentarán las pensiones",
        "Integración de lagunas de cotización y su impacto en la pensión",
        "Planificar y calcular la jubilación con antelación",
        "Relacionado",
        "Deja un comentario Cancelar respuesta",
        "Navegación de entradas",
        "Categorías",
        "Entradas recientes",
        "Síguenos en redes",
        "Archivos"
      ],
      "content_length": 5723
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 60445,
  "crawled_at": "2026-01-28T15:06:52.453920Z"
}