{
  "metadata": {
    "description": "Disfruta en Santiago de Compostela de nuestra hospedería y nuestras exquisitas raciones y platos en los restaurantes La Tita y La Otra Tita.",
    "title": "La Tita en Santiago de Compostela - Hospedería y RestaurantesJoinchat",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Disfruta en Santiago de Compostela de nuestra hospedería y nuestras exquisitas raciones y platos en los restaurantes La Tita y La Otra Tita.",
      "title": "La Tita en Santiago de Compostela - Hospedería y RestaurantesJoinchat",
      "url": "http://www.latitacompostela.com/",
      "language": "es",
      "content": "La Tita en Santiago de Compostela - Hospedería y Restaurantes Saltar al contenido Cargando... LA TITA Ven a disfrutar de nuestra tortilla poco hecha en compañía... LA TITA ...de la mejor cerveza de bodega HOSPEDAJE LA TITA Tu merecido descanso en el corazón de Compostela Hospedaje La Tita La Tita Compostela 2025-09-16T10:36:24+00:00 BIENVENIDO A LA TITA La Tita y el Hospedaje La Tita son parte del grupo hostelero Descansa con Flow , que cuenta con una larga tradición en el corazón de la zona vieja compostelana. Dos locales que ofrecen los platos más típicos de la gastronomía gallega tradicional y un lugar tranquilo en el que pernoctar mientras se disfruta de uno de los puntos de peregrinaje más importantes del mundo. La Tita es conocida por su tortilla poco hecha y muy jugosa , además de otras propuestas como tapas, raciones, platos o bocadillos , para disfrutar dentro del local, en terraza o para recoger. Conoce nuestro restaurante . El Hospedaje La Tita , situado a escasos metros de la Catedral de Santiago de Compostela , es la mejor opción para disfrutar de unas merecidas vacaciones, un fin de semana o una noche de descanso. Cuenta con 12 habitaciones individuales, dobles de una cama, dobles con dos camas y triples , lo que le convierte en el espacio perfecto para unos días en familia, pareja o amigos. Opiniones de los clientes de Las Titas en Google una venezolana por el mundo 09/07/2020 Me encanta Javi Rivero 08/07/2020 Por 2 euros te ponen una caña de estrella Galicia y te regalan una tapa de tortilla de patatas que está increíble de buena German Bartolotta 24/06/2020 Excelente tortilla de patata, la comida en general muy rica y recién preparada. El lugar es tan demandado que se queda un poco pequeño pero igual es de 5 estrellas Juan Ruiz García 04/06/2020 Tortilla y raxo muy buenos!! CÉNTRICO La Tita y el Hospedaje la Tita están ubicados en la Rúa Nova compostelana, a escasos metros entre sí. CONTIGO DESDE 1959 La garantía de un negocio con una dilatada trayectoria en el sector de la hostelería gallega tradicional. LAS MEJORES MATERIAS PRIMAS El secreto de nuestro éxito radica en la calidad de los productos con los que nuestros cocineros elaboran con esmero cada plato. WIFI Wifi gratuita para clientes TRANSPORTE La excelente ubicación permite llegar o marcharse con transporte público o disfrutando de un bonito paseo por el corazón de la ciudad. DESAYUNOS, COMIDAS, MERIENDAS, CENAS... La cocina de La Tita está abierta durante todo el día, de lunes a domingo, ambos incluidos. NUESTRAS RACIONES Y COMIDAS La calidad en los productos y el trato cercano con los clientes son la clave de nuestro trabajo. La tortilla poco hecha y las croquetas son especialidad de la casa. NUESTRA CERVEZA DE BODEGA Y VINOS La Tita dispone de una amplia carta de vinos, además de cerveza de bodega, ideales para un rato de relax en interior o terraza, junto con nuestro conocido pincho de tortilla poco hecha, incluido con cada consumición. NUESTRO HOSPEDAJE Céntrico, agradable, de trato cercano y con distintos tipos de habitaciones, ideal para estancias de trabajo, escapadas de fin de semana o vacaciones en familia, amigos o pareja. ESPECIALISTAS EN TORTILLA NUESTRA TORTILLA POCO HECHA DE 30 HUEVOS Nuestro restaurante LA TITA Ven a disfrutar de un bar con una larga tradición. Desde 1959 ofrecemos a nuestros clientes las recetas de nuestros platos tradicionales siempre con las mejores materias primas. ver más ENSALADAS DE PICAR DEL MAR BOCADILLOS consulta nuestra carta Las habitaciones de nuestro hospedaje Disfruta de una agradable estancia en cualquiera de las 12 habitaciones con televisor de pantalla plana . El cuarto de baño está provisto de bañera o ducha y artículos de higiene personal gratuitos. Las comodidades incluyen cortinas opacas, además de un servicio de limpieza disponible todos los días. Individual Habitación para un huésped con cama individual y baño compartido. ver más RESERVAR ver más Doble dos camas Habitación para 2 huéspedes con 2 camas individuales y baño compartido. ver más RESERVAR ver más Doble matrimonio Habitación para dos huéspedes con cama doble y baño compartido. ver más RESERVAR ver más SUSCRÍBETE A NUESTRAS NOVEDADES He leído y acepto las condiciones de suscripción en la política de privacidad × Últimas noticias Pulpo ‘á feira’: uno de los grandes favoritos Pulpo ‘á feira’: uno de los grandes favoritos La Tita , Noticias Pulpo ‘á feira’: uno de los grandes favoritos La Tita Compostela 2023-04-25T12:19:17+00:00 25 de abril de 2023 | La gastronomía es una de las principales riquezas de nuestra comunidad autónoma. Y cuando piensas en Galicia y en comida, el pulpo 'á feira' es, [...] Leer Más ¿Conoces la licenciatura en ‘Tortillología’? ¿Conoces la licenciatura en ‘Tortillología’? La Tita , Noticias ¿Conoces la licenciatura en ‘Tortillología’? La Tita Compostela 2023-03-29T16:10:05+00:00 29 de marzo de 2023 | ¿Conoces la licenciatura en Tortillología? Estamos seguros de que muchos de vosotros (o todos, mejor dicho) os declaráis auténticos expertos de las tortillas. Pero, ¿acaso [...] Leer Más ¡Regresa el Entroido a Santiago de Compostela! ¡Regresa el Entroido a Santiago de Compostela! Noticias ¡Regresa el Entroido a Santiago de Compostela! La Tita Compostela 2023-02-14T16:14:13+00:00 14 de febrero de 2023 | ¡Llega el Entroido a Santiago de Compostela! Como cada año, la capital gallega se llena de alegría y buena comida con motivo de esta querida [...] Leer Más × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [
        "LA TITA",
        "Ven a disfrutar de nuestra tortilla poco hecha en compañía...",
        "LA TITA",
        "...de la mejor cerveza de bodega",
        "HOSPEDAJE LA TITA",
        "Tu merecido descanso en el corazón de Compostela",
        "BIENVENIDO A LA TITA",
        "Opiniones de los clientes de Las Titas en Google",
        "CÉNTRICO",
        "CONTIGO DESDE 1959",
        "LAS MEJORES MATERIAS PRIMAS",
        "WIFI",
        "TRANSPORTE",
        "DESAYUNOS, COMIDAS, MERIENDAS, CENAS...",
        "NUESTRAS RACIONES Y COMIDAS",
        "NUESTRA CERVEZA DE BODEGA Y VINOS",
        "NUESTRO\n\nHOSPEDAJE",
        "NUESTRA TORTILLA POCO HECHA DE 30 HUEVOS",
        "Nuestro restaurante",
        "LA TITA"
      ],
      "content_length": 5576
    },
    {
      "description": "Restaurante La Tita, situado en Santiago de Compostela, donde disfrutar de nuestras raciones, platos y otras delicias.",
      "title": "Restaurante La Tita en Santiago de CompostelaJoinchat",
      "url": "http://www.latitacompostela.com/restaurante",
      "language": "es",
      "content": "Restaurante La Tita en Santiago de Compostela Saltar al contenido Restaurantes La Tita Compostela 2025-07-22T10:21:25+00:00 LA TITA Rúa Nova, 46 15705 Santiago de Compostela A Coruña HORARIO: de 8.30 a 24 h No hacemos reservas, trabajamos por orden de llegada. Consulta el funcionamiento en la barra. Nuestra carta DESCARGAR CARTA EN PDF Ver carta en el móvil RACIONES Y PLATOS RACIONES Tortilla Empanada Patatas fritas Alioli / Bravas / Mixtas Croquetas Pulpo Zamburiñas Mejillones al vapor Ensaladilla Pimientos de Padrón PLATOS Huevos con chorizo y patatas Zorza con patatas Raxo con patatas Chipirones con patatas Caldo gallego Milanesa de pollo Milanesa de ternera Filete de pollo Filete de ternera OTRAS DELICIAS ★ TORTILLA ★ Entera grande Media tortilla Ración BOCADILLOS Tortilla Zorza Criollo Chipirones Hamburguesa Tita PATATAS Fritas Alioli Bravas Mixtas ENSALADAS Simple Mixta Tita Tito SELECCIÓN DE VINOS RIBEIRO ALBARIÑO GODELLO MENCÍA RIOJA RIBERA DEL DUERO × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [
        "LA TITA",
        "Nuestra carta",
        "RACIONES Y PLATOS",
        "OTRAS DELICIAS",
        "SELECCIÓN DE VINOS"
      ],
      "content_length": 1083
    },
    {
      "description": "Disfruta de luminosas, acogedoras y céntricas habitaciones en nuestra hospedería La Tita en Santiago de Compostela.",
      "title": "Habitaciones en Hospedería La Tita en Santiago de CompostelaJoinchat",
      "url": "http://www.latitacompostela.com/habitaciones",
      "language": "es",
      "content": "Habitaciones en Hospedería La Tita en Santiago de Compostela Saltar al contenido Habitaciones La Tita Compostela 2025-09-16T11:13:08+00:00 individual una cama doble dos camas doble cama matrimonio Luminosas, acogedoras, céntricas y con todas las comodidades. Así son las habitaciones del Hospedaje La Tita. Un alojamiento de Descansa con Flow . HOSPEDAJE LA TITA INDIVIDUAL CON UNA CAMA RESERVAR HOSPEDAJE LA TITA DOBLE CON DOS CAMAS RESERVAR HOSPEDAJE LA TITA DOBLE CON CAMA DE MATRIMONIO RESERVAR Wifi gratis Restaurante Bar Baño compartido Televisión Desayuno disponible Atención telefónica 24h Servicio de recepción Entrada a partir de las 14:00h × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [
        "Luminosas, acogedoras, céntricas y con todas las comodidades.",
        "Así son las habitaciones del Hospedaje La Tita.",
        "Un alojamiento de Descansa con Flow.",
        "INDIVIDUAL CON UNA CAMA",
        "DOBLE CON DOS CAMAS",
        "DOBLE CON CAMA DE MATRIMONIO"
      ],
      "content_length": 761
    },
    {
      "description": null,
      "title": "Política de Privacidad - La TitaJoinchat",
      "url": "http://www.latitacompostela.com/privacidad",
      "language": "es",
      "content": "Política de Privacidad - La Tita Saltar al contenido Política de Privacidad La Tita Compostela 2020-08-19T22:08:39+00:00 A efecto de lo previsto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal En Estado De Flow S.l. con CIF B70573100 informa al Usuario de la existencia de un fichero automatizado de datos de carácter personal denominado CLIENTES cuya finalidad principal es el control, gestión y facturación de los clientes de la empresa inscrito en el R.G.P.D. (Registro General de Protección de Datos). ENVIO Y REGISTRO DE DATOS DE CARÁCTER PERSONAL El envío de datos de carácter personal es obligatorio para contactar y recibir información sobre los servicios prestados por En Estado De Flow S.l. . Asimismo, el no facilitar los datos personales solicitados o el no aceptar la presente política de protección de datos supone la imposibilidad de suscribirse, registrarse o recibir información de dichos servicios. De acuerdo a lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, le informamos que los datos personales que se obtengan como consecuencia de su envío de datos personales, serán incorporados a un fichero titularidad de En Estado De Flow S.l. con domicilio Rua Nova 46, 15702 Santiago De Compostela, A Coruña, ESPAÑA teniendo implementadas todas las medidas de seguridad establecidas en el Real Decreto 1720/2007, de 21 de Diciembre. EXACTITUD Y VERACIDAD DE LOS DATOS FACILITADOS El Usuario que envía la información a En Estado De Flow S.l. es el único responsable de la veracidad y corrección de los datos incluidos, exonerándose En Estado De Flow S.l. de cualquier responsabilidad al respecto. Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de registro o suscripción. En Estado De Flow S.l. no responde de la veracidad de las informaciones que no sean de elaboración propia y de las que se indique otra fuente, por lo que tampoco asume responsabilidad alguna en cuanto a hipotéticos perjuicios que pudieran originarse por el uso de dicha información. Se exonera a la Empresa de responsabilidad ante cualquier daño o perjuicio que pudiera sufrir el Usuario como consecuencia de errores, defectos u omisiones, en la información facilitada por En Estado De Flow S.l. siempre que proceda de fuentes ajenas a la empresa. CESIÓN DE DATOS A TERCEROS En Estado De Flow S.l. no cederá los datos personales a terceros. No obstante, en el caso de ser cedidos a algún tercero se produciría una información previa solicitando el consentimiento expreso del afectado. EJERCICIO DE DERECHOS Podrá dirigir sus comunicaciones y ejercitar sus derechos a través de correo postal en Rua Nova 46, 15702 Santiago De Compostela, A Coruña, o a través de correo electrónico a info@latitacompostela.com junto con prueba válida en derecho, como fotocopia del D.N.I. e indicando en el asunto “PROTECCIÓN DE DATOS”. ACEPTACIÓN Y CONSENTIMIENTO El Usuario declara haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptando y consintiendo el tratamiento de los mismos por parte de En Estado De Flow S.l. , en la forma y para las finalidades indicadas en la presente Política de Protección de Datos Personales. CAMBIOS EN LA PRESENTE POLÍTICA DE PRIVACIDAD En Estado De Flow S.l. se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales así como a prácticas de la industria. En dichos supuestos, En Estado De Flow S.l. anunciará en esta página los cambios introducidos con razonable antelación a su puesta en práctica. × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [],
      "content_length": 3935
    },
    {
      "description": null,
      "title": "Aviso Legal - La TitaJoinchat",
      "url": "http://www.latitacompostela.com/legal",
      "language": "es",
      "content": "Aviso Legal - La Tita Saltar al contenido Aviso Legal La Tita Compostela 2020-08-19T22:07:47+00:00 El presente aviso legal regula el uso del sitio web www.latitacompostela.com (en adelante, el “Sitio Web”) de En Estado De Flow S.l. – B70573100. Rua Nova 46, 15702 Santiago De Compostela, A Coruña, Tlf. 629287825 – Fax. – info@latitacompostela.com. LEGISLACIÓN Con carácter general las relaciones entre En Estado De Flow S.l. con los Usuarios de sus servicios telemáticos, presentes en este sitio web, se encuentran sometidas a la legislación y jurisdicción españolas. USO Y ACCESO DE USUARIOS El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con la Empresa o cualquiera de sus delegaciones. PROPIEDAD INTELECTUAL E INDUSTRIAL Los derechos de propiedad intelectual del contenido de las páginas web, su diseño gráfico y códigos son titularidad de En Estado De Flow S.l. y, por tanto, queda prohibida su reproducción, distribución, comunicación pública, transformación o cualquier otra actividad que se pueda realizar con los contenidos de sus páginas web ni aún citando las fuentes, salvo consentimiento por escrito de En Estado De Flow S.l . CONTENIDO DE LA WEB Y ENLACES (LINKS) La Empresa se reserva el derecho a actualizar, modificar o eliminar la información contenida en sus páginas web pudiendo incluso limitar o no permitir el acceso a dicha información a ciertos usuarios. En Estado De Flow S.l. no asume responsabilidad alguna por la información contenida en páginas web de terceros a las que se pueda acceder por “links” o enlaces desde cualquier página web propiedad de la Empresa . La presencia de “links” o enlaces en las páginas web de En Estado De Flow S.l. tiene finalidad meramente informativa y en ningún caso supone sugerencia, invitación o recomendación sobre los mismos. × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [],
      "content_length": 1986
    },
    {
      "description": null,
      "title": "Política de Cookies - La TitaJoinchat",
      "url": "http://www.latitacompostela.com/cookies",
      "language": "es",
      "content": "Política de Cookies - La Tita Saltar al contenido Política de Cookies La Tita Compostela 2020-08-19T22:08:13+00:00 ¿Qué son las cookies? Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. ¿Qué tipos de cookies utiliza esta página web? Según la entidad que las gestiona: Cookies propias: son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies de terceros: son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de cookies, o cookies instaladas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoge es gestionada por un tercero. En este caso se utilizan Cookies de redes sociales externas, que se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (Facebook, YouTube, Twitter, LinkedIn, etc.) y que se generan únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regulan por la política de privacidad de la plataforma social correspondiente. Según la cantidad de tiempo que permanecen activas: Cookies permanentes: son almacenadas en el disco duro y nuestra Página Web las lee cada vez que usted realiza una nueva visita. Una Página Web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha. Según su finalidad: Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. COOKIE PLAZO DE EXPIRACIÓN FINALIDAD 1P_JAR 1 mes Se utiliza para recoger información sobre el uso de nuestro sitio web por parte de los visitantes. Estas cookies se asocian únicamente a un usuario anónimo y a su ordenador o dispositivo, sin proporcionar referencias que permitan conocer datos personales. Recoge el número de visitantes al sitio, el tiempo que duran las visitas, el navegador, el tipo de terminal, el lugar de procedencia de los visitantes y las páginas visitadas. qtrans_front_language 1 año Se usa para saber el idioma seleccionado por el usuario en su última visita. CONSENT 19 año Complemento de JavaScript para alertar a los usuarios sobre el uso de cookies en el sitio web. NID 6 meses Cookie de Google que se utiliza para personalizar los anuncios que se muestran en los servicios de Google, como por ejemplo la búsqueda en Google. ANID 1 año Identificador único derivado de su cuenta de Microsoft, que se utiliza con propósitos de publicidad, personalización y explotación. DV 24 horas Es utilizada por Google para proveer servicios y extraer información anónima sobre la navegación. OGPC 2 meses Cookie utilizada por Google para almacenar las preferencias del usuario y la información durante la visualización de las páginas con los mapas de Google. OTZ 17 días Cookie que recopila información sobre las preferencias para usarlas con fines publicitarios. Esta información la utilizamos para mejorar nuestra página, detectar nuevas necesidades y valorar las mejoras a introducir con la finalidad de prestar un mejor servicio a los usuarios que nos visitan. ¿Cómo deshabilitar las Cookies? Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: Internet Explorer: Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el soporte de Microsoft o la Ayuda del navegador. Firefox: Herramientas -> Opciones -> Privacidad -> Historial -> Configuración Personalizada. Para más información, puede consultar el soporte de Mozilla o la Ayuda del navegador. Chrome: Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el soporte de Google o la Ayuda del navegador. Safari: Preferencias -> Seguridad. Para más información, puede consultar el soporte de Apple o la Ayuda del navegador. Qué ocurre si se deshabilitan las Cookies: Algunas funcionalidades de los Servicios quedarán deshabilitadas como, por ejemplo, permanecer identificado, recibir información dirigida a su localización o la visualización de algunos vídeos. × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [],
      "content_length": 6264
    },
    {
      "description": null,
      "title": "Mapa del sitio - La TitaJoinchat",
      "url": "http://www.latitacompostela.com/mapa-sitio",
      "language": "es",
      "content": "Mapa del sitio - La Tita Saltar al contenido Mapa del sitio Mapa del sitio La Tita Compostela 2020-08-19T22:37:19+00:00 Páginas Contacto Habitaciones Hospedaje La Tita Mapa del sitio Noticias Registro de reservas Restaurantes Posts por categoría Category: Hospedaje La Tita Manifestación de la hostelería compostelana ¡Estrenamos página web! La Tita reabre mañana con todas las medidas de seguridad Category: La Otra Tita Platos típicos del Camino de Santiago que no te puedes perder Celebramos el Día Internacional de Beber Vino con nuestra selección Llega el frío y con él nuestro caldo gallego Nuevos menús de La Tita y La Otra Tita La hostelería compostelana vuelve a manifestarse Volvemos a desinfectar nuestros locales ¡Ven a probar nuestra conocida tortilla poco hecha! Category: La Tita Pulpo ‘á feira’: uno de los grandes favoritos ¿Conoces la licenciatura en ‘Tortillología’? Un clásico de nuestras mesas: historia de la milanesa Haz tus compras navideñas y pásate por La Tita Santiago está de celebración en el Día Internacional del Patrimonio Mundial Celebra el Día Mundial del Turismo con nuestra oferta gastronómica Disfruta de esta selección de nuestros platos del mar Juan Vázquez, de la revista “Pincha”, desvela los secretos de La Tita La Tita aparece en la nueva novela de Arantza Portabales Category: Noticias ¡Regresa el Entroido a Santiago de Compostela! Vuelve la fiesta de la Ascensión por todo lo alto Así es la Semana Santa compostelana Una breve historia sobre la tortilla Fernando Romay prueba nuestra tortilla Nos visita José Luis Martínez-Almeida Non vas poder con nós! Category: Uncategorized × Abrir chat 1 Hola, ¿en qué podemos ayudarte? Powered by Joinchat Hola, ¿en qué podemos ayudarte? Ir a Arriba",
      "headings": [
        "Mapa del sitio",
        "Páginas",
        "Posts por categoría"
      ],
      "content_length": 1734
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 21339,
  "crawled_at": "2026-01-28T14:58:51.182485Z"
}