{
  "metadata": {
    "description": "    Taller Multimarca de Carrocería, Mecánica y Electricidad en general. TALLERES AMIO\n",
    "title": "Inicio - TALLERES AMIO, S.L.",
    "languages_detected": [
      "es_ES"
    ]
  },
  "pages": [
    {
      "description": "    Taller Multimarca de Carrocería, Mecánica y Electricidad en general. TALLERES AMIO\n",
      "title": "Inicio - TALLERES AMIO, S.L.",
      "url": "http://talleresamio.es/",
      "language": "es_ES",
      "content": "Inicio - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Nuestros servicios Pasamos la ITV por usted Si lo deseas, pasamos la ITV por ti. Recogemos su vehículo y se lo retornamos con la inspección realizada, sin esperas, sin preocupaciones. Pintura El pintado es un paso importante en el proceso de reparación de cada vehículo. Todos los paneles se preparan adecuadamente para pintarse siguiendo paso a paso las especificaciones del fabricante. Pre-ITV Sometemos su vehículo una revisión previa completa que le garantizará superar con éxito la revisión ITV. Realizamos una revisión exhaustiva de aquellos puntos que van a ser examinados en la Inspección Técnica de Vehículos. Servicio de entrega y recogida ¿No tienes tiempo para traernos el coche al taller? Recogemos tu coche, le realizamos las operaciones de reparación o mantenimiento y te lo retornamos en perfecto estado. Ver todos los servicios Solicitar cita previa Solicitar presupuesto Ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info Ver todas las ofertas del taller Un buen consejo ¿Cuándo se ha de cambiar la correa de distribución? Los intervalos de sustitución de la correa de distribución dependen de cada vehículo y puede oscilar de unos a otros entre los 40.000 y los 120.000 Km. En cualquier caso es muy importante respetar los intervalos definidos por el fabricante para evitar graves daños en el motor. ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Nuestros servicios",
        "Pasamos la ITV por usted",
        "Pintura",
        "Pre-ITV",
        "Servicio de entrega y recogida",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS +...",
        "Un buen consejo"
      ],
      "content_length": 2322
    },
    {
      "description": "    Taller Multimarca de Carrocería, Mecánica y Electricidad en general. TALLERES AMIO\n",
      "title": "Inicio - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es",
      "language": "es_ES",
      "content": "Inicio - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Nuestros servicios Pasamos la ITV por usted Si lo deseas, pasamos la ITV por ti. Recogemos su vehículo y se lo retornamos con la inspección realizada, sin esperas, sin preocupaciones. Pintura El pintado es un paso importante en el proceso de reparación de cada vehículo. Todos los paneles se preparan adecuadamente para pintarse siguiendo paso a paso las especificaciones del fabricante. Pre-ITV Sometemos su vehículo una revisión previa completa que le garantizará superar con éxito la revisión ITV. Realizamos una revisión exhaustiva de aquellos puntos que van a ser examinados en la Inspección Técnica de Vehículos. Servicio de entrega y recogida ¿No tienes tiempo para traernos el coche al taller? Recogemos tu coche, le realizamos las operaciones de reparación o mantenimiento y te lo retornamos en perfecto estado. Ver todos los servicios Solicitar cita previa Solicitar presupuesto Ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info Ver todas las ofertas del taller Un buen consejo ¿Cada cuánto han de cambiarse las pastillas de freno? La duración de las pastillas de freno depende de factores tales como el estado de los discos de freno, la dureza del material de la pastilla, del uso que se haga del sistema de frenos, etc. pero por norma general unas pastillas estándar pueden durar unos 25.000 a 30.000 Km. Si se trata de pastillas blandas la duración será mucho menor. Es aconsejable por tanto realizar revisiones cada 20.000 Km. o cada 6 meses. En cualquier caso las pastillas han de cambiarse siempre que presenten grietas, desprendimientos, deformaciones o su grosor esté por debajo de los 3 mm. Alargar la vida de las pastillas, además de suponer un riesgo para su seguridad, puede provocar el rayado de los discos por fricción al entrar en contacto el acero de la pastilla con el propio disco, reduciendo drásticamente la efectividad del frenado. ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Nuestros servicios",
        "Pasamos la ITV por usted",
        "Pintura",
        "Pre-ITV",
        "Servicio de entrega y recogida",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS +...",
        "Un buen consejo"
      ],
      "content_length": 2867
    },
    {
      "description": null,
      "title": "El taller - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/the-workshop",
      "language": "es_ES",
      "content": "El taller - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) El taller Somos profesionales con muchos años de experiencia en el sector y sistemáticamente formados en las más novedosas tecnologías lo cual nos permite garantizarle, la resolución de cualquier intervención sobre su vehículo de la manera más profesional. En nuestras instalaciones podemos realizar cualquier reparación, desde la más simple y rápida hasta la más compleja. Desde intervenciones en la mecánica de su vehículo, electricidad, electrónica, transmisión, etc. Trabajamos con todas las marcas del mercado tanto en turismos como vehículos comerciales, gasolina o diésel. Todos nuestros servicios y productos están garantizados y se adaptan a las estrictas normativas de calidad vigentes. ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "El taller"
      ],
      "content_length": 1281
    },
    {
      "description": null,
      "title": "Equipamiento - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/equipment",
      "language": "es_ES",
      "content": "Equipamiento - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Equipamiento El moderno y completo equipamiento con el que contamos, nos permite ofrecerle todos los servicios que requiere su vehículo pudiendo intervenir sobre cualquiera de los sistemas que éste incorpora. Maquinaria, elevadores, equipos de diagnosis, analizadores de gases, línea preITV, etc... ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Equipamiento"
      ],
      "content_length": 886
    },
    {
      "description": "    Galería de imágenes de TALLERES AMIO\n",
      "title": "Galería de imágenes - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/image-gallery",
      "language": "es_ES",
      "content": "Galería de imágenes - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Galería de imágenes Galería inicial ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Galería de imágenes",
        "Galería inicial"
      ],
      "content_length": 630
    },
    {
      "description": "    Servicios que ofrecemos en TALLERES AMIO\n",
      "title": "Servicios - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/services",
      "language": "es_ES",
      "content": "Servicios - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Servicios Car audio Realizamos la instalación y montaje de cualquiera de los componentes que requiera el equipo de audio de tu vehículo, autoradios, altavoces, dvd’s, etapas de potencia, tapizado de bandejas traseras, etc. Carrocería Realizamos todos los servicios de carrocería para dejar su vehículo en perfecto estado, reparación y sustitución de componentes, protectores, selladores, etc. Climatización Realizamos las operaciones de diagnosis, mantenimiento y reparación del circuito frigorífico, del circuito eléctrico y del equipo de control electrónico en sistemas de climatización automática. Cristales y lunas Somos especialistas en la sustitución de cristales y lunas para su coche y le ofrecemos un servicio con las máximas garantías de calidad. Diagnosis Nuestro equipamiento, con los más modernos útiles y aparatos de diagnosis, nos permite ofrecer a nuestros clientes el más completo y profesional servicio de diagnosis y reparación integral para cualquiera de los sistemas del vehículo. Electricidad Batería, alternador, iluminación y alumbrado, seguimiento y reparación de instalación eléctrica, equipamiento eléctrico interior, bujías, motor de arranque, etc. Electrónica Diagnosticamos, mantenemos y reparamos los diferentes sistemas electrónicos con que está equipado su vehículo, redes multiplexadas, unidades de mando, airbag, climatización, etc. Frenos Realizamos todo tipo de intervenciones sobre el sistema de frenos de su vehículo, sustitución de líquido, cambio de pastillas de freno, reparación de desequilibrios durante la frenada, etc. Inyección de gasolina Diagnosticamos, mantenemos y reparamos los diferentes sistemas de inyección de gasolina, desde los más antiguos hasta los de última generación. Inyección diésel Diagnosticamos, mantenemos y reparamos (mecánica, electricidad y electrónica) los sistemas de inyección diésel, desde los equipados con bombas de inyección rotativas hasta los de última generación. Mantenimiento programado Su vehículo ha de someterse a unas revisiones periódicas predefinidas. La realización de estas operaciones de mantenimiento le asegura no perder la garantía dada por el fabricante. Mecánica general Realizamos todo tipo de operaciones de mantenimiento preventivo y reparación relativas a la mecánica general del vehículo, motor, frenos, climatización, amortiguación, dirección, sistemas de transmisión (caja de cambios y embrague), etc. Mecánica rápida Sustitución del aceite motor, filtros, amortiguadores, motor de arranque, alternador, batería, tubos de escape, correa de distribución, revisiones, bujías, carga de aire acondicionado, escobillas limpiaparabrisas, filtro de aire, filtro antipolen, pastillas de frenos, etc. Neumáticos Sustitución de neumáticos, control de desgaste, grietas, golpes, control de la presión de inflado, de envejecimiento, equilibrado, reparación de pinchazos, etc. Diagnóstico y reparación de los sistemas de control de presión automático. Pasamos la ITV por usted Si lo deseas, pasamos la ITV por ti. Recogemos su vehículo y se lo retornamos con la inspección realizada, sin esperas, sin preocupaciones. Pintura El pintado es un paso importante en el proceso de reparación de cada vehículo. Todos los paneles se preparan adecuadamente para pintarse siguiendo paso a paso las especificaciones del fabricante. Pre-ITV Sometemos su vehículo una revisión previa completa que le garantizará superar con éxito la revisión ITV. Realizamos una revisión exhaustiva de aquellos puntos que van a ser examinados en la Inspección Técnica de Vehículos. Servicio de entrega y recogida ¿No tienes tiempo para traernos el coche al taller? Recogemos tu coche, le realizamos las operaciones de reparación o mantenimiento y te lo retornamos en perfecto estado. Tubo de escape Mantenimiento, reparación, diagnosis y sustitución de cualquiera de los componentes del sistema de escape, conductos, silenciosos, catalizadores, filtros de partículas (FAP), etc. Tuning Carrocería, ruedas y llantas, imagen y sonido, iluminación, electricidad, escape, filtros,… productos y servicios para el tuneado de tu coche. Vehículo de sustitución Te ofrecemos la posibilidad de disponer de coche de sustitución mientras tu vehículo está reparándose. Consulta nuestros precios y disponibilidad. ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Servicios",
        "Car audio",
        "Carrocería",
        "Climatización",
        "Cristales y lunas",
        "Diagnosis",
        "Electricidad",
        "Electrónica",
        "Frenos",
        "Inyección de gasolina",
        "Inyección diésel",
        "Mantenimiento programado",
        "Mecánica general",
        "Mecánica rápida",
        "Neumáticos",
        "Pasamos la ITV por usted",
        "Pintura",
        "Pre-ITV",
        "Servicio de entrega y recogida"
      ],
      "content_length": 4846
    },
    {
      "description": "    Solicite cita previa en TALLERES AMIO\n",
      "title": "Solicitar cita previa - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/request-an-appointment",
      "language": "es_ES",
      "content": "Solicitar cita previa - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Solicitar cita previa Datos del interesado Nombre Teléfono Email Información del vehículo Marca ABARTH AC ACURA ACURA (GAC) ADIVA MOTORCYCLES ADLY MOTORCYCLES ADR AEBI AEON MOTORCYCLES AGCO AGCO ALLIS AGRALE AGRALE MOTORCYCLES AIXAM AL-GHAZI ALFA ROMEO ALLGAIER ALPHEON ALPINA ALPINE ALVIS AM GENERAL AMAZONAS MOTORCYCLES AMC AMW ANADOL ANCHI ANDORIA ANFINI APOLLO APRILIA MOTORCYCLES ARMATRAC ARMSTRONG SIDDELEY ARO ARTEGA ASHOK LEYLAND ASIA MOTORS ASIAWING MOTORCYCLES ASKAM (FARGO/DESOTO) ASTON MARTIN ASTRA ASÜNA ATALA MOTORCYCLES AUDI AUDI (FAW) AUSTIN AUSTIN-HEALEY AUTO UNION AUTOAR AUTOBIANCHI AUTORRAD AUTOZAM AUVERLAND AVANTI AVIA AYATS BAHMAN BAIC BAIC BJEV BAIC HUANSU BAIC RUILI BAIC WEIWANG BAIYUN BAJAJ MOTORCYCLES BAJAJ TEMPO BAOJUN (SGMW) BAOLONG BAOTIAN MOTORCYCLES BARKAS BASAK BAUTZ BAW BCS BEDFORD BEELINE MOTORCYCLES BEIBEN BEIJING BENZ (BBDC) BELARUS BENDE BENELLI MOTORCYCLES BENTLEY BENZHOU MOTORCYCLES BERKHOF BERTONE BESTURN (FAW) BETA MOTORCYCLES BHARATBENZ BIMOTA MOTORCYCLES BIO AUTO BISU BITTER BLUECAR BM TRACTORS BMC BMW BMW (BRILLIANCE) BMW MOTORCYCLES BOGDAN BOLWELL BOLWELL MOTORCYCLES BOND BORGWARD BOVA BPW BRABUS BRANDY MOTORCYCLES BRANSON TRACTORS BREDAMENARINIBUS BRICKLIN BRILLIANCE BRISTOL BRIXTON MOTORCYCLES BUCHER BUELL MOTORCYCLES BUFORI BUGATTI BUICK BUICK (SGM) BYD C.A.M CADILLAC CADILLAC (SGM) CAGIVA MOTORCYCLES CALLAWAY CALOI MOTORCYCLES CARBODIES CARON CARRARO CASALINI CASE IH CATERHAM CATERPILLAR CCM MOTORCYCLES CeA3 (SeAZ) CEZETA MOTORCYCLES CF MOTO MOTORCYCLES CHALLENGER CHAMONIX CHANA CHANGAN CHANGFENG CHANGHE CHATENET CHECKER CHERY CHEVROLET CHEVROLET (SGM) CHEVROLET (SGMW) CHRYSLER CHRYSLER (BBDC) CHTC AUTO CITROËN CITROËN (DF-PSA) CLAAS CMC CNJ CODA COWIN CPI MOTORCYCLES CUPRA DACIA DADI DAELIM MOTORCYCLES DAEWOO DAF DAFRA MOTORS MOTORCY DAIHATSU DAIHATSU (FAW) DAIMLER DALLAS DANA DATSUN DAYANG MOTORCYCLES DAYUN De La Chapelle DE LOREAN DE TOMASO DEARCC DENNIS DENZA DERBI MOTORCYCLES DERWAYS DEUTZ-FAHR DFSK DINA (DIMEX) DODGE DONGFENG DONGFENG (DFAC) DONGFENG (DFAM) DONGFENG FENGDU DONGFENG XIAOKANG DONGNAN (SOUEAST) DONKERVOORT DORCEN DR DRÖGMÖLLER DS DS (CAPSA) DUCATI MOTORCYCLES DURSO EAGLE EATON EBRO ECM MOTORCYCLES EFFA EFFEDI EICHER El Detalle EMCO MOTORCYCLES EMGRAND ENGESA ENGLON ENOVATE ERF ETON MOTORCYCLES EUNOS EUROMOT MOTORCYCLES EUROPESTAR EXCALIBUR EXEED (CHERY) FAC FAHR FANTIC MOTORCYCLES FAP FAW FAW (JIEFANG) FAW (JILIN) FAW (TIANJIN) FENDT FENGSHEN FENGXING FERRARI FIAT FIAT (GAC) FIAT (NANJING) FISKER FNM FODAY FODEN TRUCKS FORCE FORD FORD (CHANGAN) FORD (JMC) FORD ASIA / OCEANIA FORD AUSTRALIA FORD OTOSAN FORD USA FORLAND FORTA FOTON FPV FQT MOTOR FREIGHTLINER FRUEHAUF FSO FUQI FUSO (MITSUBISHI) G.A.C. MOTORCYCLES GAC GARELLI MOTORCYCLES GARINNI MOTORCYCLES GASGAS MOTORCYCLES GAZ GEELY GENERIC MOTORCYCLES GENESIS GEO GEOMETRY GERMAN E-CARS GFA GIGANT GILERA MOTORCYCLES GINAF GINETTA GIOTTI VICTORIA GLAS GLEAGLE GMC GME GOLDEN DRAGON GOLDONI GONOW GONOW (GAC) GOUPIL GOVECS MOTORCYCLES GREAT WALL GRECAV GROZ GRUAU GUELDNER GÜLERYÜZ GUMPERT GURGEL HAFEI HAIMA (FAW) HAIMA (ZHENGZHOU) HANTENG HAOBAO MOTORCYCLES HAOSEN MOTORCYCLES HARLEY-DAVIDSON MC HARTFORD MOTORCYCLES HATTAT TRAKTÖR HAVAL HAWTAI HEIBAO HENDRICKSON HENGTONG HERCULES MOTORCYCLES HERO ELECTRIC MC HERO MOTORCYCLES HESKET MOTORCYCLES HEULIEZ HICOM HIGER HILLMAN HINDUSTAN HINO HINO (GAC) HMRacing MOTORCYCLES HOBBYCAR HOLDEN HONDA HONDA (DONGFENG) HONDA (GAC) HONDA MOTORCYCLES HONGQI HOREX MOTORCYCLES HORKI (DYK) HSV HUALI HUANGHAI HUASONG HUATIAN MOTORCYCLES HUAYANG HUIZHONG HUMBER HUMMER HUNTER MOTORCYCLES HUSABERG MOTORCYCLES HUSQVARNA MOTORCYCLE HYOSUNG MOTORCYCLES HYUNDAI HYUNDAI (BEIJING) HYUNDAI (HUATAI) ICML IES IKA INBUS INDIAN MOTORCYCLES INDIGO INFINITI INFINITI (DFAC) INNOCENTI INOKOM INTERNATIONAL INTERNATIONAL HARV. IRAN KHODRO (IKCO) IRISBUS IRIZAR IRMSCHER IROS MOTORCYCLES ISDERA ISOTTA FRASCHINI ISUZU ISUZU (JIANGXI) ITALJET MOTORCYCLES IVECO IZH JAC JAGUAR JAGUAR (CHERY) JAWA MOTORCYCLES JCB JEEP JEEP (BJC) JEEP (GAC FCA) JENSEN JETOUR JETTA JIANGNAN JIANSHE MOTORCYCLES JIEFANG JINBEI JINCHENG JINLUN MOTORCYCLES JMC JMEV JOHN DEERE JOHNNY PAG MC JONWAY JOYLONG KAHENA MOTORCYCLES KAMA KAMAZ KANDA MOTORCYCLES KANDI KAROSA KARRY KARSAN KASINSKI MOTORCYCLES KAVZ KAWASAKI MOTORCYCLES KAWEI AUTO KEEWAY MOTORCYCLES KENWORTH KIA KIA (DYK) KINETIC MOTORCYCLES KING LONG KIOTI KOENIGSEGG KÖGEL KRAMER KREIDLER MOTORCYCLES KSR MOTO MOTORCYCLES KTM KTM MOTORCYCLES KUBA MOTOR MC KUBOTA KYMCO MOTORCYCLES LADA LAFORZA LAMBORGHINI LAMBRETTA MOTORCYCLES LANCIA LAND ROVER LAND ROVER (CHERY) LANDINI LANDWIND (JMC) LARO MOTORCYCLES LAVERDA MOTORCYCLES LAZ LDV LEAPMOTOR LECTRIC MOTORCYCLES LEVC LEXMOTO MOTORCYCLES LEXUS LEYLAND LEYLAND-INNOCENTI LIFAN LIFAN MOTORCYCLES LIGIER LINCOLN LINGBEN MOTORCYCLES LINKTOUR LITE (BAIC BJEV) LIXIANG LLOYD LML MOTORCYCLES LOBINI LOHIA MOTORCYCLES LONCIN MOTORCYCLES LOTUS LOTUS (YOUNGMAN) LTI LUAZ LUXGEN LUXXON MOTORCYCLES LYNK & CO MACK MAGIRUS-DEUTZ MAHINDRA MAHINDRA MOTORCYCLES MAHINDRA RENAULT MAICO MOTORCYCLES MALAGUTI MOTORCYCLES MAN MAPLE (SMA) MARBUS MARCOS MARTIN MOTORS MARUTI MARUTI SUZUKI MASERATI MASH MOTORCYCLES MASSEY FERGUSON MASTRETTA MAXUS MAYBACH MAZ MAZ-MAN MAZDA MAZDA (CHANGAN) MAZDA (FAW) MAZDA (HAINAN) MBK MOTORCYCLES MC CORMICK MCLAREN MCW MEGA MEGELLI MOTORCYCLES MERCEDES-BENZ MERCEDES-BENZ (BBDC) MERCEDES-BENZ (FJDA) MERCURY MERITOR MERKUR METROCAB MG MG (NANJING) MG (SAIC) MIA ELECTRIC MICROCAR MIDDLEBRIDGE MINELLI MINI MINICORD MITSUBISHI MITSUBISHI (BBDC) MITSUBISHI (BJC) MITSUBISHI (GAC) MITSUBISHI (SOUEAST) MITSUOKA MIZA MOTORCYCLES MOBILITY VENTURES MONTO MOTORCYCLES MORGAN MORRIS MOSKVICH MOTO GUZZI MC MOTO-MORINI MC MOTOBI MOTORCYCLES MOTORRAD MOTORCYCLES MOTOWELL MC MPM MOTORS MULTICAR MULTIX MV AGUSTA MOTORCYCLE MVK MOTORCYCLES MZ MOTORCYCLES NAC IVECO (NAVECO) NAZA NDY NEOPLAN NETA (HOZON) NEW HOLLAND NIO NIPPONIA MOTORCYCLES NISSAN NISSAN (DFAC) NISSAN (ZHENGZHOU) NIU MOTORCYCLES NOBLE NORTON MOTORCYCLES NSU OLDSMOBILE OLTCIT OPEL OPTARE ORA OSCA OTOKAR OULLIM OUSHAN PACKARD PADANE PAGANI PANOZ PANTHER PASQUALI PEGASO PERODUA PEUGEOT PEUGEOT (DF-PSA) PEUGEOT MOTORCYCLES PFANZELT PGO PGO MOTORCYCLES PIAGGIO PIAGGIO MOTORCYCLES PININFARINA PLAXTON PLYMOUTH POLARIS POLARSUN POLESTAR PONTIAC PORSCHE PREMIER PROTON PUCH PUCH MOTORCYCLES PUMA PYEONGHWA (PMC) QIANTU QINGLING QINGQI MOTORCYCLE QOROS QUADRO MOTORCYCLES QVALE RAM RANGER RAVON RAYTON FISSORE RED STAR REGAL RAPTOR MC RELIANT RELY RENAULT RENAULT (DFAC) RENAULT TRUCKS REVA (MAHINDRA) REX MOTORCYCLES RIICH RILEY RIVERO MOTORCYCLES ROCKWELL ROEWE (SAIC) ROLLS-ROYCE ROMANITAL ROVER ROYAL ENFIELD MC RUF SAAB SACHS MOTORCYCLES SAE-SMB SAF SAIC-IVECO HONGYAN SAIPA SALEEN SAME SAMSUNG SAN SANBEN MOTORCYCLES SANGLAS MOTORCYCLES SANTANA SAO SATURN SCANIA SCHMITZ CARGOBULL SCION SCOMADI MOTORCYCLES SEAT SETRA SFM MOTORCYCLE SHAANXI SHACMAN SHELBY SHERCO MOTORCYCLES SHINERAY SHINERAY MOTORCYCLES SHUANGHUAN SHUGUANG SIAM SILEO SIMSON MOTORCYCLES SINGER SINOGOLD SINOTRUK (CNHTC) SIPANI SISU SITECH SKODA SKODA (SVW) SMART SMB SML SOLARIS SOLO MOTORCYCLES SOMMER MOTORCYCLES SOYAT SPANIA GTA SPARTAN SPECTRE SPERANZA SPYKER SRM (BRILLIANCE) SRT SSANGYONG STANDARD STANGUELLINI STERLING STEYR STREETSCOOTER STUDEBAKER SUBARU SUNBEAM SUNDOWN MOTORCYCLES SUZUKI SUZUKI (CHANGAN) SUZUKI (CHANGHE) SUZUKI MOTORCYCLES SWM MOTORCYCLES SWM MOTORS SYM MOTORCYCLES TAC TAGAZ TALBOT TATA TATRA TATSA TAZZARI TECHART TEMSA TERBERG-BENSCHOP TESLA TGB MOTORCYCLES THAIRUNG THINK TIANMA TIANQI MEIYA TMRACING MOTORCYCLES TOFAS TOMOS MOTORCYCLES TONGBAO TONGJIAFU TONGTIAN TORNAX MOTORCYCLES TOYOTA TOYOTA (FAW) TOYOTA (GAC) TRABANT TRAILOR TRAUM TRAXX MOTORCYCLES TRIUMPH TRIUMPH MOTORCYCLES TROLIGA BUS TROLLER TURBHO MOTORCYCLES TVR TVS MOTORCYCLES UAZ UD NISSAN DIESEL UD TRUCKS UFO UM MOTORCYCLES UMM URALAZ UZ-DAEWOO VALTRA VALX VAM VAN HOOL VAUXHALL VDL VECTOR VEM VENIRAUTO VENTO MOTORCYCLES VENTURI VENUCIA VESPA MOTORCYCLES VICTORY VICTORY MOTORCYCLES VINFAST VISEON VM 77 VMOTO MOTORCYCLES VOLVO VOLVO (CHANGAN) VOLVO ASIA VORTEX VPG VUHL VW VW (FAW) VW (SVW) WANFENG WANGYE MOTORCYCLES WARTBURG WEITUO WELTMEISTER WESTERN STAR WESTFIELD WEY WIESMANN WOLSELEY WORKHORSE WULING WULING (SGMW) WUYANG MOTORCYCLES XGJAO MOTORCYCLES XIAOPENG XINGYUE MOTORCYCLES XINKAI YAGMUR YAMAHA MOTORCYCLES YEMA YEZDI MOTORCYCLES YIBEN MOTORCYCLES YINGZHI YObykes MOTORCYCLES YORK YUDO YUEJIN YUGO YULON YULU YUNQUE ZAMYAD ZAROOQ ZASTAVA ZAZ ZD ZENOS CARS ZERO MOTORCYCLES ZETOR ZF ZHONGHUA(BRILLIANCE) ZHONGXING (AUTO) ZIL ZINORO ZNEN MOTORCYCLES ZONGSHEN MOTORCYCLES ZOTYE ZUENDAPP ZÜNDAPP MOTORCYCLES Marca Modelo Modelo Gama Número de matrícula Km Número de bastidor Compañía aseguradora ¿Qué tipo de intervención necesita su coche? Cambio de aceite Correa de distribución Mantenimiento Mecánica general Frenos Pre-ITV Electrónica Electricidad Inyección de gasolina Inyección Diésel Diagnosis Climatización Escape Neumáticos Amortiguadores Carrocería Pintura Lunas Car audio Tuning Descripción Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de que tramiten y gestionen mi solicitud de concretar una cita, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información ",
      "headings": [
        "TALLERES AMIO",
        "Solicitar cita previa",
        "Datos del interesado",
        "Información del vehículo",
        "¿Qué tipo de intervención necesita su coche?"
      ],
      "content_length": 10193
    },
    {
      "description": "    Solicite presupuesto TALLERES AMIO\n",
      "title": "Solicitar presupuesto - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/request-estimate",
      "language": "es_ES",
      "content": "Solicitar presupuesto - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Solicitar presupuesto Datos del interesado Nombre Teléfono Email Información del vehículo Marca ABARTH AC ACURA ACURA (GAC) ADIVA MOTORCYCLES ADLY MOTORCYCLES ADR AEBI AEON MOTORCYCLES AGCO AGCO ALLIS AGRALE AGRALE MOTORCYCLES AIXAM AL-GHAZI ALFA ROMEO ALLGAIER ALPHEON ALPINA ALPINE ALVIS AM GENERAL AMAZONAS MOTORCYCLES AMC AMW ANADOL ANCHI ANDORIA ANFINI APOLLO APRILIA MOTORCYCLES ARMATRAC ARMSTRONG SIDDELEY ARO ARTEGA ASHOK LEYLAND ASIA MOTORS ASIAWING MOTORCYCLES ASKAM (FARGO/DESOTO) ASTON MARTIN ASTRA ASÜNA ATALA MOTORCYCLES AUDI AUDI (FAW) AUSTIN AUSTIN-HEALEY AUTO UNION AUTOAR AUTOBIANCHI AUTORRAD AUTOZAM AUVERLAND AVANTI AVIA AYATS BAHMAN BAIC BAIC BJEV BAIC HUANSU BAIC RUILI BAIC WEIWANG BAIYUN BAJAJ MOTORCYCLES BAJAJ TEMPO BAOJUN (SGMW) BAOLONG BAOTIAN MOTORCYCLES BARKAS BASAK BAUTZ BAW BCS BEDFORD BEELINE MOTORCYCLES BEIBEN BEIJING BENZ (BBDC) BELARUS BENDE BENELLI MOTORCYCLES BENTLEY BENZHOU MOTORCYCLES BERKHOF BERTONE BESTURN (FAW) BETA MOTORCYCLES BHARATBENZ BIMOTA MOTORCYCLES BIO AUTO BISU BITTER BLUECAR BM TRACTORS BMC BMW BMW (BRILLIANCE) BMW MOTORCYCLES BOGDAN BOLWELL BOLWELL MOTORCYCLES BOND BORGWARD BOVA BPW BRABUS BRANDY MOTORCYCLES BRANSON TRACTORS BREDAMENARINIBUS BRICKLIN BRILLIANCE BRISTOL BRIXTON MOTORCYCLES BUCHER BUELL MOTORCYCLES BUFORI BUGATTI BUICK BUICK (SGM) BYD C.A.M CADILLAC CADILLAC (SGM) CAGIVA MOTORCYCLES CALLAWAY CALOI MOTORCYCLES CARBODIES CARON CARRARO CASALINI CASE IH CATERHAM CATERPILLAR CCM MOTORCYCLES CeA3 (SeAZ) CEZETA MOTORCYCLES CF MOTO MOTORCYCLES CHALLENGER CHAMONIX CHANA CHANGAN CHANGFENG CHANGHE CHATENET CHECKER CHERY CHEVROLET CHEVROLET (SGM) CHEVROLET (SGMW) CHRYSLER CHRYSLER (BBDC) CHTC AUTO CITROËN CITROËN (DF-PSA) CLAAS CMC CNJ CODA COWIN CPI MOTORCYCLES CUPRA DACIA DADI DAELIM MOTORCYCLES DAEWOO DAF DAFRA MOTORS MOTORCY DAIHATSU DAIHATSU (FAW) DAIMLER DALLAS DANA DATSUN DAYANG MOTORCYCLES DAYUN De La Chapelle DE LOREAN DE TOMASO DEARCC DENNIS DENZA DERBI MOTORCYCLES DERWAYS DEUTZ-FAHR DFSK DINA (DIMEX) DODGE DONGFENG DONGFENG (DFAC) DONGFENG (DFAM) DONGFENG FENGDU DONGFENG XIAOKANG DONGNAN (SOUEAST) DONKERVOORT DORCEN DR DRÖGMÖLLER DS DS (CAPSA) DUCATI MOTORCYCLES DURSO EAGLE EATON EBRO ECM MOTORCYCLES EFFA EFFEDI EICHER El Detalle EMCO MOTORCYCLES EMGRAND ENGESA ENGLON ENOVATE ERF ETON MOTORCYCLES EUNOS EUROMOT MOTORCYCLES EUROPESTAR EXCALIBUR EXEED (CHERY) FAC FAHR FANTIC MOTORCYCLES FAP FAW FAW (JIEFANG) FAW (JILIN) FAW (TIANJIN) FENDT FENGSHEN FENGXING FERRARI FIAT FIAT (GAC) FIAT (NANJING) FISKER FNM FODAY FODEN TRUCKS FORCE FORD FORD (CHANGAN) FORD (JMC) FORD ASIA / OCEANIA FORD AUSTRALIA FORD OTOSAN FORD USA FORLAND FORTA FOTON FPV FQT MOTOR FREIGHTLINER FRUEHAUF FSO FUQI FUSO (MITSUBISHI) G.A.C. MOTORCYCLES GAC GARELLI MOTORCYCLES GARINNI MOTORCYCLES GASGAS MOTORCYCLES GAZ GEELY GENERIC MOTORCYCLES GENESIS GEO GEOMETRY GERMAN E-CARS GFA GIGANT GILERA MOTORCYCLES GINAF GINETTA GIOTTI VICTORIA GLAS GLEAGLE GMC GME GOLDEN DRAGON GOLDONI GONOW GONOW (GAC) GOUPIL GOVECS MOTORCYCLES GREAT WALL GRECAV GROZ GRUAU GUELDNER GÜLERYÜZ GUMPERT GURGEL HAFEI HAIMA (FAW) HAIMA (ZHENGZHOU) HANTENG HAOBAO MOTORCYCLES HAOSEN MOTORCYCLES HARLEY-DAVIDSON MC HARTFORD MOTORCYCLES HATTAT TRAKTÖR HAVAL HAWTAI HEIBAO HENDRICKSON HENGTONG HERCULES MOTORCYCLES HERO ELECTRIC MC HERO MOTORCYCLES HESKET MOTORCYCLES HEULIEZ HICOM HIGER HILLMAN HINDUSTAN HINO HINO (GAC) HMRacing MOTORCYCLES HOBBYCAR HOLDEN HONDA HONDA (DONGFENG) HONDA (GAC) HONDA MOTORCYCLES HONGQI HOREX MOTORCYCLES HORKI (DYK) HSV HUALI HUANGHAI HUASONG HUATIAN MOTORCYCLES HUAYANG HUIZHONG HUMBER HUMMER HUNTER MOTORCYCLES HUSABERG MOTORCYCLES HUSQVARNA MOTORCYCLE HYOSUNG MOTORCYCLES HYUNDAI HYUNDAI (BEIJING) HYUNDAI (HUATAI) ICML IES IKA INBUS INDIAN MOTORCYCLES INDIGO INFINITI INFINITI (DFAC) INNOCENTI INOKOM INTERNATIONAL INTERNATIONAL HARV. IRAN KHODRO (IKCO) IRISBUS IRIZAR IRMSCHER IROS MOTORCYCLES ISDERA ISOTTA FRASCHINI ISUZU ISUZU (JIANGXI) ITALJET MOTORCYCLES IVECO IZH JAC JAGUAR JAGUAR (CHERY) JAWA MOTORCYCLES JCB JEEP JEEP (BJC) JEEP (GAC FCA) JENSEN JETOUR JETTA JIANGNAN JIANSHE MOTORCYCLES JIEFANG JINBEI JINCHENG JINLUN MOTORCYCLES JMC JMEV JOHN DEERE JOHNNY PAG MC JONWAY JOYLONG KAHENA MOTORCYCLES KAMA KAMAZ KANDA MOTORCYCLES KANDI KAROSA KARRY KARSAN KASINSKI MOTORCYCLES KAVZ KAWASAKI MOTORCYCLES KAWEI AUTO KEEWAY MOTORCYCLES KENWORTH KIA KIA (DYK) KINETIC MOTORCYCLES KING LONG KIOTI KOENIGSEGG KÖGEL KRAMER KREIDLER MOTORCYCLES KSR MOTO MOTORCYCLES KTM KTM MOTORCYCLES KUBA MOTOR MC KUBOTA KYMCO MOTORCYCLES LADA LAFORZA LAMBORGHINI LAMBRETTA MOTORCYCLES LANCIA LAND ROVER LAND ROVER (CHERY) LANDINI LANDWIND (JMC) LARO MOTORCYCLES LAVERDA MOTORCYCLES LAZ LDV LEAPMOTOR LECTRIC MOTORCYCLES LEVC LEXMOTO MOTORCYCLES LEXUS LEYLAND LEYLAND-INNOCENTI LIFAN LIFAN MOTORCYCLES LIGIER LINCOLN LINGBEN MOTORCYCLES LINKTOUR LITE (BAIC BJEV) LIXIANG LLOYD LML MOTORCYCLES LOBINI LOHIA MOTORCYCLES LONCIN MOTORCYCLES LOTUS LOTUS (YOUNGMAN) LTI LUAZ LUXGEN LUXXON MOTORCYCLES LYNK & CO MACK MAGIRUS-DEUTZ MAHINDRA MAHINDRA MOTORCYCLES MAHINDRA RENAULT MAICO MOTORCYCLES MALAGUTI MOTORCYCLES MAN MAPLE (SMA) MARBUS MARCOS MARTIN MOTORS MARUTI MARUTI SUZUKI MASERATI MASH MOTORCYCLES MASSEY FERGUSON MASTRETTA MAXUS MAYBACH MAZ MAZ-MAN MAZDA MAZDA (CHANGAN) MAZDA (FAW) MAZDA (HAINAN) MBK MOTORCYCLES MC CORMICK MCLAREN MCW MEGA MEGELLI MOTORCYCLES MERCEDES-BENZ MERCEDES-BENZ (BBDC) MERCEDES-BENZ (FJDA) MERCURY MERITOR MERKUR METROCAB MG MG (NANJING) MG (SAIC) MIA ELECTRIC MICROCAR MIDDLEBRIDGE MINELLI MINI MINICORD MITSUBISHI MITSUBISHI (BBDC) MITSUBISHI (BJC) MITSUBISHI (GAC) MITSUBISHI (SOUEAST) MITSUOKA MIZA MOTORCYCLES MOBILITY VENTURES MONTO MOTORCYCLES MORGAN MORRIS MOSKVICH MOTO GUZZI MC MOTO-MORINI MC MOTOBI MOTORCYCLES MOTORRAD MOTORCYCLES MOTOWELL MC MPM MOTORS MULTICAR MULTIX MV AGUSTA MOTORCYCLE MVK MOTORCYCLES MZ MOTORCYCLES NAC IVECO (NAVECO) NAZA NDY NEOPLAN NETA (HOZON) NEW HOLLAND NIO NIPPONIA MOTORCYCLES NISSAN NISSAN (DFAC) NISSAN (ZHENGZHOU) NIU MOTORCYCLES NOBLE NORTON MOTORCYCLES NSU OLDSMOBILE OLTCIT OPEL OPTARE ORA OSCA OTOKAR OULLIM OUSHAN PACKARD PADANE PAGANI PANOZ PANTHER PASQUALI PEGASO PERODUA PEUGEOT PEUGEOT (DF-PSA) PEUGEOT MOTORCYCLES PFANZELT PGO PGO MOTORCYCLES PIAGGIO PIAGGIO MOTORCYCLES PININFARINA PLAXTON PLYMOUTH POLARIS POLARSUN POLESTAR PONTIAC PORSCHE PREMIER PROTON PUCH PUCH MOTORCYCLES PUMA PYEONGHWA (PMC) QIANTU QINGLING QINGQI MOTORCYCLE QOROS QUADRO MOTORCYCLES QVALE RAM RANGER RAVON RAYTON FISSORE RED STAR REGAL RAPTOR MC RELIANT RELY RENAULT RENAULT (DFAC) RENAULT TRUCKS REVA (MAHINDRA) REX MOTORCYCLES RIICH RILEY RIVERO MOTORCYCLES ROCKWELL ROEWE (SAIC) ROLLS-ROYCE ROMANITAL ROVER ROYAL ENFIELD MC RUF SAAB SACHS MOTORCYCLES SAE-SMB SAF SAIC-IVECO HONGYAN SAIPA SALEEN SAME SAMSUNG SAN SANBEN MOTORCYCLES SANGLAS MOTORCYCLES SANTANA SAO SATURN SCANIA SCHMITZ CARGOBULL SCION SCOMADI MOTORCYCLES SEAT SETRA SFM MOTORCYCLE SHAANXI SHACMAN SHELBY SHERCO MOTORCYCLES SHINERAY SHINERAY MOTORCYCLES SHUANGHUAN SHUGUANG SIAM SILEO SIMSON MOTORCYCLES SINGER SINOGOLD SINOTRUK (CNHTC) SIPANI SISU SITECH SKODA SKODA (SVW) SMART SMB SML SOLARIS SOLO MOTORCYCLES SOMMER MOTORCYCLES SOYAT SPANIA GTA SPARTAN SPECTRE SPERANZA SPYKER SRM (BRILLIANCE) SRT SSANGYONG STANDARD STANGUELLINI STERLING STEYR STREETSCOOTER STUDEBAKER SUBARU SUNBEAM SUNDOWN MOTORCYCLES SUZUKI SUZUKI (CHANGAN) SUZUKI (CHANGHE) SUZUKI MOTORCYCLES SWM MOTORCYCLES SWM MOTORS SYM MOTORCYCLES TAC TAGAZ TALBOT TATA TATRA TATSA TAZZARI TECHART TEMSA TERBERG-BENSCHOP TESLA TGB MOTORCYCLES THAIRUNG THINK TIANMA TIANQI MEIYA TMRACING MOTORCYCLES TOFAS TOMOS MOTORCYCLES TONGBAO TONGJIAFU TONGTIAN TORNAX MOTORCYCLES TOYOTA TOYOTA (FAW) TOYOTA (GAC) TRABANT TRAILOR TRAUM TRAXX MOTORCYCLES TRIUMPH TRIUMPH MOTORCYCLES TROLIGA BUS TROLLER TURBHO MOTORCYCLES TVR TVS MOTORCYCLES UAZ UD NISSAN DIESEL UD TRUCKS UFO UM MOTORCYCLES UMM URALAZ UZ-DAEWOO VALTRA VALX VAM VAN HOOL VAUXHALL VDL VECTOR VEM VENIRAUTO VENTO MOTORCYCLES VENTURI VENUCIA VESPA MOTORCYCLES VICTORY VICTORY MOTORCYCLES VINFAST VISEON VM 77 VMOTO MOTORCYCLES VOLVO VOLVO (CHANGAN) VOLVO ASIA VORTEX VPG VUHL VW VW (FAW) VW (SVW) WANFENG WANGYE MOTORCYCLES WARTBURG WEITUO WELTMEISTER WESTERN STAR WESTFIELD WEY WIESMANN WOLSELEY WORKHORSE WULING WULING (SGMW) WUYANG MOTORCYCLES XGJAO MOTORCYCLES XIAOPENG XINGYUE MOTORCYCLES XINKAI YAGMUR YAMAHA MOTORCYCLES YEMA YEZDI MOTORCYCLES YIBEN MOTORCYCLES YINGZHI YObykes MOTORCYCLES YORK YUDO YUEJIN YUGO YULON YULU YUNQUE ZAMYAD ZAROOQ ZASTAVA ZAZ ZD ZENOS CARS ZERO MOTORCYCLES ZETOR ZF ZHONGHUA(BRILLIANCE) ZHONGXING (AUTO) ZIL ZINORO ZNEN MOTORCYCLES ZONGSHEN MOTORCYCLES ZOTYE ZUENDAPP ZÜNDAPP MOTORCYCLES Marca Modelo Modelo Gama Número de matrícula Km Número de bastidor Compañía aseguradora Imagen adjunta (detalle del vehículo) ¿Qué tipo de intervención necesita su coche? Cambio de aceite Correa de distribución Mantenimiento Mecánica general Frenos Pre-ITV Electrónica Electricidad Inyección de gasolina Inyección Diésel Diagnosis Climatización Escape Neumáticos Amortiguadores Carrocería Pintura Lunas Car audio Tuning Descripción Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de que me faciliten un presupuesto de los productos y/o servicios solicitados, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., ",
      "headings": [
        "TALLERES AMIO",
        "Solicitar presupuesto",
        "Datos del interesado",
        "Información del vehículo",
        "Imagen adjunta (detalle del vehículo)",
        "¿Qué tipo de intervención necesita su coche?"
      ],
      "content_length": 10246
    },
    {
      "description": "    Ofertas de TALLERES AMIO\n",
      "title": "Ofertas - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/offers",
      "language": "es_ES",
      "content": "Ofertas - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info CAMBIO DE PASTILLAS DESDE... Peugeot 106 1.000cc desde 38,95 € VW Golf IV 1.4 TSI desde 54,95 € Mercedes... + info REVISA EL ESTADO DE TUS... Escobillas desde 9,95 € + rellenado GRATIS. CONSULTA NUESTRA OFERTA COMPLETA + info BATERÍAS DESDE 48,95... Tenemos la batería de tu vehículo en las mejores marcas. CONSULTA TODA NUESTRA... + info CAMBIO DE ACEITE DESDE... Cambio de aceite 10W40 + filtro de aceite + rellenado niveles + reseteado ordenador... + info POR 4 NEUMÁTICOS UN... Por la compra de 4 neumáticos Kumho, un forro polar de regalo. Oferta válida... + info Cambio del líquido anticongelante... Protege tu motor y evita que se obstruya el circuito de refrigeración por degradación... + info Mantenimiento preventivo... Cambio de aceite y filtro Rellenar niveles (líquido de frenos, anticongelante,... + info Revisión gratis de 15... Al realizar la sustitución del lubricante del motor y del filtro de aceite te revisamos... + info ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS +...",
        "CAMBIO DE PASTILLAS DESDE...",
        "REVISA EL ESTADO DE TUS...",
        "BATERÍAS DESDE 48,95...",
        "CAMBIO DE ACEITE DESDE...",
        "POR 4 NEUMÁTICOS UN...",
        "Cambio del líquido anticongelante...",
        "Mantenimiento preventivo...",
        "Revisión gratis de 15..."
      ],
      "content_length": 1997
    },
    {
      "description": "    Vehículos de ocasión de TALLERES AMIO\n",
      "title": "Vehículos en venta - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/used-cars-for-sale",
      "language": "es_ES",
      "content": "Vehículos en venta - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Vehículos en venta Tipo de coche Todos los tipos de coche Kilometro 0 Renting/Subcripción Vehículo nuevo Vehículo usado Marca Todas las marcas ABARTH AC ACURA ACURA (GAC) ADIVA MOTORCYCLES ADLY MOTORCYCLES ADR AEBI AEON MOTORCYCLES AGCO AGCO ALLIS AGRALE AGRALE MOTORCYCLES AIXAM AL-GHAZI ALFA ROMEO ALLGAIER ALPHEON ALPINA ALPINE ALVIS AM GENERAL AMAZONAS MOTORCYCLES AMC AMW ANADOL ANCHI ANDORIA ANFINI APOLLO APRILIA MOTORCYCLES ARMATRAC ARMSTRONG SIDDELEY ARO ARTEGA ASHOK LEYLAND ASIA MOTORS ASIAWING MOTORCYCLES ASKAM (FARGO/DESOTO) ASTON MARTIN ASTRA ASÜNA ATALA MOTORCYCLES AUDI AUDI (FAW) AUSTIN AUSTIN-HEALEY AUTO UNION AUTOAR AUTOBIANCHI AUTORRAD AUTOZAM AUVERLAND AVANTI AVIA AYATS BAHMAN BAIC BAIC BJEV BAIC HUANSU BAIC RUILI BAIC WEIWANG BAIYUN BAJAJ MOTORCYCLES BAJAJ TEMPO BAOJUN (SGMW) BAOLONG BAOTIAN MOTORCYCLES BARKAS BASAK BAUTZ BAW BCS BEDFORD BEELINE MOTORCYCLES BEIBEN BEIJING BENZ (BBDC) BELARUS BENDE BENELLI MOTORCYCLES BENTLEY BENZHOU MOTORCYCLES BERKHOF BERTONE BESTURN (FAW) BETA MOTORCYCLES BHARATBENZ BIMOTA MOTORCYCLES BIO AUTO BISU BITTER BLUECAR BM TRACTORS BMC BMW BMW (BRILLIANCE) BMW MOTORCYCLES BOGDAN BOLWELL BOLWELL MOTORCYCLES BOND BORGWARD BOVA BPW BRABUS BRANDY MOTORCYCLES BRANSON TRACTORS BREDAMENARINIBUS BRICKLIN BRILLIANCE BRISTOL BRIXTON MOTORCYCLES BUCHER BUELL MOTORCYCLES BUFORI BUGATTI BUICK BUICK (SGM) BYD C.A.M CADILLAC CADILLAC (SGM) CAGIVA MOTORCYCLES CALLAWAY CALOI MOTORCYCLES CARBODIES CARON CARRARO CASALINI CASE IH CATERHAM CATERPILLAR CCM MOTORCYCLES CeA3 (SeAZ) CEZETA MOTORCYCLES CF MOTO MOTORCYCLES CHALLENGER CHAMONIX CHANA CHANGAN CHANGFENG CHANGHE CHATENET CHECKER CHERY CHEVROLET CHEVROLET (SGM) CHEVROLET (SGMW) CHRYSLER CHRYSLER (BBDC) CHTC AUTO CITROËN CITROËN (DF-PSA) CLAAS CMC CNJ CODA COWIN CPI MOTORCYCLES CUPRA DACIA DADI DAELIM MOTORCYCLES DAEWOO DAF DAFRA MOTORS MOTORCY DAIHATSU DAIHATSU (FAW) DAIMLER DALLAS DANA DATSUN DAYANG MOTORCYCLES DAYUN De La Chapelle DE LOREAN DE TOMASO DEARCC DENNIS DENZA DERBI MOTORCYCLES DERWAYS DEUTZ-FAHR DFSK DINA (DIMEX) DODGE DONGFENG DONGFENG (DFAC) DONGFENG (DFAM) DONGFENG FENGDU DONGFENG XIAOKANG DONGNAN (SOUEAST) DONKERVOORT DORCEN DR DRÖGMÖLLER DS DS (CAPSA) DUCATI MOTORCYCLES DURSO EAGLE EATON EBRO ECM MOTORCYCLES EFFA EFFEDI EICHER El Detalle EMCO MOTORCYCLES EMGRAND ENGESA ENGLON ENOVATE ERF ETON MOTORCYCLES EUNOS EUROMOT MOTORCYCLES EUROPESTAR EXCALIBUR EXEED (CHERY) FAC FAHR FANTIC MOTORCYCLES FAP FAW FAW (JIEFANG) FAW (JILIN) FAW (TIANJIN) FENDT FENGSHEN FENGXING FERRARI FERRARI FIAT FIAT (GAC) FIAT (NANJING) FISKER FNM FODAY FODEN TRUCKS FORCE FORD FORD (CHANGAN) FORD (JMC) FORD ASIA / OCEANIA FORD AUSTRALIA FORD OTOSAN FORD USA FORLAND FORTA FOTON FPV FQT MOTOR FREIGHTLINER FRUEHAUF FSO FUQI FUSO (MITSUBISHI) G.A.C. MOTORCYCLES GAC GARELLI MOTORCYCLES GARINNI MOTORCYCLES GASGAS MOTORCYCLES GAZ GEELY GENERIC MOTORCYCLES GENESIS GEO GEOMETRY GERMAN E-CARS GFA GIGANT GILERA MOTORCYCLES GINAF GINETTA GIOTTI VICTORIA GLAS GLEAGLE GMC GME GOLDEN DRAGON GOLDONI GONOW GONOW (GAC) GOUPIL GOVECS MOTORCYCLES GREAT WALL GRECAV GROZ GRUAU GUELDNER GÜLERYÜZ GUMPERT GURGEL HAFEI HAIMA (FAW) HAIMA (ZHENGZHOU) HANTENG HAOBAO MOTORCYCLES HAOSEN MOTORCYCLES HARLEY-DAVIDSON MC HARTFORD MOTORCYCLES HATTAT TRAKTÖR HAVAL HAWTAI HEIBAO HENDRICKSON HENGTONG HERCULES MOTORCYCLES HERO ELECTRIC MC HERO MOTORCYCLES HESKET MOTORCYCLES HEULIEZ HICOM HIGER HILLMAN HINDUSTAN HINO HINO (GAC) HMRacing MOTORCYCLES HOBBYCAR HOLDEN HONDA HONDA (DONGFENG) HONDA (GAC) HONDA MOTORCYCLES HONGQI HOREX MOTORCYCLES HORKI (DYK) HSV HUALI HUANGHAI HUASONG HUATIAN MOTORCYCLES HUAYANG HUIZHONG HUMBER HUMMER HUNTER MOTORCYCLES HUSABERG MOTORCYCLES HUSQVARNA MOTORCYCLE HYOSUNG MOTORCYCLES HYUNDAI HYUNDAI (BEIJING) HYUNDAI (HUATAI) ICML IES IKA INBUS INDIAN MOTORCYCLES INDIGO INFINITI INFINITI (DFAC) INNOCENTI INOKOM INTERNATIONAL INTERNATIONAL HARV. IRAN KHODRO (IKCO) IRISBUS IRIZAR IRMSCHER IROS MOTORCYCLES ISDERA ISOTTA FRASCHINI ISUZU ISUZU (JIANGXI) ITALJET MOTORCYCLES IVECO IZH JAC JAGUAR JAGUAR (CHERY) JAWA MOTORCYCLES JCB JEEP JEEP (BJC) JEEP (GAC FCA) JENSEN JETOUR JETTA JIANGNAN JIANSHE MOTORCYCLES JIEFANG JINBEI JINCHENG JINLUN MOTORCYCLES JMC JMEV JOHN DEERE JOHNNY PAG MC JONWAY JOYLONG KAHENA MOTORCYCLES KAMA KAMAZ KANDA MOTORCYCLES KANDI KAROSA KARRY KARSAN KASINSKI MOTORCYCLES KAVZ KAWASAKI MOTORCYCLES KAWEI AUTO KEEWAY MOTORCYCLES KENWORTH KIA KIA (DYK) KINETIC MOTORCYCLES KING LONG KIOTI KOENIGSEGG KÖGEL KRAMER KREIDLER MOTORCYCLES KSR MOTO MOTORCYCLES KTM KTM MOTORCYCLES KUBA MOTOR MC KUBOTA KYMCO MOTORCYCLES LADA LAFORZA LAMBORGHINI LAMBRETTA MOTORCYCLES LANCIA LAND ROVER LAND ROVER (CHERY) LANDINI LANDWIND (JMC) LARO MOTORCYCLES LAVERDA MOTORCYCLES LAZ LDV LEAPMOTOR LECTRIC MOTORCYCLES LEVC LEXMOTO MOTORCYCLES LEXUS LEYLAND LEYLAND-INNOCENTI LIFAN LIFAN MOTORCYCLES LIGIER LINCOLN LINGBEN MOTORCYCLES LINKTOUR LITE (BAIC BJEV) LIXIANG LLOYD LML MOTORCYCLES LOBINI LOHIA MOTORCYCLES LONCIN MOTORCYCLES LOTUS LOTUS (YOUNGMAN) LTI LUAZ LUXGEN LUXXON MOTORCYCLES LYNK & CO MACK MAGIRUS-DEUTZ MAHINDRA MAHINDRA MOTORCYCLES MAHINDRA RENAULT MAICO MOTORCYCLES MALAGUTI MOTORCYCLES MAN MAPLE (SMA) MARBUS MARCOS MARTIN MOTORS MARUTI MARUTI SUZUKI MASERATI MASH MOTORCYCLES MASSEY FERGUSON MASTRETTA MAXUS MAYBACH MAZ MAZ-MAN MAZDA MAZDA (CHANGAN) MAZDA (FAW) MAZDA (HAINAN) MBK MOTORCYCLES MC CORMICK MCLAREN MCW MEGA MEGELLI MOTORCYCLES MERCEDES-BENZ MERCEDES-BENZ (BBDC) MERCEDES-BENZ (FJDA) MERCURY MERITOR MERKUR METROCAB MG MG (NANJING) MG (SAIC) MIA ELECTRIC MICROCAR MIDDLEBRIDGE MINELLI MINI MINICORD MITSUBISHI MITSUBISHI (BBDC) MITSUBISHI (BJC) MITSUBISHI (GAC) MITSUBISHI (SOUEAST) MITSUOKA MIZA MOTORCYCLES MOBILITY VENTURES MONTO MOTORCYCLES MORGAN MORRIS MOSKVICH MOTO GUZZI MC MOTO-MORINI MC MOTOBI MOTORCYCLES MOTORRAD MOTORCYCLES MOTOWELL MC MPM MOTORS MULTICAR MULTIX MV AGUSTA MOTORCYCLE MVK MOTORCYCLES MZ MOTORCYCLES NAC IVECO (NAVECO) NAZA NDY NEOPLAN NETA (HOZON) NEW HOLLAND NIO NIPPONIA MOTORCYCLES NISSAN NISSAN (DFAC) NISSAN (ZHENGZHOU) NIU MOTORCYCLES NOBLE NORTON MOTORCYCLES NSU OLDSMOBILE OLTCIT OPEL OPTARE ORA OSCA OTOKAR OULLIM OUSHAN PACKARD PADANE PAGANI PANOZ PANTHER PASQUALI PEGASO PERODUA PEUGEOT PEUGEOT (DF-PSA) PEUGEOT MOTORCYCLES PFANZELT PGO PGO MOTORCYCLES PIAGGIO PIAGGIO MOTORCYCLES PININFARINA PLAXTON PLYMOUTH POLARIS POLARSUN POLESTAR PONTIAC PORSCHE PREMIER PROTON PUCH PUCH MOTORCYCLES PUMA PYEONGHWA (PMC) QIANTU QINGLING QINGQI MOTORCYCLE QOROS QUADRO MOTORCYCLES QVALE RAM RANGER RAVON RAYTON FISSORE RED STAR REGAL RAPTOR MC RELIANT RELY RENAULT RENAULT (DFAC) RENAULT TRUCKS REVA (MAHINDRA) REX MOTORCYCLES RIICH RILEY RIVERO MOTORCYCLES ROCKWELL ROEWE (SAIC) ROLLS-ROYCE ROMANITAL ROVER ROYAL ENFIELD MC RUF SAAB SACHS MOTORCYCLES SAE-SMB SAF SAIC-IVECO HONGYAN SAIPA SALEEN SAME SAMSUNG SAN SANBEN MOTORCYCLES SANGLAS MOTORCYCLES SANTANA SAO SATURN SCANIA SCHMITZ CARGOBULL SCION SCOMADI MOTORCYCLES SEAT SETRA SFM MOTORCYCLE SHAANXI SHACMAN SHELBY SHERCO MOTORCYCLES SHINERAY SHINERAY MOTORCYCLES SHUANGHUAN SHUGUANG SIAM SILEO SIMSON MOTORCYCLES SINGER SINOGOLD SINOTRUK (CNHTC) SIPANI SISU SITECH SKODA SKODA (SVW) SMART SMB SML SOLARIS SOLO MOTORCYCLES SOMMER MOTORCYCLES SOYAT SPANIA GTA SPARTAN SPECTRE SPERANZA SPYKER SRM (BRILLIANCE) SRT SSANGYONG STANDARD STANGUELLINI STERLING STEYR STREETSCOOTER STUDEBAKER SUBARU SUNBEAM SUNDOWN MOTORCYCLES SUZUKI SUZUKI (CHANGAN) SUZUKI (CHANGHE) SUZUKI MOTORCYCLES SWM MOTORCYCLES SWM MOTORS SYM MOTORCYCLES TAC TAGAZ TALBOT TATA TATRA TATSA TAZZARI TECHART TEMSA TERBERG-BENSCHOP TESLA TGB MOTORCYCLES THAIRUNG THINK TIANMA TIANQI MEIYA TMRACING MOTORCYCLES TOFAS TOMOS MOTORCYCLES TONGBAO TONGJIAFU TONGTIAN TORNAX MOTORCYCLES TOYOTA TOYOTA (FAW) TOYOTA (GAC) TRABANT TRAILOR TRAUM TRAXX MOTORCYCLES TRIUMPH TRIUMPH MOTORCYCLES TROLIGA BUS TROLLER TURBHO MOTORCYCLES TVR TVS MOTORCYCLES UAZ UD NISSAN DIESEL UD TRUCKS UFO UM MOTORCYCLES UMM URALAZ UZ-DAEWOO VALTRA VALX VAM VAN HOOL VAUXHALL VDL VECTOR VEM VENIRAUTO VENTO MOTORCYCLES VENTURI VENUCIA VESPA MOTORCYCLES VICTORY VICTORY MOTORCYCLES VINFAST VISEON VM 77 VMOTO MOTORCYCLES VOLVO VOLVO (CHANGAN) VOLVO ASIA VORTEX VPG VUHL VW VW (FAW) VW (SVW) WANFENG WANGYE MOTORCYCLES WARTBURG WEITUO WELTMEISTER WESTERN STAR WESTFIELD WEY WIESMANN WOLSELEY WORKHORSE WULING WULING (SGMW) WUYANG MOTORCYCLES XGJAO MOTORCYCLES XIAOPENG XINGYUE MOTORCYCLES XINKAI YAGMUR YAMAHA MOTORCYCLES YEMA YEZDI MOTORCYCLES YIBEN MOTORCYCLES YINGZHI YObykes MOTORCYCLES YORK YUDO YUEJIN YUGO YULON YULU YUNQUE ZAMYAD ZAROOQ ZASTAVA ZAZ ZD ZENOS CARS ZERO MOTORCYCLES ZETOR ZF ZHONGHUA(BRILLIANCE) ZHONGXING (AUTO) ZIL ZINORO ZNEN MOTORCYCLES ZONGSHEN MOTORCYCLES ZOTYE ZUENDAPP ZÜNDAPP MOTORCYCLES Modelo --- 80 (8C2, B4) ILTIS (183) RANCHO COUPE (C123) J5 Autobús (280P) 80 Avant (8C5, B4) JETTA I (16) KOMBI T-Model (S123) 100 (43, C2) COUPE (C124) 100 (44, 44Q, C3) 80 (80, 82, B1) CINQUECENTO (170_) JUMPER Autobús (230P) RAPID Furgón (F40_, G40_) SEDÁN (W124) 100 (4A2, C4) CLIO I (B/C57_, 5/357_) K 70 (48) RAPID (120G, 130G, 135G) KOMBI T-Model (S124) 100 Avant (43, C2) 80 (81, 85, B2) COLT I (A15_A) RAV 4 I (_A1_) CLASE S (W126) 100 Avant (44, 44Q, C3) 80 (89, 89Q, 8A, B3) COLT II (C1_A) KADETT B Coupé REGATA (138_) CLASE S Coupé (C126) 100 Avant (4A5, C4) COLT III (C5_A) REGATA Weekend (138_) SL (R129) COLT IV (CA_A) KADETT C Ranchera familiar REKORD C Ranchera familiar CLASE S Coupé (C140) LANCER I (A7_) KADETT C City REKORD C Coupé CLASE S (W140) 100 Coupé (C1) 806 (221) KADETT C Coupé REKORD C 190 (W201) 100 (C1) COMBO (71_) KADETT C REKORD D Ranchera familiar 850 Ranchera familiar (855) COMMODORE B Coupé REKORD D Coupé CLASE G (W460) 850 Coupé (100_) COMMODORE B KADETT D (31_-34_, 41_-44_) REKORD D CLASE G (W463) 104 8 (E31) COMMODORE C Ranchera familiar (61) KADETT E (T85) REKORD E Ranchera familiar (61_, 66_, 67_) X 1/9 (128_) 104 ",
      "headings": [
        "TALLERES AMIO",
        "Vehículos en venta"
      ],
      "content_length": 229967
    },
    {
      "description": "    Contacte con nosotros y recibirá una respuesta lo más pronto posible TALLERES AMIO\n",
      "title": "Contacto - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/contact",
      "language": "es_ES",
      "content": "Contacto - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Contacto Contacte con nosotros rellenando el siguiente formulario o llámenos al 981563997 Nombre Teléfono Email Tipo de consulta Información Solicitud de cita previa Solicitud de presupuesto Tipo de consulta Descripción Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de que contacten conmigo para el envío de información que responda a la consulta que he planteado, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Contacto"
      ],
      "content_length": 1406
    },
    {
      "description": "    Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos auriculares inalámbricos.\n",
      "title": "Ofertas - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/offers/5e4b983e9c4594371b28d9e6",
      "language": "es_ES",
      "content": "Ofertas - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Ofertas del taller LLÉVATE LOS AURICULARES DEL MOMENTO CON GOODYEAR Válida desde 01/02/2020 Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos auriculares inalámbricos. Contacto Contacte con nosotros rellenando el siguiente formulario o llámenos al 981563997 Nombre Teléfono Email Comentarios Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir información sobre los productos y/o servicios que aparecen en sus ofertas, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar Otras ofertas del taller MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info CAMBIO DE PASTILLAS DESDE... Peugeot 106 1.000cc desde 38,95 € VW Golf IV 1.4 TSI desde 54,95 € Mercedes... + info ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Ofertas del taller",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS +...",
        "CAMBIO DE PASTILLAS DESDE..."
      ],
      "content_length": 2009
    },
    {
      "description": "    Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica mochila de regalo.\n",
      "title": "Ofertas - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/offers/5e4b97cd9c459431fd1efed3",
      "language": "es_ES",
      "content": "Ofertas - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Ofertas del taller MICHELIN TE REGALA UNA PRÁCTICA MOCHILA Válida desde 01/02/2020 Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica mochila de regalo. Contacto Contacte con nosotros rellenando el siguiente formulario o llámenos al 981563997 Nombre Teléfono Email Comentarios Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir información sobre los productos y/o servicios que aparecen en sus ofertas, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar Otras ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info CAMBIO DE PASTILLAS DESDE... Peugeot 106 1.000cc desde 38,95 € VW Golf IV 1.4 TSI desde 54,95 € Mercedes... + info ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS +...",
        "CAMBIO DE PASTILLAS DESDE..."
      ],
      "content_length": 1994
    },
    {
      "description": "    Peugeot 106 1.000cc desde 169,95 € \r\n\r\nCONSULTA EL MODELO DE TU COCHE!!\n",
      "title": "Ofertas - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/offers/56e15e892925bf4276000005",
      "language": "es_ES",
      "content": "Ofertas - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Ofertas del taller CAMBIO DE 2 AMORTIGUADORES DESDE 169,95 € Válida desde 10/03/2016 Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! Contacto Contacte con nosotros rellenando el siguiente formulario o llámenos al 981563997 Nombre Teléfono Email Comentarios Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir información sobre los productos y/o servicios que aparecen en sus ofertas, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar Otras ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE PASTILLAS +... Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes... + info CAMBIO DE PASTILLAS DESDE... Peugeot 106 1.000cc desde 38,95 € VW Golf IV 1.4 TSI desde 54,95 € Mercedes... + info ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE PASTILLAS +...",
        "CAMBIO DE PASTILLAS DESDE..."
      ],
      "content_length": 1976
    },
    {
      "description": "    Peugeot 106 1.000cc desde 135.95 €\r\nVW Golf IV 1.4 TSI desde 169.95 € \r\nMercedes Clase C220 CDI desde 199.95 € \r\n\r\nCONSULTA EL MODELO...\n",
      "title": "Ofertas - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/offers/56e15dca2925bfb370000008",
      "language": "es_ES",
      "content": "Ofertas - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Ofertas del taller CAMBIO DE PASTILLAS + DISCOS DESDE 135,95 € Válida desde 10/03/2016 Peugeot 106 1.000cc desde 135.95 € VW Golf IV 1.4 TSI desde 169.95 € Mercedes Clase C220 CDI desde 199.95 € CONSULTA EL MODELO DE TU COCHE!! Contacto Contacte con nosotros rellenando el siguiente formulario o llámenos al 981563997 Nombre Teléfono Email Comentarios Captcha He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir información sobre los productos y/o servicios que aparecen en sus ofertas, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar Otras ofertas del taller LLÉVATE LOS AURICULARES... Por la compra de 4 neumáticos de la marca Goodyear, podrás llevarte unos modernos... + info MICHELIN TE REGALA UNA... Por la compra de 8 neumáticos de la marca Michelin, podrás llevarte una práctica... + info CAMBIO DE 2 AMORTIGUADORES... Peugeot 106 1.000cc desde 169,95 € CONSULTA EL MODELO DE TU COCHE!! + info CAMBIO DE PASTILLAS DESDE... Peugeot 106 1.000cc desde 38,95 € VW Golf IV 1.4 TSI desde 54,95 € Mercedes... + info ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Ofertas del taller",
        "LLÉVATE LOS AURICULARES...",
        "MICHELIN TE REGALA UNA...",
        "CAMBIO DE 2 AMORTIGUADORES...",
        "CAMBIO DE PASTILLAS DESDE..."
      ],
      "content_length": 2043
    },
    {
      "description": "",
      "title": "POLÍTICA DE PRIVACIDAD - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/gdpr/privacy-policy",
      "language": "es_ES",
      "content": "POLÍTICA DE PRIVACIDAD - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Política de privacidad 1. Introducción En TALLERES AMIO, S.L. trabajamos para ofrecerle la mejor experiencia posible a través de nuestros productos y servicios. En algunos casos, es necesario recopilar información para lograrlo. Nos preocupa su privacidad y creemos que debemos ser transparentes al respecto. Por ello, y a efectos de lo dispuesto en el REGLAMENTO (UE) 2016/679 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de abril de 2016 (en adelante, \" RGPD \") relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, y la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (en adelante, \" LSSI \"), TALLERES AMIO, S.L. informa al usuario que, como responsable del tratamiento, incorporará los datos personales facilitados por los usuarios en un fichero automatizado. 2. Responsable del tratamiento Empresa: TALLERES AMIO, S.L. Domicilio social: Rúa Pena María, 92, Santiago de Compostela 15707, A CORUÑA (España) Teléfono: 981563997 C.I.F. nº: B15151046 Para ponerse en contacto con el taller, hágalo a través de su dirección postal o teléfono si la web es categoría Standard o bien dirección postal, teléfono o formulario de contacto si la web es categoría Premium. 3. Recogida de datos personales y su tratamiento A continuación, se indica los datos personales que podemos tratar en el sitio web así como la base legal que justifica dicho tratamiento de datos. Formulario de contacto. Para gestionar dicho formulario se tratarán datos tales como tu nombre, correo electrónico, y cualquier otra información que desees introducir en el cuadro de mensaje. El número de teléfono se deja como opcional en la recogida para el formulario en cuestión. Formulario de cita previa. Para gestionar dicho formulario se tratarán datos personales tales como tu nombre, correo electrónico, teléfono, matrícula o número de bastidor para dar información sobre el vehículo, así como cualquier otra información que desees introducir en el cuadro de mensaje. Los demás datos relativos a las características del vehículo no se consideran datos personales. Formulario de solicitud de presupuesto. Para gestionar dicho formulario se tratarán datos personales tales como tu nombre, correo electrónico, teléfono, matrícula o número de bastidor para dar información sobre el vehículo, así como cualquier otra información que desees introducir en el cuadro de mensaje. Los demás datos relativos a las características del vehículo no se consideran datos personales. Formulario vehículos de ocasión. Para gestionar dicho formulario se tratarán datos tales como tu nombre, correo electrónico, y cualquier otra información que desees introducir en el cuadro de mensaje. El número de teléfono se deja como opcional en la recogida para el formulario en cuestión. Formulario de suscribirme a ofertas. Para gestionar dicho formulario se tratarán datos tales como tu nombre, apellidos y correo electrónico para recibir ofertas relacionadas con nuestros productos y/o servicios. Agenda de clientes. Los usuarios que hagan uso de cualquiera de los formularios habilitados en el sitio web (contacto, cita previa, petición de presupuesto, vehículos de ocasión o suscripción a ofertas) pasan automáticamente a formar parte de una Agenda de clientes, donde se recogen los datos facilitados en dichos formularios tales como nombre, apellidos, teléfono, mail, así como cualquier otra información que los usuarios introduzcan en el cuadro de mensaje. Esta agenda permite a TALLERES AMIO, S.L. enviar ofertas o información sobre sus productos y servicios. El usuario, en todo momento puede solicitar darse de baja de esta agenda de clientes o eliminar la suscripción a recibir ofertas desde el mismo mail recibido o ejerciendo sus derechos por las vías que se detallan en la cláusula 8. (*) Los formularios de contacto, cita previa, solicitud de presupuesto, vehículos de ocasión, suscripción a ofertas y petición de información sobre ofertas solo están disponibles en las webs categoría Premium. Comunicaciones comerciales o suscripción a Newsletter. Para poder gestionar cualquier comunicación comercial sobre nuestros productos y servicios o suscripción a boletines informativos o Newsletter, debemos tratar su correo electrónico. Información de navegación de cookies. En caso de que aceptes la instalación de cookies al navegar en nuestra página web, podremos tratar los siguientes datos personales como la Dirección IP, y otros datos no personales como el usuario del agente, fecha y hora en la que has accedido a nuestros servicios, navegador de internet que uses y datos sobre el sistema operativo del dispositivo. Esta información está más especificada en nuestra Política de Cookies 4. Base legal del tratamiento de tus datos La base legal que justifica el tratamiento de tus datos mencionados anteriormente es: Consentimiento del interesado para gestionar (a) los formularios de contacto, (b) las solicitudes de información, (c) petición de presupuesto de nuestros productos y/o servicios, (d) futuras citas con nosotros al solicitar cita previa, (e) suscripción a ofertas o Newsletter, (f) solicitud de información sobre vehículos de ocasión y (g) tratamiento de cookies opcionales aceptadas por el usuario. La base legal de los tratamientos es el consentimiento otorgado por el usuario prestado mediante la aceptación de la presente Política de Privacidad en las casillas habilitadas a tal efecto. Cumplimiento de obligaciones legales para prevención del fraude, comunicación con Autoridades públicas y reclamaciones de terceros. 5. Conservación de tus datos personales El tratamiento de los datos con las finalidades descritas se mantendrá durante el tiempo necesario para cumplir con la finalidad de su recogida y siempre que haya un interés mutuo, así como para el cumplimiento de las obligaciones legales que se deriven del tratamiento de los datos. Sin perjuicio de la conservación resulte necesaria para la formulación, el ejercicio o la defensa de potenciales reclamaciones y/o siempre que lo permitiese la legislación aplicable. Cuando ya no sea necesario, los datos se suprimirán con las medidas de seguridad adecuadas para garantizar la seudonimización o la destrucción total de los mismos. Para más información, contacte con nosotros a través de la dirección postal o teléfono si la web es categoría Standard o bien dirección postal, teléfono o formulario de contacto si la web es categoría Premium. 6. Destinatarios que comunicamos tus datos En algunos casos, sólo cuando sea necesario, TALLERES AMIO, S.L. proporcionará vuestros datos a terceros. Sin embargo, los datos nunca se venderán a terceros. Los proveedores de servicios externos que cuenta TALLERES AMIO, S.L. para proveer los servicios auxiliares para el tratamiento de tus datos podrán tener acceso a estos de conformidad con las instrucciones indicadas por TALLERES AMIO, S.L. y con la única finalidad de ejecutar correctamente la relación contractual que existe entre TALLERES AMIO, S.L. y sus proveedores. Para más información, contacte con nosotros a través de la dirección postal o teléfono si la web es categoría Standard o bien dirección postal, teléfono o formulario de contacto si la web es categoría Premium. TALLERES AMIO, S.L. procura garantizar la seguridad de los datos personales cuando se envían fuera de la empresa y se asegura de que los terceros proveedores de servicios respeten la confidencialidad y dispongan de medidas adecuadas para proteger los datos personales. Estos terceros tienen la obligación de garantizar que la información sea tratada de acuerdo con la normativa sobre privacidad de datos, no usando dicha información para fines propios o para cesión a terceros. En algunos casos, la ley puede exigir que los datos personales sean revelados a organismos públicos u otras partes, sólo se revelará lo estrictamente necesario para el cumplimiento de dichas obligaciones legales. 7. Almacenamiento de tus datos personales En general, los datos se almacenan dentro de la UE. No obstante, y de conformidad con el punto anterior, en caso que el tratamiento de tus datos signifique una transferencia internacional de datos fuera del Espacio Económico Europeo (EEE) TALLERES AMIO, S.L. se compromete a implementar las medidas de seguridad necesarias para asegurar un nivel adecuado de salvaguarda de dichas transferencias por medio de contratos de encargados del tratamiento y, en su caso, se asegurarán de que ofrecen un nivel de protección adecuado, ya sea porque cuentan con Normas Corporativas Vinculantes (BCR) o porque hemos suscrito las cláusulas modelo de la Comisión Europea. Para más información, contacte con nosotros a través de la dirección postal o teléfono si la web es categoría Standard o bien dirección postal, teléfono o formulario de contacto si la web es categoría Premium. 8. Ejercicio de derechos y como puedes ejercerlos Puedes dirigir tus comunicaciones y ejercer tus derechos mediante una petición a la dirección postal indicada en la cláusula 2 si la web es categoría Standard o bien dirección postal o formulario de contacto si la web es categoría Premium. En virtud del RGPD puede solicitar: Derecho de información: puedes solicitar información sobre aquellos datos personales que disponemos acerca de ti. Derecho de rectificación: puedes comunicar cualquier cambio en tus datos personales. Derecho de supresión y al olvido: puedes solicitar el bloqueo previo de la supresión de los datos personales. Derecho a la limitación del tratamiento: se trata de restringir el tratamiento de tus datos personales. Derecho a la portabilidad de los datos: en algunos casos, puede solicitar una copia de los datos personales en un formato estructurado, de uso común y lectura mecánica para su transmisión a otro responsable del t",
      "headings": [
        "TALLERES AMIO",
        "Política de privacidad"
      ],
      "content_length": 13701
    },
    {
      "description": "",
      "title": "AVISO LEGAL Y CONDICIONES DE USO - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/gdpr/terms-of-use",
      "language": "es_ES",
      "content": "AVISO LEGAL Y CONDICIONES DE USO - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Aviso legal y condiciones de uso Información general El acceso, navegación y utilización del sitio web https://talleresamio.es (en adelante, el “ sitio web ”) implica la aceptación expresa y sin reservas de todos los términos del presente Aviso Legal y Condiciones de Uso, teniendo la misma validez y eficacia que cualquier contrato celebrado por escrito y firmado. Su observancia y cumplimiento será exigible respecto de cualquier persona que acceda, navegue o utilice el sitio web. Si no estás de acuerdo con los términos expuestos, no accedas, navegues o utilices el sitio web. Identificación del titular del sitio web En cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (\"LSSICE\"), TALLERES AMIO, S.L. informa que es titular del sitio web https://talleresamio.es. De acuerdo con la exigencia del artículo 10 de la citada Ley, TALLERES AMIO, S.L. informa de los siguientes datos: El titular de este sitio web es TALLERES AMIO, S.L., con CIF B15151046 y domicilio social en Rúa Pena María, 92, Santiago de Compostela 15707, A CORUÑA (España). Para ponerse en contacto con el taller, hágalo a través de su dirección postal o teléfono si la web es categoría Standard o bien dirección postal, teléfono o formulario de contacto si la web es categoría Premium. El presente Aviso Legal y Condiciones de Uso regulan el acceso, navegación y utilización del presente sitio web, sin perjuicio de que TALLERES AMIO, S.L. se reserva el derecho a modificar la presentación, configuración y contenido del mismo, así como las condiciones requeridas para su acceso y/o utilización. El acceso y utilización de los contenidos del sitio web tras la entrada en vigor de sus modificaciones o cambios suponen la aceptación de los mismos. Del mismo modo, se informa a los usuarios acerca de cuáles son sus derechos y sus obligaciones en relación con los contenidos expuestos a través del sitio web, logotipos y marcas utilizadas, así como las responsabilidades que pueden derivarse del acceso al sitio web. Certificado SSL (Secure Sockets Layer) El CERTIFICADO SSL proporciona autenticación, privacidad y seguridad de la información entre TALLERES AMIO, S.L., y el usuario. TALLERES AMIO, S.L., dispone de un certificado de seguridad que se utiliza por CERTIFICADO SSL para realizar conexiones seguras. En este proceso se establecen varios parámetros para realizar la conexión de forma segura y se establece usando llaves preestablecidas, codificando y descodificando todos los datos enviados hasta que la conexión sea cerrada. Reglas de uso y finalidad del sitio web La navegación, acceso y uso por el sitio web de TALLERES AMIO, S.L. confiere la condición de usuario, por la que se aceptan, desde la navegación por el sitio web de TALLERES AMIO, S.L., todas las condiciones de uso aquí establecidas sin perjuicio de la aplicación de la correspondiente normativa de obligado cumplimiento legal según el caso. El sitio web tiene como finalidad informar debidamente de los productos y/o servicios prestados, informar sobre posibles ofertas o promociones, así como facilitar el contacto a través de los diferentes formularios (cita previa, solicitud de presupuesto entre otros) habilitados si la web es categoría Premium. El sitio web de TALLERES AMIO, S.L. proporciona gran diversidad de información, servicios y datos. El usuario asume su responsabilidad en el uso correcto del sitio web. Esta responsabilidad se extenderá a: La veracidad y licitud de las informaciones aportadas por el usuario en los formularios extendidos por TALLERES AMIO, S.L. para el acceso a ciertos contenidos o servicios ofrecidos por el sitio web. En todo caso, el usuario notificará de forma inmediata a TALLERES AMIO, S.L. acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como el robo, extravío, o el acceso no autorizado a identificaciones y/o contraseñas, con el fin de proceder a su inmediata cancelación. El uso de la información, servicios y datos ofrecidos por TALLERES AMIO, S.L. contrariamente a lo dispuesto por las presentes condiciones, la Ley, la moral, las buenas costumbres o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del sitio web. TALLERES AMIO, S.L. no será responsable de las opiniones vertidas por los Usuarios a través de comentarios o cualquier herramienta de participación que, en su caso, pueda haber en el sitio web. El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con TALLERES AMIO, S.L. o cualquiera de sus delegaciones. No está permitido y, por tanto, sus consecuencias serán de la exclusiva responsabilidad del Usuario, el acceso o la utilización del sitio web con fines ilegales o no autorizados, con o sin finalidad económica. El incumplimiento de cualquier obligación por el Usuario podrá llevar aparejada la adopción por TALLERES AMIO, S.L. de las medidas oportunas amparadas en Derecho y en el ejercicio de sus derechos u obligaciones, sin que medie posibilidad de indemnización alguna por los daños y perjuicios causados. Acceso y navegación en el sitio web: responsabilidades y garantías TALLERES AMIO, S.L. no garantiza ni se hace responsable de: (i) la continuidad de los contenidos del sitio web; (ii) la ausencia de errores en dichos contenidos; (iii) la ausencia de virus y/o demás componentes dañinos en el sitio web o en el servidor que lo suministra; (iv) la invulnerabilidad del sitio web y/o la imposibilidad de vulnerar las medidas de seguridad que se adopten en el mismo; (v) la falta de utilidad o rendimiento de los contenidos del sitio web; y (vi) los daños o perjuicios que cause, a sí mismo o a un tercero, cualquier persona que infringiere las condiciones, normas e instrucciones que TALLERES AMIO, S.L. establece en el sitio web o a través de la vulneración de los sistemas de seguridad del sitio web. No obstante, TALLERES AMIO, S.L. declara que ha adoptado todas las medidas necesarias, dentro de sus posibilidades y del estado de la técnica, para garantizar el funcionamiento del sitio web y reducir al mínimo los errores del sistema, tanto desde el punto de vista técnico como legal y organizativo. Si el Usuario tuviera conocimiento de la existencia de algún contenido ilícito, ilegal, contrario a las leyes o que pudiera suponer una infracción de derechos de terceros, deberá notificarlo inmediatamente a TALLERES AMIO, S.L. para que esta pueda proceder a la adopción de las medidas oportunas. TALLERES AMIO, S.L. no será responsable de la veracidad, integridad o actualización de las informaciones publicadas en el sitio web provenientes de fuentes ajenas al mismo y no asumirá responsabilidad en cuanto a hipotéticos perjuicios que pudieran originarse por el uso de las citadas informaciones. Política de enlaces y exenciones de responsabilidad TALLERES AMIO, S.L. no controla los contenidos, las políticas de privacidad o las prácticas de los sitios web de terceros ni asume responsabilidad alguna por éstos. El usuario reconoce y acepta que TALLERES AMIO, S.L. no será responsable de la disponibilidad de los sitios web o recursos externos, y no suscribe ningún tipo de publicidad, productos u otros materiales ofrecidos a través dichos sitios web o recursos. El usuario reconoce y acepta que TALLERES AMIO, S.L. no será responsable de las pérdidas o daños en que el usuario pueda incurrir a consecuencia de la disponibilidad de los mencionados sitios web o recursos externos, o a consecuencia de la credibilidad que otorgue a la exhaustividad, precisión o existencia de cualquier tipo de publicidad, productos u otros materiales ofrecidos a través de dicho sitios web o recursos. TALLERES AMIO, S.L. no tiene facultad ni medios humanos ni técnicos para conocer, controlar ni aprobar toda la información, contenidos, productos o servicios facilitados por otras páginas web que tengan establecidos enlaces con destino al sitio web. TALLERES AMIO, S.L. no asume ningún tipo de responsabilidad por cualquier aspecto relativo a la página web que establece ese enlace con destino al sitio web, en concreto, a título enunciativo y no taxativo, sobre su funcionamiento, acceso, datos, información, archivos, calidad y fiabilidad de sus productos y servicios, sus propios enlaces y/o cualquiera de sus contenidos, en general. Propiedad intelectual e industrial Grup Eina Digital S.L. es titular o, en su caso, cuenta con las licencias correspondientes sobre los derechos de explotación de propiedad intelectual e industrial del sitio web, así como de todos los contenidos ofrecidos en el mismo, incluyendo (a título enunciativo y no exhaustivo) la propia plataforma, código, textos, fotografías o ilustraciones, logos, marcas, grafismos, diseños, interfaces y los servicios disponibles a través del mismo. Grup Eina Digital S.L. cede determinadas partes del sitio web para que puedan ser editadas por TALLERES AMIO, S.L., pudiendo añadir y editar texto, fotografías, logos, así como vinculación a redes sociales o a enlaces externos, siendo en este caso TALLERES AMIO, S.L. titular de los mismos. En ningún caso se entenderá que el acceso, navegación y utilización del sitio web por parte del usuario implica una renuncia, transmisión, licencia o cesión total o parcial de dichos derechos por parte de TALLERES AMIO, S.L.. El Usuario dispone de un derecho de uso de los contenidos del sitio web dentro de un ámbito estrictamente doméstico y únicamente con la finalidad de usar el presente sitio web, de acuerdo con el presente Aviso legal y Condiciones de Uso. Las referencias a marcas o nombres comerciales registrados, u otros signos distintivos, ya sean titularidad de TALLERES AMIO, S.L. o de terceras empresas, llevan im",
      "headings": [
        "TALLERES AMIO",
        "Aviso legal y condiciones de uso"
      ],
      "content_length": 13647
    },
    {
      "description": "",
      "title": "POLÍTICA DE COOKIES - TALLERES AMIO, S.L.",
      "url": "https://talleresamio.es/page/app/gdpr/cookies",
      "language": "es_ES",
      "content": "POLÍTICA DE COOKIES - TALLERES AMIO, S.L. TALLERES AMIO Anterior Siguiente T. 981563997 Rúa Pena María, 92 15707 Santiago de Compostela (A CORUÑA) Política de cookies En cumplimiento con el deber de información recogido en el apartado 2º del artículo 22 de la Ley 34/2002, de 11 de Julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, la presente cláusula de cookies tiene por finalidad informar a los usuarios de manera clara y precisa sobre las cookies que utiliza el dominio web https://talleresamio.es propiedad de TALLERES AMIO, S.L.. Si la url es un subdominio del dominio principal, el sitio web es propiedad de Grup Eina Digital S.L.. En ambas situaciones, Grup Eina Digital S.L. es responsable de la instalación de ciertas cookies funcionales necesarias para la operatividad y correcto funcionamiento del sitio web. Una cookie es un fichero de pequeño tamaño que los sitios web envían al navegador y descargan en su ordenador. Las cookies permiten que la página web almacene y recupere la información sobre su visita, como el idioma y otras opciones, con el fin de mejorar los servicios que se ofrecen y contribuir a tener una mejor experiencia en la navegación para el usuario. En el portal web se utilizan diferentes tipos de cookies con distintas finalidades, a continuación se enumeran las cookies empleadas: Cookies técnicas: Las cookies técnicas o necesarias ayudan a hacer que un sitio web sea utilizable al permitir funciones básicas como la navegación de la página y el acceso a áreas del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Por ello, para esta categoría de cookies no se requiere consentimiento. PHPSESSID: Cookie generada por aplicaciones basadas en el lenguaje PHP. Este es un identificador de propósito general utilizado para mantener las variables de sesión del usuario. Normalmente es un número generado al azar, la forma en que se usa puede ser específica del sitio, pero un buen ejemplo es mantener un estado de inicio de sesión para un usuario entre páginas. Cookie propia de sesión, ubicada en UE (España). cookies_accepted: Esta cookie se utiliza para determinar si el usuario ha aceptado o rechazado las cookies (Solo aparece si se utiliza el banner de cookies). Cookie propia de sesión, ubicada en UE (España). Categoría: Cookies de terceros Cookies analíticas: Las cookies analíticas se utilizan para rastrear a los visitantes en las páginas web lo que nos permite contar las visitas y fuentes de tráfico para poder evaluar el rendimiento de nuestro sitio y mejorarlo así como realizar estadísticas de los contenidos y secciones más visitados. Google Analytics: Rastrear al usuario en su navegación por la web. Es cookie de terceros, ubicada en EEUU. Caducidad: 2 años _ga / _gid / _gat: Registra una identificación única para un visitante del sitio web, rastrea cómo el visitante usa el sitio web. Los datos se utilizan para estadísticas. Establecido por Google Analytics para controlar la tasa de solicitud. Registra una identidad única para un visitante del sitio web, rastrea cómo el visitante usa el sitio web. Identificar la sesión del usuario, para extraer estadísticas. Son cookies de terceros instaladas por Google Analytics, ubicadas en EEUU. Caducidad: _ga: 2 años / _gid: 24 horas y _gat: 1 minuto. Datos personales captados por google analytics Dirección de IP Fecha y hora de la visita Datos de uso Información del navegador Información del dispositivo Soporte de JavaScript Páginas visitadas URL de referencia Información sobre la ubicación El uso de Google Analytics puede transferir datos personales fuera de la UE/EEE y, en concreto, a terceros países que no contemplen normas similares de protección de datos que la Europea. Si los datos son transferidos a EE.UU, existe el riesgo de que las autoridades estadounidenses puedan tratar sus datos para adoptar medidas de control y vigilancia, posiblemente sin poder recurrir legalmente. A continuación, encontrará una lista de países a los que se transfieren los datos. Puede deberse a diferentes motivos, como el almacenamiento o el tratamiento. Estados Unidos de América Haga clic aquí para leer la política de privacidad del Encargado de Datos https://policies.google.com/privacy Haga clic aquí para desactivar el consentimiento de éstas cookies por el Encargado en todos los dominios https://safety.google/privacy/privacy-controls/ Cómo modificar la configuración de las cookies El usuario puede restringir, bloquear o borrar las cookies desde su navegador. En cada navegador la operativa es diferente, puede encontrar cómo hacerlo en el menú de ayuda de su navegador, en el cual se establece el procedimiento para su eliminación. Para más información puede acceder a las siguientes páginas web: Mozilla Firefox : https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias Google Chrome : https://support.google.com/chrome/answer/95647?hl=es Internet Explorer : https://support.microsoft.com/es-es/help/278835/how-to-delete-cookie-files-in-internet-explorer Microsoft Edge : https://support.microsoft.com/es-es/help/4468242/microsoft-edge-browsing-data-and-privacy-microsoft-privacy Safari : https://support.apple.com/kb/ph17191?locale=es_ES Opera : https://help.opera.com/en/latest/web-preferences/#cookies Es posible que al deshabilitar las cookies la página web no funcione correctamente o no pueda acceder a determinadas funciones de la misma. ¡No se pierda ninguna de nuestras ofertas! Inscríbase a nuestro boletín semanal de novedades y promociones Nombre Apellidos Email He leído y acepto que mis datos sean tratados por TALLERES AMIO, S.L., con la finalidad de recibir publicidad o información promocional sobre los productos y/o servicios que ofrecen, así como suscribirme a su Newsletter, pulsando sobre la casilla de verificación, de conformidad con la Política de Privacidad . Enviar",
      "headings": [
        "TALLERES AMIO",
        "Política de cookies"
      ],
      "content_length": 5906
    }
  ],
  "pages_crawled": 18,
  "has_english_version": false,
  "total_content_length": 307917,
  "crawled_at": "2026-01-28T15:02:55.106088Z"
}