{
  "metadata": {
    "description": "Clínica de Oftalmología Veterinaria con servicio integral en la ✓prevención, ✓diagnóstico y ✓tratamiento de las patologías oculares en nuestros animales.",
    "title": "VUO | ✅Centro de Oftalmología Veterinaria ▷ Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica de Oftalmología Veterinaria con servicio integral en la ✓prevención, ✓diagnóstico y ✓tratamiento de las patologías oculares en nuestros animales.",
      "title": "VUO | ✅Centro de Oftalmología Veterinaria ▷ Santiago de Compostela",
      "url": "http://www.vuo.gal/",
      "language": "es",
      "content": "VUO | ✅Centro de Oftalmología Veterinaria ▷ Santiago de Compostela 657681308 vuo@vuo.gal Facebook Twitter Google RSS Facebook Twitter Google RSS BIENVENIDO A VÚO Tu servicio de oftalmología veterinaria SERVICIO COMPETENTE, VOCACIONAL Y COMPROMETIDO NUESTROS PRINCIPALES SERVICIOS Descubre todos nuestros servicios e instalaciones EQUIPACIÓN E INSTALACIONES Para dar soluciones a nuestros pacientes lo más rápidas y eficaces posibles, nuestro servicio de oftalmología dispone de un completo equipamiento en diagnóstico, terapia médica y quirúrgica… Leer más CIRUGÍA Vúo ofrece las técnicas en cirugía y microcirugía más apropiadas para mejorar la salud ocular de nuestros pacientes gracias a la experiencia, medios técnicos, formación y actualización continuada… Leer más ¿Dónde estamos?     Nuestra clínica se encuentra en la zona norte de Santiago de Compostela, muy cerca del centro comercial As Cancelas y de Área Central. Se trata de una zona de fácil acceso desde la autopista AP-9 (salidas 67 y 70), la N-634 o la SC-20, que cuenta además con aparcamiento cercano y gratuito (zona blanca).  ¿Información o cita previa?   Puedes llamarnos directamente al 657681308 o si lo prefieres rellenar directamente el siguiente formulario. Nombre Email Teléfono Asunto Mensaje * * Acepto la política de privacidad Enviar * Para cumplir con el nuevo Reglamento General de Protección de Datos (RGPD), debes leer y aceptar la   política de privacidad . Blanco Tabla resumen del tratamientos de tus datos INFORMACIÓN BÁSICA SOBRE PROTECCIÓN DE DATOS     Responsable     LAURA IGLESIAS FERRADÁS   Finalidad   Gestión de la solicitud   Legitimación Ejecución de un contrato / prestación de servicios   Destinatarios   Otras empresas o filiales del  grupo   Derechos   Puede ejercitar  los Acceso, rectificación, supresión, limitación, oposición y portabilidad de los datos aportados, como se indica en la información adicional.   Información Adicional   Puede consultar la información adicional y detallada sobre Protección de Datos siguiendo el siguiente enlace:   + Info Protección de Datos Share This LinkedIn Twitter Facebook Gmail",
      "headings": [
        "BIENVENIDO A VÚO",
        "Tu servicio de oftalmología veterinaria",
        "SERVICIO COMPETENTE, VOCACIONAL Y COMPROMETIDO",
        "NUESTROS PRINCIPALES SERVICIOS",
        "EQUIPACIÓN E INSTALACIONES",
        "CIRUGÍA",
        "¿Dónde estamos?",
        "¿Información o cita previa?"
      ],
      "content_length": 2124
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2124,
  "crawled_at": "2026-01-28T15:03:44.667748Z"
}