{
  "metadata": {
    "description": null,
    "title": "Asesoría laboral, fiscal y contable. Santiago | Serinec",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Asesoría laboral, fiscal y contable. Santiago | Serinec",
      "url": "https://www.serinecasesores.es/",
      "language": "es",
      "content": "﻿ Asesoría laboral, fiscal y contable. Santiago | Serinec Servicios Asesoría contable Servicios de asesoría contable Asesoría fiscal Servicios de asesoría fiscal Asesoría laboral Servicios de asesoría laboral Bienvenida Confiar en un gestor que resuelva las necesidades de gestión de su empresa es fundamental para su tranquilidad. Desde el año 2000 llevamos en Santiago trabajando como una asesoría integral, prestando servicios de asesoramiento a empresas y autónomos en el ámbito contable, fiscal, y laboral. Esta web se realiza con la voluntad de dar un paso más para estar más cerca de nuestros clientes y que aquellos que aún no nos conozcan puedan comprobar la dedicación, conocimiento y capacidad resolutiva que aplicamos en cada gestión que realizamos. Muchas empresas ya lo han comprobado. ¿Hablamos? Noticias lunes, 19 abril 21 Adelántese a una posible subida del impuesto de sucesiones Estimado cliente: como ya sabrá hay previsiones de que el gobierno suba los impuestos en el año 2022. (más…) miércoles, 4 abril 18 Alta obligatoria de los autónomos en el sistema RED Los trabajadores por cuenta propia tienen un plazo máximo de seis meses, a contar desde el 1 de marzo, para darse de alta en el Sistema RED. (más…)",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Servicios",
        "Asesoría\ncontable",
        "Asesoría\nfiscal",
        "Asesoría\nlaboral",
        "Bienvenida",
        "Noticias"
      ],
      "content_length": 1228
    },
    {
      "description": null,
      "title": "Serinec Asesores - Asesoría laboral, fiscal y contable (Santiago)",
      "url": "https://www.serinecasesores.es/sobre-serinec-asesores",
      "language": "es",
      "content": "﻿ Serinec Asesores - Asesoría laboral, fiscal y contable (Santiago) Sobre Serinec Asesores SERINEC ASESORES comenzó su actividad en el año 2.000 , produciéndose un cambio de dirección y gerencia en el año 2.014 . Nuestro objeto social es el asesoramiento en los ámbitos contable, fiscal, laboral y mercantil , contando con un equipo altamente cualificado para ello. Nuestra asesoría jurídica colabora con varios despachos de abogados de Santiago en los ámbitos tributario, mercantil, social y penal, que supone una garantía para la defensa de los intereses de nuestros clientes. Confían en nosotros autónomos, pequeñas empresas, y hasta empresas de proyección internacional con presencia en varios países; por esta razón podemos ofrecer un presupuesto personalizado que se adapta perfectamente a las dimensiones de su empresa y las necesidades de cualquier proyecto que quiera emprender. Si desea trabajar con nosotros, no dude en ponerse en contacto para ofrecerle una propuesta que a buen seguro encajará con lo que está buscando. Nuestra sede en Pz. Da Nosa Sra. da Mercé de Conxo nº 10- Bx.:",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Sobre Serinec Asesores"
      ],
      "content_length": 1095
    },
    {
      "description": null,
      "title": "Asesoría laboral, fiscal y contable - Serinec Asesores",
      "url": "https://www.serinecasesores.es/servicios",
      "language": "es",
      "content": "﻿ Asesoría laboral, fiscal y contable - Serinec Asesores Servicios   Asesoría contable Llevanza de los libros obligatorios de contabilidad, con elaboración de los balances, cuentas de explotación y estado de cambios en el patrimonio neto. Estudio y revisión de contabilidades externas. Formulación y presentación de las cuentas anuales en el correspondiente Registro Mercantil.   Asesoría fiscal Asesoramiento fiscal en todos los ámbitos. Elaboración y presentación de todos los impuestos, previo estudio de las obligaciones fiscales (IVA, IRPF, Impuesto sociedades, 347, 340, etc…) Gestión y defensa de requerimientos, comprobaciones, inspecciones, aplazamientos de pago. Elaboración y presentación impuesto sobre transmisiones patrimoniales, sucesiones y donaciones, plusvalías. Constitución, transformación y extinción de sociedades, altas y bajas fiscales de autónomos.   Asesoría laboral Inscripción de empresas en la Seguridad Social, apertura de cuentas de cotización. Altas, transformaciones y bajas de trabajadores. Confección de los seguros sociales. Altas y bajas de autónomos. Confección de nóminas, contratos, tramitación de expedientes de regulación de empleo, despidos. Bonificaciones y tramitación de subvenciones.",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Servicios",
        "Asesoría\ncontable",
        "Asesoría\nfiscal",
        "Asesoría\nlaboral"
      ],
      "content_length": 1230
    },
    {
      "description": null,
      "title": "Noticias Archivos | Serinec Asesores",
      "url": "https://www.serinecasesores.es/category/noticias",
      "language": "es",
      "content": "﻿ Noticias Archivos | Serinec Asesores Noticias lunes, 19 abril 21 Adelántese a una posible subida del impuesto de sucesiones Estimado cliente: como ya sabrá hay previsiones de que el gobierno suba los impuestos en el año 2022. (más…) miércoles, 4 abril 18 Alta obligatoria de los autónomos en el sistema RED Los trabajadores por cuenta propia tienen un plazo máximo de seis meses, a contar desde el 1 de marzo, para darse de alta en el Sistema RED. (más…) jueves, 26 octubre 17 Resumen de la nueva ley del trabajador autónomo Ayer, día 25 de octubre salió publicado en el BOE la Ley 6/2017, de 24 de octubre, de Reformas Urgentes del Trabajo Autónomo. (más…) lunes, 20 marzo 17 Se agota el plazo para presentar el modelo 720 Declaración de bienes y derechos en el extranjero… (más…) jueves, 16 febrero 17 Publicada Orden de Cotización a la Seguridad Social para el 2017 Sube la base de cotización… (más…) miércoles, 1 febrero 17 Nueva información sobre el IVA Otro varapalo de Hacienda con el asunto del IVA… (más…) martes, 17 enero 17 Sobre el aplazamiento del IVA para AUTÓNOMOS La AEAT sobre el aplazamiento del IVA para autónomos… (más…) miércoles, 4 enero 17 Sobre el aplazamiento del IVA Siguiendo con el aplazamiento del IVA… (más…) miércoles, 4 enero 17 Sobre la subida del SMI En relación a la subida del Salario Mínimo Interprofesional… (más…) miércoles, 14 diciembre 16 Novedades fiscales Entre las novedades que se han aprobado y que entrarán en vigor el 01/01/2017 destacamos dos: (más…) Calendario de publicaciones enero 2026 L M X J V S D   1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31   Noticias recientes Adelántese a una posible subida del impuesto de sucesiones 04/19/2021 Alta obligatoria de los autónomos en el sistema RED 04/04/2018 Resumen de la nueva ley del trabajador autónomo 10/26/2017 Nube de etiquetas aplazar iva autónomos base cotización bienes en el extranjero impuesto sociedades limite efectivo modelo 720 noticia novedades fiscales",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Noticias",
        "Adelántese a una posible subida del impuesto de sucesiones",
        "Alta obligatoria de los autónomos en el sistema RED",
        "Resumen de la nueva ley del trabajador autónomo",
        "Se agota el plazo para presentar el modelo 720",
        "Publicada Orden de Cotización a la Seguridad Social para el 2017",
        "Nueva información sobre el IVA",
        "Sobre el aplazamiento del IVA para AUTÓNOMOS",
        "Sobre el aplazamiento del IVA",
        "Sobre la subida del SMI",
        "Novedades fiscales",
        "Calendario de publicaciones",
        "Noticias recientes",
        "Nube de etiquetas"
      ],
      "content_length": 2007
    },
    {
      "description": null,
      "title": "Teléfonos, mails, direcciones y otros datos de contacto - Serinec",
      "url": "https://www.serinecasesores.es/contacto",
      "language": "es",
      "content": "﻿ Teléfonos, mails, direcciones y otros datos de contacto - Serinec Contacto Santiago de Compostela 981 53 42 77 Pz. Da Nosa Sra. da Mercé de Conxo nº 10- Bx. 15706 – Santiago de Compostela direccion@serinecasesores.es Si eres un ser humano y estás viendo este campo, por favor, déjalo en blanco. Fields marked with an * are required Comentario",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Contacto"
      ],
      "content_length": 344
    },
    {
      "description": null,
      "title": "Adelántese a una posible subida del impuesto de sucesiones | Serinec Asesores",
      "url": "https://www.serinecasesores.es/2021/04/19/adelantese-a-una-posible-subida-del-impuesto-de-sucesiones",
      "language": "es",
      "content": "﻿ Adelántese a una posible subida del impuesto de sucesiones | Serinec Asesores lunes, 19 abril 21 Adelántese a una posible subida del impuesto de sucesiones Estimado cliente: como ya sabrá hay previsiones de que el gobierno suba los impuestos en el año 2022. Uno de especial trascendencia es el de sucesiones que en Galicia tiene importantes exenciones (hasta 1.000.000 de euros por descendientes en primer grado) Si tenía o tiene previsto realizar una apartación o pacto de mejora no lo demore, pues es más que probable que eliminen las exenciones o, cuando menos, las disminuyan. Saludos. Calendario de publicaciones abril 2021 L M X J V S D   1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30   Noticias recientes Adelántese a una posible subida del impuesto de sucesiones 04/19/2021 Alta obligatoria de los autónomos en el sistema RED 04/04/2018 Resumen de la nueva ley del trabajador autónomo 10/26/2017 Nube de etiquetas aplazar iva autónomos base cotización bienes en el extranjero impuesto sociedades limite efectivo modelo 720 noticia novedades fiscales",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Adelántese a una posible subida del impuesto de sucesiones",
        "Calendario de publicaciones",
        "Noticias recientes",
        "Nube de etiquetas"
      ],
      "content_length": 1094
    },
    {
      "description": null,
      "title": "Alta obligatoria de los autónomos en el sistema RED | Serinec Asesores",
      "url": "https://www.serinecasesores.es/2018/04/04/alta-obligatoria-los-autonomos-sistema-red",
      "language": "es",
      "content": "﻿ Alta obligatoria de los autónomos en el sistema RED | Serinec Asesores miércoles, 4 abril 18 Alta obligatoria de los autónomos en el sistema RED Los trabajadores por cuenta propia tienen un plazo máximo de seis meses, a contar desde el 1 de marzo, para darse de alta en el Sistema RED. La Orden ESS/214/2018, de 1 de marzo obliga a todos los autónomos a incorporarse a este sistema.El Sistema RED es un servicio que ofrece la Tesorería General de la Seguridad Social tanto a empresas como a profesionales. A través de este servicio, los usuarios y la Seguridad Social pueden intercambiar información sin necesidad de tener que hacerlo físicamente. Si quieren más informacion llámennos y estaremos encantados de ayudarlos. Calendario de publicaciones abril 2018 L M X J V S D   1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30   Noticias recientes Adelántese a una posible subida del impuesto de sucesiones 04/19/2021 Alta obligatoria de los autónomos en el sistema RED 04/04/2018 Resumen de la nueva ley del trabajador autónomo 10/26/2017 Nube de etiquetas aplazar iva autónomos base cotización bienes en el extranjero impuesto sociedades limite efectivo modelo 720 noticia novedades fiscales",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Alta obligatoria de los autónomos en el sistema RED",
        "Calendario de publicaciones",
        "Noticias recientes",
        "Nube de etiquetas"
      ],
      "content_length": 1226
    },
    {
      "description": null,
      "title": "Aviso legal | Serinec Asesores",
      "url": "https://www.serinecasesores.es/legal/aviso-legal",
      "language": "es",
      "content": "﻿ Aviso legal | Serinec Asesores Aviso legal I – Objeto El objeto de las presentes condiciones generales es regular el uso que pueden realizar los usuarios de la web corporativa de Serinec Asesores, que actualmente se encuentra en la URL www.serinecasesores.es (en adelante la web corporativa). Serinec Asesores es una compañía española con domicilio social en Rúa de Sánchez Freire, 16, 15706 – Santiago de Compostela, España. II – Funcionamiento de la web corporativa Serinec Asesores se reserva la facultad de efectuar, en cualquier momento y sin necesidad de previo aviso, las modificaciones y actualizaciones que estime convenientes en la web corporativa, de la configuración y presentación de ésta y de las condiciones de acceso pudiendo incluir servicios y contenidos adicionales a los actuales o, en su caso, suprimirlos o modificar la configuración y presentación de ésta y de las condiciones de acceso. Serinec Asesores podrá bloquear el acceso a todos o parte de los usuarios de la misma para proceder a realizar las modificaciones o reparaciones que considere necesarias en cualquier momento. En ningún caso, Serinec Asesores será responsable del inadecuado funcionamiento del sistema si ello obedece a una defectuosa configuración de los equipos del usuario o a su insuficiente capacidad para soportar los sistemas informáticos indispensables para poder hacer uso del servicio. Serinec Asesores se compromete a realizar todos sus esfuerzos para mantener actualizada la información y contenidos que introduzca en la web corporativa, si bien el usuario conoce que pueden existir incorrecciones en los contenidos y servicios incluidos en la web corporativa que, en su caso, Serinec Asesores procederá a subsanar a la máxima brevedad en cuanto tenga conocimiento de su existencia. En cualquier caso, Serinec Asesores no garantiza la inexistencia de interrupciones o errores en el acceso a la web corporativa, en su contenido, ni que éste se encuentre actualizado, aunque desarrollará sus mejores esfuerzos para, en su caso, evitarlos, subsanarlos o actualizarlos. Serinec Asesores no se hace responsable de los posibles errores de seguridad que se puedan producir ni de los posibles daños que puedan causarse al sistema informático del usuario (hardware y software), los ficheros o documentos almacenados en el mismo, como consecuencia de la presencia de virus en el ordenador del usuario utilizado para la conexión a los servicios y contenidos en la Web.  Serinec Asesores no asume responsabilidad alguna derivada de la concesión o contenidos de los enlaces de terceros a los que se hace referencia en la Web, ni garantiza la ausencia de virus u otros elementos en los mismos que puedan producir alteraciones en el sistema informático (hardware y software), los documentos o los ficheros del usuario, excluyendo cualquier responsabilidad por los daños de cualquier clase causados al usuario por este motivo. III – Propiedad intelectual e industrial Los derechos de propiedad intelectual de la Web www.serinecasesores.es , la información, datos, contenidos, bases de datos, diseños, fotografías, códigos fuente, estructuras de navegación y demás servicios o productos telemáticos integrados en la web corporativa a los que Serinec Asesores permite tener acceso, así como la de los productos eventualmente derivados y los manuales de utilización son propiedad exclusiva de Serinec Asesores , de sus proveedores, o de los titulares respectivos según proceda, por lo que el usuario se compromete a no infringir ningún derecho derivado de la propiedad industrial o intelectual. El usuario se compromete a utilizar dicha información y servicios exclusivamente para sus propias necesidades y a no realizar directa o indirectamente una explotación comercial de los servicios a los que tiene acceso o de los resultados obtenidos gracias a la utilización de la web corporativa, salvo que haya obtenido consentimiento expreso de Serinec Asesores . IV – Autenticación Serinec Asesores podrá establecer diferentes sistemas de autenticación en la web corporativa de tal forma que a través de datos solicitados previamente o a través de identificadores y contraseñas se autentique a los usuarios de la web corporativa. En caso de que Serinec Asesores realice la autenticación de los usuarios a través de identificadores y contraseñas, tanto el identificador como la contraseña pertenecerán exclusivamente a la persona a la que se le conceden. El usuario deberá mantener bajo su exclusiva responsabilidad tanto el identificador como la contraseña en la más estricta y absoluta confidencialidad, asumiendo, por tanto, cuantos daños o consecuencias de todo tipo se deriven del quebrantamiento o revelación del secreto. V – Ética y responsabilidad derivada del uso por el usuario de internet y de la web corporativa Serinec Asesores no será en ningún caso responsable del uso de la web corporativa que realice el usuario. El usuario se abstendrá de llevar a cabo cualquier conducta en el uso de la web corporativa o de los recursos puestos a su disposición que atente contra los derechos de propiedad intelectual o industrial de Serinec Asesores o de terceros, que vulnere o transgreda el honor, la intimidad personal o familiar o la imagen a terceros, o que sean ilícitos o atenten a la moralidad y dejará en todo caso indemne a Serinec Asesores frente cualquier reclamación, judicial o extrajudicial, que se presente frente a ella como consecuencia de dicho uso. El usuario se abstendrá de llevar a cabo por cualquier medio cualquier destrucción, alteración, inutilización o daños de los datos, programas o documentos electrónicos pertenecientes a Serinec Asesores , a sus proveedores o a terceros, así como de introducción o difundir en la Red programas, virus, applets, o cualquier instrumento físico o electrónico que causen o sean susceptibles de causar cualquier tipo de alteración en la Red, en el sistema, o en los equipos de terceros. Queda expresamente prohibido borrar, modificar los mensajes de correo electrónico de otros usuarios, enviar mensajes de correo masivo, con fines comerciales o publicitarios, así como llevar a cabo cualquier tipo de actividad o práctica que transgreda los principios de buena conducta aceptados generalmente entre los usuarios de Internet. VI – Uso de las cookies Las cookies son pequeños dispositivos que permiten recordar datos de navegación de los usuarios, las cookies utilizadas por Serinec Asesores no proporcionan datos personales de los usuarios, ni pueden asociarse a persona identificada o identificable. Serinec Asesores utiliza cookies para recordar las preferencias de los usuarios en sus visitas a la página o sitios Web de Serinec Asesores y las utiliza para hacer una navegación más eficiente para el usuario en próximas visitas. El usuario puede desactivar de su ordenador la instalación de cookies mediante la configuración de su navegador. Para desactivar correctamente las cookies le recomendamos consultar directamente el manual de su navegador ya que, dependiendo de éste, la forma de hacerlo puede variar. VII – Reclamaciones El usuario podrá dirigir las reclamaciones sobre los servicios prestados a Rúa de Sánchez Freire, 16, 15706 – Santiago de Compostela, España. Telf.: 981 53 42 77. El usuario tendrá disponibles Hojas de Reclamaciones Oficiales en la dirección anteriormente referida. Serinec Asesores y el usuario, con renuncia expresa a cualquier otro fuero, se someten al de los Juzgados y Tribunales de A Coruña.",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Aviso legal",
        "I – Objeto",
        "II – Funcionamiento de la web corporativa",
        "III – Propiedad intelectual e industrial",
        "IV – Autenticación",
        "V – Ética y responsabilidad derivada del uso por el usuario de internet y de la web corporativa",
        "VI – Uso de las cookies",
        "VII – Reclamaciones"
      ],
      "content_length": 7481
    },
    {
      "description": null,
      "title": "Política de privacidad | Serinec Asesores",
      "url": "https://www.serinecasesores.es/legal/politica-de-privacidad",
      "language": "es",
      "content": "﻿ Política de privacidad | Serinec Asesores Política de privacidad Tratamientos ¿Qué tratamientos realizamos con sus datos personales? En cumplimiento del Reglamento (UE) 2016/679 y del Proyecto de Ley Orgánica de Protección de Datos de Carácter Personal, le comunicamos que sus datos personales pueden ser objeto de algunos de los siguientes tratamientos: TR10 – Prestación de servicios a colectivos vulnerables (Base legal: Ley 35/2006, de 28 de noviembre.) TR04 – Campañas publicitarias (Base legal: Ley 34/1988, de 11 de noviembre, General de Publicidad.) TR08 – Recabar la opinión de los interesados (Base legal: Reglamento (UE) 2016/679 de protección de datos y LOPD.) TR03 – Selección de personal propio (Base legal: Real Decreto Legislativo 3/2015, de 23 de octubre, por el que se aprueba el texto refundido de la ley de Empleo.) TA34 – Gestión contable y de libros propia, en calidad de responsable. (Base legal: Real Decreto 1514/2007, de 16 de Noviembre, por el que se regula el Plan General Contable.) TA59 – Recogida de datos para la gestión fiscal propia (Base legal: Ley 58/2003, de 17 de diciembre, General Tributaria.) TA45 – Gestión laboral propia: recogida de datos (Base legal: Real Decreto Legislativo 1/1994, de 20 de junio, por el que se aprueba el Texto Refundido de la Ley General de la Seguridad Social.) TR09 – Seguridades sobre medidas técnicas y organizativas en el software aplicado (Base legal: Reglamento (UE) 2016/679 de protección de datos y LOPD.) TE02 – Prevención de riesgos laborales (Base legal: Ley 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales.) TA01 – Recogida de datos de clientes directos para declaración IRPF en calidad de responsable (Modelos 100- 102). (Base legal: Ley 35/2006, de 28 de noviembre.) TA02 – Recogida de datos de clientes directos para declaración del impuesto sobre el patrimonio en calidad de responsable (Modelo 174). (Base legal: Ley 19/1991, de 6 de junio, del impuesto sobre el patrimonio.) TA03 – Recogida de datos de clientes directos para declaración del impuesto sobre la renta de no residentes en calidad de responsable (Modelos 206-210-211-216-296). (Base legal: Orden HFP/399/2017, de 5 de mayo.) TA04 – Recogida de datos de clientes directos para declaración informativa sobre bienes y derechos situados en el extranjero en calidad de responsable (Modelo 720). (Base legal: Orden HAP/72/2013 de 30 de enero.) TE03 – Servicio de transporte y/o envíos de paquetes (Base legal: Real Decreto de 22 de agosto de 1885 por el que se publica el Código de Comercio.) TE06 – Prevención para el Blanqueo de Capitales (Base legal: Ley 10/2010 de Prevención de Blanqueo de Capitales, de 28 de abril.) TR05 – Correos electrónicos (Base legal: Código de comercio y demás legislación aplicable.) TR01 – Solicitudes de información recibidas (Base legal: Código de Comercio y otras disposiciones mercantiles.) TR07 – Gestión de incidencias y/o violaciones de seguridad (Base legal: Reglamento (UE) 2016/679 de protección de datos y LOPD.) TE04 – Gestión de asuntos jurídicos propios (Base legal: Legislación mercantil y laboral de aplicación.) TE01 – Mantenimiento de los sistemas informáticos (Base legal: Código de comercio.) Responsable ¿Quiénes somos? - Nosotros somos los responsables del tratamiento de sus datos. Por ello, se informa de modo expreso, preciso e inequívoco, tanto a los interesados como a los órganos competentes, de los siguientes aspectos relativos al responsable del tratamiento: SERINEC ASESORES, S.L. B70527809 SANCHEZ FREIRE, 16 SANTIAGO DE COMPOSTELA 15706 A CORUÑA serinecasesores@gmail.com Finalidades ¿Para qué usamos sus datos personales? En esta organización, podremos tratar sus datos de carácter personal exclusivamente para las finalidades que se indican a continuación: Comprobar que se están llevando a cabo todas las medidas técnicas necesarias para la correcta gestión de los datos personales con el software aplicado. Envío de información comercial y/o publicitaria mediante correo electrónico. Gestión de las peticiones de información recibidas por el interesado sobre nuestros productos o servicios. Gestión exclusiva de las incidencias internas detectadas en el cumplimiento de los requisitos del RGPD. Realizar campañas publicitarias para publicitar nuestros servicios y/o productos. Recabar la opinión de los interesados. Selección de personal para cubrir las vacantes de empleo necesarias. Cumplimiento de los requisitos exigidos por la Ley de Prevención de Blanqueo de Capitales. Cumplir con todos los requisitos previstos en la Ley de Prevención de Riesgos Laborales. Envío de paquetería y correspondencia. Evitar fraudes económicos por parte de los clientes y/o proveedores. Gestionar cualquier problema de índole jurídica que afecte a la empresa. Gestionar, mantener y reparar los sistemas de almacenamiento informático. Actuaciones para llevar a cabo la gestión laboral propia Actuaciones para llevar a cabo la gestión fiscal y contable propia Actuaciones para llevar a cabo el servicio fiscal a clientes directos como responsable Llevar a cabo todos los trabajos necesarios para realizar la prestación de servicios a los colectivos vulnerables. Podrá elaborarse un perfil comercial o de usuario, en base a la información facilitada u obtenida. Se informa expresamente de que, en ningún caso, se elaborarán perfiles con los datos de un menor. Los datos personales proporcionados por usted se conservarán mientras dure la relación contractual o, en su caso, mientras no ejerza su derecho de oposición o bien retire el consentimiento otorgado. Para ello, puede dirigirse a la sección correspondiente en nuestra web o enviar un e-mail a la dirección indicada en el apartado relativo al responsable. Legitimidad ¿Por qué los usamos? Estamos legitimados para tratar sus datos personales por las siguientes razones: Su consentimiento inequívoco, informado y expreso, en aquellos supuestos en los que sea legalmente exigible, sin que, en ningún caso, la retirada de del mismo condicione la ejecución de otros tratamientos cuya legitimación sea distinta, y sin que dicha retirada afecte a la licitud del tratamiento anterior a la retirada del mismo. Una obligación legal del responsable del tratamiento. La ejecución del contrato de prestación de servicios y/o de compraventa de los productos correspondientes, suscrito por usted. La base legal para el tratamiento de sus datos es un interés legítimo del responsable. Dicho interés se apoya en la previa realización de un juicio de proporcionalidad o ponderación entre el interés legítimo del responsable y los intereses o derechos y libertades de los interesados. Esta ponderación ha implicado la evaluación del interés, la evaluación del impacto del tratamiento sobre los interesados, el equilibrio entre los dos conceptos anteriores y la implementación de garantías adicionales. Siendo la ponderación final favorable al responsable, el tratamiento puede llevarse a cabo de conformidad con la normativa aplicable en materia de protección de datos personales. Para cualquier duda o aclaración, puede contactar con nosotros a través del e-mail facilitado en el apartado correspondiente al responsable del tratamiento. Destinatarios ¿Con quién podemos compartir sus datos personales? Sus datos personales se comunicarán a las siguientes empresas y organismos: Agencia Tributaria Servicio Público de Empleo Estatal Tesorería General de la Seguridad Social SEPBLAC: Servicio Ejecutivo de la Prevención del Blanqueo de Capitales Sus datos personales no se van a transferir a ningún tercer país u organización internacional Procedencias ¿Qué datos tratamos y cómo los hemos obtenido? Sus datos personales se incorporarán a los siguientes ficheros, titularidad de la organización: FA01 Clientes directos. Declaración del IRPF (Modelos 100 y 102). FA02 Clientes directos. Declaración del impuesto sobre el patrimonio (modelo 174). FA03 Clientes directos. Declaración del impuesto sobre la renta de No Residentes (Modelos 206-210-211- 216-296). FA04 Clientes directos. Declaración informativa. Declaración sobre bienes y derechos situados en el extranjero (modelo 720). FA21 Gestión contable propia FA22 Gestión laboral propia FA36 Gestión fiscal propia. Recogida de datos FR01 Solicitudes de información recibidas FR03 Selección de personal propio FR04 Campañas publicitarias FR05 Correos electrónicos FR07 Gestión de incidencias y/o violaciones de seguridad FR08 Recabar la opinión de los interesados FR09 Seguridades en el software y hardware FE01 Mantenimiento informático FE02 Prevención de riesgos laborales FE03 Transporte y envio FE04 Asuntos jurídicos propios FE06 Prevención de Blanqueo de Capitales FR10 Gestión de colectivos vulnerables Los datos personales que tratamos en nuestra organización proceden de las siguientes fuentes: El propio interesado Derechos ¿Qué derechos puede ejercer? -Le garantizamos el ejercicio de los derechos que le asisten en relación con el tratamiento de sus datos personales. En particular, le informamos de que tiene derecho a: Obtener confirmación sobre si se están tratando sus datos. Ejercitar el derecho de acceso a los datos personales de los que disponemos, obteniendo información sobre los fines del tratamiento, la categoría de datos tratados, los posibles destinatarios, el plazo de conservación, el origen de los datos y, en su caso, la elaboración de perfiles o toma de decisiones automatizadas. Ejercer el derecho de rectificación. A estos efectos, le recordamos que los datos personales de los que disponemos han de ser siempre un fiel reflejo de la realidad, de modo que no dude en hacer uso de su derecho en caso de que cualquier dato sufra modificación, cambio o anulación. Usted garantiza que los datos personales que nos haya facilitado por cualquier vía son ciertos y exactos, y se compromete a notificar cualquier cambio o modificación de los mismos, siendo de su exclusiva responsabilidad toda pérdida o daño causado al responsable o a cualquier tercero por motivo de una ",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Política de privacidad",
        "Tratamientos",
        "¿Qué tratamientos realizamos con sus datos personales?",
        "Responsable",
        "¿Quiénes somos?",
        "Finalidades",
        "¿Para qué usamos sus datos personales?",
        "Legitimidad",
        "¿Por qué los usamos? Estamos legitimados para tratar sus datos personales por las siguientes razones:",
        "Destinatarios",
        "¿Con quién podemos compartir sus datos personales?",
        "Procedencias",
        "¿Qué datos tratamos y cómo los hemos obtenido?",
        "Derechos",
        "¿Qué derechos puede ejercer?"
      ],
      "content_length": 13383
    },
    {
      "description": null,
      "title": "Política de cookies | Serinec Asesores",
      "url": "https://www.serinecasesores.es/legal/politica-de-cookies",
      "language": "es",
      "content": "﻿ Política de cookies | Serinec Asesores Política de cookies Introducción. Definición y función de las cookies. Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las Cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al Usuario. El navegador del Usuario memoriza Cookies en el disco duro solamente durante la sesión actual ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las Cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas Cookies de sesión). La mayoría de los navegadores aceptan como estándar a las Cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las Cookies temporales o memorizadas. Sin tu expreso consentimiento –mediante la activación de las Cookies en su navegador– no enlazaremos en las cookies los datos memorizados con tus datos personales proporcionados en el momento de tu solicitud o compra. ¿Qué tipo de Cookies utiliza esta página web? Según la entidad que las gestiona : Cookies propias: Son aquéllas que se envían desde nuestros propios equipos o dominio. Cookies de terceros: son aquéllas que se envían desde un equipo o dominio que no es gestionado por nosotros, sino por una tercera entidad. Según el plazo de tiempo que permanecen activadas : Cookies de sesión: Son cookies temporales que permanecen en tu navegador hasta que abandonas la página web, no quedando registradas en el disco duro de tu ordenador o dispositivo equivalente. Con ella, se analiza las pautas de tráfico en la web, lo que nos permite mejorar progresivamente los contenidos y usos de la web. Cookies persistentes: son las que se almacenan en el disco duro durante un tiempo determinado y son leídas por nuestra web cada vez que se realiza una nueva visita. Estas cookies expiran una vez transcurrido el plazo preestablecido y se utilizan, habitualmente, para facilitar los servicios de compra y registro. Según su finalidad : Cookies técnicas: Son aquéllas que permiten al usuario obtener una navegación satisfactoria ya que posibilitan un buen funcionamiento de la web. Por ejemplo, permiten controlar el tráfico y la comunicación de datos, acceder a áreas de acceso restringido, realizar el proceso de compra o formulario de solicitud, utilizar elementos de seguridad, almacenar contenidos para la difusión de videos o compartir contenidos a través de redes sociales. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con unas características predefinidas en función de una serie de criterios (idioma, tipo de navegador a través del cual se accede al servicio, configuración regional desde donde se accede al servicio, etc…). Cookies de análisis: Son aquéllas que permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios de los servicios prestados. Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que ofrecemos. Cookies de publicidad comportamental: Son aquéllas que almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, permitiendo desarrollar un perfil específico para mostrar publicidad en función del mismo. A continuación detallamos las Cookies utilizadas en nuestra web y la finalidad de las mismas: Google Analytics Usage Usamos Google Analytics para estadísticas de sitio web. Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas (anónimas) Nombre _ga Retención 2 años Función Contar y rastrear vistas de página Nombre _gid Retención 1 día Función Contar y rastrear vistas de página Nombre _gat Retención 1 minuto Función Filter requests from bots Cookie Notice for GDPR Usage Usamos Cookie Notice for GDPR para gestión del consentimiento de cookies. Compartir datos Estos datos no se comparten con terceros. Funcional Nombre cookie_notice_accepted Retención persistente Función Chequear si se pueden instalar cookies Google Fonts Usage Usamos Google Fonts para mostrar fuentes web. Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Márketing/Rastreo Nombre Google Fonts API Retención nada Función Preguntar la dirección IP del usuario Google Maps Usage Usamos Google Maps para mostrar mapas. Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Márketing/Rastreo Nombre Google Maps API Retención nada Función Preguntar la dirección IP del usuario YouTube Usage Usamos YouTube para mostrar video. Compartir datos Para más información, por favor, lee la política de privacidad de YouTube . Márketing/Rastreo Nombre GPS Retención sesión Función Guardar datos de ubicación Funcional Nombre VISITOR_INFO1_LIVE Retención 6 meses Función Estimate bandwidth Estadísticas Nombre YSC Retención sesión Función Guardar un ID de usuario único Nombre PREF Retención 1 año Función Guardar visitas a través de múltiples sitios Facebook Usage Usamos Facebook para mostrar posteos sociales recientes y/o botones sociales para compartir. Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Márketing/Rastreo Nombre actppresence Retención 1 año Función Manejar la frecuencia de muestra de publicidad Nombre _fbc Retención 2 años Función Store last visit Nombre fbm* Retención 1 año Función Guardar detalles de la cuenta Nombre xs Retención 3 meses Función Store a unique session ID Nombre fr Retención 3 meses Función Enable ad delivery or retargeting Nombre _fbp Retención 3 meses Función Guardar visitas a través de múltiples sitios Nombre datr Retención 2 años Función Prevenir fraude Nombre sb Retención 2 años Función Guardar detalles del navegador Nombre *_fbm_ Retención 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Retención 1 semana Función Determinar la resolución de pantalla Nombre act Retención 90 días Función Mantener los usuarios logeados Nombre c_user Retención 90 días Función Guardar un ID de usuario único Nombre csm Retención 90 días Función Prevenir fraude Nombre presence Retención sesión Función Store and track if the browser tab is active Varios Usage Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre coronabar Retención Función Nombre hesh_plugin_selection_state Retención Función Nombre wp-autosave-1 Retención Función Nombre complianz_config Retención 365 días Función Nombre complianz_policy_id Retención 365 días Función Nombre complianz_consent_status Retención 365 días Función Nombre cmplz_stats Retención 365 días Función Nombre cmplz_marketing Retención 365 días Función Aceptación del uso de cookies. Obtención del consentimiento y forma de desactivar o eliminar las cookies. Cuando el Usuario accede a nuestro Sitio Web y antes de comenzar la navegación, es advertido sobre el uso de Cookies de manera que puede prestar su consentimiento con relación a nuestra Política de Cookies, pulsando el botón “Aceptar” en la ventana informativa. De esta forma, el Usuario acepta expresamente, el tratamiento de la información recabada en la forma y con los fines anteriormente mencionados. Son cookies excluidas del deber de información y del consentimiento las estrictamente necesarias para la prestación de un servicio expresamente solicitado por el usuario o aquellas necesarias únicamente para permitir la comunicación entre el equipo del usuario y la red, como por ejemplo: cookies de sesión, cookies de entrada de usuario, cookies de seguridad del usuario, cookies de sesión de reproductor multimedia, cookies de sesión para equilibrar la carga, determinadas cookies técnicas, cookies de personalización y determinadas cookies de complemento. También podrá configurar las cookies y, asimismo, reconoce la posibilidad de rechazar el tratamiento de tales datos o información rechazando el uso de Cookies mediante la selección de la configuración apropiada a tal fin en su navegador. Si bien esta opción de bloqueo de Cookies en su navegador puede no permitirle el uso pleno de todas las funcionalidades de la Web y que la experiencia en nuestra web sea menos satisfactoria. Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: Internet Explorer: https://windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=ie-10 Firefox: https://support.mozilla.org/es/kb/Borrar%20cookies Chrome: https://support.google.com/chrome/answer/95647?hl=es Safari: https://www.apple.com/es/privacy/use-of-cookies/ Opera: https://help.opera.com/Windows/12.00/es-ES/cookies.html",
      "headings": [
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Asesoría laboral, fiscal y contable en Santiago de Compostela",
        "Política de cookies",
        "Introducción. Definición y función de las cookies.",
        "¿Qué tipo de Cookies utiliza esta página web?",
        "A continuación detallamos las Cookies utilizadas en nuestra web y la finalidad de las mismas:",
        "Google Analytics",
        "Cookie Notice for GDPR",
        "Google Fonts",
        "Google Maps",
        "YouTube",
        "Facebook",
        "Varios"
      ],
      "content_length": 9095
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 38183,
  "crawled_at": "2026-01-28T14:44:06.003429Z"
}