{
  "metadata": {
    "description": null,
    "title": "Equipo Dueñas &#8211; Soluciones en extranjería, inmigración y nacionalidad española",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Equipo Dueñas &#8211; Soluciones en extranjería, inmigración y nacionalidad española",
      "url": "http://equipoduenas.es/",
      "language": "es",
      "content": "Equipo Dueñas &#8211; Soluciones en extranjería, inmigración y nacionalidad española Ir al contenido Soluciones en extranjería, inmigración y nacionalidad española Más que gestores, somos migrantes como tú. Todo 100% online. Contactar Trámites de extranjería en España Visados a España Residencias en España Nacionalidad española Homologación de títulos Solicitud de certificados para DNI Recursos Trámites Estados Unidos-España Visado de turismo B1/B2 Solicitud de ESTA  Asesoría para compra de vivienda en España Trámites para cubanos Renovación de pasaporte cubano Solicitud de certificados Legalización de documentos Solicitud de antecedentes penales ¿Cómo funciona? PASO 1 Contáctanos por WhatsApp (en un clic) Comenzar mi trámite ya PASO 2 Agenda una asesoría con nuestro equipo. PASO 3 Te llamaremos a la hora indicada y resolveremos todas tus dudas llamar +34 695 72 12 96 Quiénes somos Somos un equipo de profesionales, migrantes como tú, dispuestos a ayudarte a realizar tus trámites con la mejor asesoría para vivir en España. Gestores administrativos colegiados. Saber más nuestros resultados tasa de exito 0 % visados concedidos 0 + residencias aprobadas 0 + nacionalidades aprobadas 0 + casos de éxito Lo que dicen nuestros clientes Google Facebook Alena Maria Lugones Buenos profesionales. Los mejores en la resolución de mi nacionalidad española.​ Israel Talavera Mi experiencia fue muy buena ,hay mucho talento y mucha profesionalidad en todos los trámites, sin dudas sois los mejores. Alena Maria Lugones Excelente técnica y habilidades para la resolución de todos los problemas de sus clientes. Felicitaciones a Equipo Dueñas!!! Mauren Gonzalez \"Desde que decidí iniciar mis trámites pensé en contactar al Equipo Dueñas porque ya me habían comentado de sus conocimientos en trámites migratorios y su profesionalidad. Mi experiencia ha sido muy sastisfactoria he tenido una asesoría excelente en todos los pasos de cada etapa a seguir durante este largo proceso de documentos. Miles de gracias!!! Por haber sido tan precisos e inmediatos en la respuestas a pesar de la distancia geográfica.\" Síguenos en nuestras redes sociales​ Facebook-f Instagram Linkedin Youtube Equipo dueñas Contactar con un gestor Contactar",
      "headings": [
        "Soluciones en extranjería, inmigración y nacionalidad española",
        "Trámites de extranjería\n en España",
        "Trámites Estados Unidos-España",
        "Trámites para cubanos",
        "¿Cómo funciona?",
        "PASO 1",
        "PASO 2",
        "PASO 3",
        "Quiénes somos",
        "Lo que dicen nuestros clientes",
        "Síguenos en nuestras redes sociales​",
        "Contactar con un gestor",
        "Contactos"
      ],
      "content_length": 2232
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2232,
  "crawled_at": "2026-01-28T14:32:28.756954Z"
}