{
  "metadata": {
    "description": "Clínica dental Pazos y Couto contamos con un completo equipo de profesionales, donde ofrecemos a nuestros pacientes las mejores soluciones posibles.",
    "title": "Clínicas Dentales en Santiago de Compostela. Tu dentista de confianza experto en ortodoncia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental Pazos y Couto contamos con un completo equipo de profesionales, donde ofrecemos a nuestros pacientes las mejores soluciones posibles.",
      "title": "Clínicas Dentales en Santiago de Compostela. Tu dentista de confianza experto en ortodoncia",
      "url": "https://clinicaspazosycouto.com/",
      "language": "es",
      "content": "Clínicas Dentales en Santiago de Compostela. Tu dentista de confianza experto en ortodoncia Ir al contenido ¿Pensando en hacer un tratamiento de ortodoncia invisible? Te regalamos retenedor premium y blanqueamiento dental flash al finalizar tu tratamiento y hasta 475€ de descuento. Consúltanos Scanner + implante + corona por 39€/mes Valoración, estudio y presupuesto gratuitos Consúltanos Una hora de Parking Gratis En nuestras clínicas de San Pedro y La Rosa. Válido para los parkings de La Salle y de La Rosa siempre y cuando se presente el ticket y se haya realizado alguna transacción. La ortodoncia que mejor se adapta a ti Un gran equipo para lograr los mejores resultados Ver tratamientos ¿Pensando en hacer un tratamiento de ortodoncia invisible? Te regalamos retenedor premium y blanqueamiento dental flash al finalizar tu tratamiento y hasta 475€ de descuento. Consúltanos Scanner + implante + corona por 39€/mes Valoración, estudio y presupuesto gratuitos Consúltanos Una hora de Parking Gratis En nuestras clínicas de San Pedro y La Rosa. Válido para los parkings de La Salle y de La Rosa siempre y cuando se presente el ticket y se haya realizado alguna transacción. La ortodoncia que mejor se adapta a ti Un gran equipo para lograr los mejores resultados Ver tratamientos Comprueba la disponibilidad en nuestras clínicas Dinos cuál es el horario que más te conviene y te llamamos para concertar una cita. Nuestro horario LUN: 09:00-17:00 MAR: 09:30-13:30 / 16:00-20:00 MIE: 13:00-21:00 JUE: 09:30-13:30 / 15:30-19:30 VIE: 09:30-13:30 / 15:30-19:30 Pide tu cita rellenando el siguiente formulario Horario preferente Por la mañana Por la tarde En cualquier momento Clínica preferente Clínica de La Rosa Clínica de San Pedro Clínica de San Lázaro Fecha preferente Nombre Teléfono Correo electrónico Pedir cita Profesionales con experiencia En Pazos y Couto contamos con 30 años de experiencia haciendo lo que mejor sabemos Tratamientos personalizados Igual que las personas, cada caso es diferente y tiene necesidades específicas Formación y tecnología puntera Contamos con la tecnología más moderna y avanzada de nuestro sector Comprometidos con tu salud Para nosotros tu salud es lo más importante, queremos verte sonreír Nuestro equipo, experiencia y talento En Pazos y Couto, clínica dental en Santiago de Compostela, contamos con un completo equipo de profesionales, donde juventud y experiencia conviven para ofrecer a nuestros pacientes las mejores soluciones posibles. Queremos ser tu dentista de confianza. Nuestras tres clínicas dentales cuentan con más de 30 años de experiencia en el sector mejorando la calidad de vida de sus pacientes además de con la mejor y más avanzada tecnología para ofrecer los tratamientos odontológicos más punteros y que ofrecen mejores resultados. Conoce a nuestro equipo Nuestros colaboradores La ortodoncia que mejor se adapta a ti Un gran equipo para lograr los mejores resultados Ver tratamientos",
      "headings": [
        "Pedir cita por teléfono",
        "Comprueba la disponibilidad en nuestras clínicas",
        "Nuestro horario",
        "Pide tu cita rellenando el siguiente formulario",
        "Profesionales con experiencia",
        "Tratamientos personalizados",
        "Formación y tecnología puntera",
        "Comprometidos con tu salud",
        "Nuestro equipo, experiencia y talento",
        "Nuestros colaboradores",
        "La ortodoncia que mejor se adapta a ti",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 2954
    },
    {
      "description": "Ponte en contacto con nosotros por teléfono o visitamos o en cualquiera de nuestras tres clínicas de Santiago de Compostela",
      "title": "Contacto - Clínica dental Pazos y Couto - Santiago de Compostela",
      "url": "https://clinicaspazosycouto.com/contacto",
      "language": "es",
      "content": "Contacto - Clínica dental Pazos y Couto - Santiago de Compostela Ir al contenido Contacto Puedes ponerte en contacto con nosotros por teléfono en cualquiera de los números de nuestras 3 clínicas o bien puedes mandarnos un correo rellenando el siguiente formulario: Nombre Teléfono Correo electrónico Clínica preferente Clínica de La Rosa Clínica de San Pedro Clínica de San Lázaro Comentario Política de privacidad 1 He leído y acepto la Política de Privacidad de este sitio web. Política de privacidad 2 Quiero recibir información sobre servicios y/o promociones comerciales. Enviar Protección de datos personales (RGPD 2016/679 e LOPDGDD 3/2018) RESPONSABLE: CLÍNICAS PAZOS Y COUTO S.L.P. FINALIDAD : Los datos recabados mediante el formulario de contacto de esta web serán usados por el Responsable del Tratamiento para proporcionar al Interesado un medio de contacto a través del cual solicitar presupuesto, consultar dudas sobre tratamientos sanitarios en el ámbito de la odontología. Los datos personales recabados serán datos de identificación, de salud, diagnóstico y tratamiento sanitario que pudiesen ser de interés. DESTINATARIOS : Los datos personales recabados a través de esta web, no serán cedidos a terceros. DERECHOS : De acuerdo con lo dispuesto en el RGPD, el Interesado podrá ejercer sus derechos de Acceso, Rectificación, Supresión, Oposición o Limitación del tratamiento y Portabilidad dirigiéndose presencialmente a las direcciones del Responsable del Tratamiento arriba indicadas, o a través de un correo electrónico, adjuntando copia de su D.N.I. a la siguiente dirección: info@clinicaspazosycouto.com Contacto Puedes ponerte en contacto con nosotros por teléfono en cualquiera de los números de nuestras 3 clínicas, o bien puedes mandarnos un correo rellenando el siguiente formulario: Nombre Teléfono Correo electrónico Clínica preferente Clínica de La Rosa Clínica de San Pedro Clínica de San Lázaro Comentario Política de privacidad 1 He leído y acepto la Política de Privacidad de este sitio web. Política de privacidad 2 Quiero recibir información sobre servicios y/o promociones comerciales. Enviar Protección de datos personales (RGPD 2016/679 e LOPDGDD 3/2018) RESPONSABLE: CLÍNICAS PAZOS Y COUTO S.L.P. FINALIDAD : Los datos recabados mediante el formulario de contacto de esta web serán usados por el Responsable del Tratamiento para proporcionar al Interesado un medio de contacto a través del cual solicitar presupuesto, consultar dudas sobre tratamientos sanitarios en el ámbito de la odontología. Los datos personales recabados serán datos de identificación, de salud, diagnóstico y tratamiento sanitario que pudiesen ser de interés. DESTINATARIOS : Los datos personales recabados a través de esta web, no serán cedidos a terceros. DERECHOS : De acuerdo con lo dispuesto en el RGPD, el Interesado podrá ejercer sus derechos de Acceso, Rectificación, Supresión, Oposición o Limitación del tratamiento y Portabilidad dirigiéndose presencialmente a las direcciones del Responsable del Tratamiento arriba indicadas, o a través de un correo electrónico, adjuntando copia de su D.N.I. a la siguiente dirección: info@clinicaspazosycouto.com Clínica de La Rosa Calle de La Rosa, 10 981 560 666 628 079 806 info@clinicaspazosycouto.com Clínica San Pedro Calle San Pedro, 6, Bajo 981 566 891 604 008 685 info@clinicaspazosycouto.com Clínica San Lázaro Rúa do Valiño, 57 981 571 781 699 845 962 info@clinicaspazosycouto.com",
      "headings": [
        "Pedir cita por teléfono",
        "Contacto",
        "Contacto",
        "Clínica de La Rosa",
        "Clínica San Pedro",
        "Clínica San Lázaro",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 3452
    },
    {
      "description": null,
      "title": "Política del sistema de gestión - Pazos y Couto",
      "url": "https://clinicaspazosycouto.com/politica-del-sistema-de-gestion",
      "language": "es",
      "content": "Política del sistema de gestión - Pazos y Couto Ir al contenido Política del Sistema de Gestión La dirección de Clínicas Pazos y Couto, consciente de la importancia de la plena satisfacción de los usuarios, ha decidido implantar un sistema de gestión de la calidad con el fin de mejorar la calidad de los servicios dentales que se prestan en sus instalaciones, este sistema de gestión es acorde con los puntos de la norma UNE-EN-ISO 9001 y es de aplicación en las tres clínicas que componen la organización. Con la implantación de este sistema de calidad, la dirección se compromete a: Disponer de la infraestructura adecuada para garantizar una correcta atención a los usuarios. Dotar a la empresa de los recursos humanos y técnicos que favorezcan y aseguren la calidad, dentro de un clima empresarial que permita el desarrollo profesional y personal de todos sus miembros. Impulsar la formación y reciclaje constante de nuestro personal, el trabajo en equipo y su motivación para la mejora. Incentivar a nuestros proveedores con el compromiso con la calidad. Crear un marco de referencia para establecer y revisar los objetivos y metas de calidad basados en el principio de mejora continua. Trabajar para conseguir la satisfacción del cliente, asegurando y manteniendo su confianza y buscando la mejora continua en la prestación de nuestros servicios, obtenida a través del compromiso de la empresa con la calidad y ofreciendo una buena atención personalizada.   La dirección se compromete a facilitar los medios adecuados a nivel organizativo para que esta Política sea recibida, comprendida, implantada y respetada por todos los miembros de la empresa y está a disposición de toda persona o entidad que lo solicite. Por su parte, requiere a todo el personal que cumpla con este compromiso, participando todos y cada uno con la responsabilidad que le corresponda según su puesto en la organización de la empresa. COMUNICADO A PROVEEDORES: Clínicas Pazos y Couto informa que siguiendo los requisitos del sistema de calidad basado en la norma ISO 9001:2015 que tenemos implantado, cualquier proveedor de nuestra empresa está sometido a un control y seguimiento periódico consistente en la identificación y valoración de posibles incidencias relacionadas con el producto/servicio que nos suministra. Ante cualquier incidencia que se detecte, será informado para la propuesta de posibles soluciones o acuerdos. Santiago de Compostela, 21 de Septiembre de 2020",
      "headings": [
        "Pedir cita por teléfono",
        "Política del Sistema de Gestión",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 2458
    },
    {
      "description": "En Pazos y Couto llevamos 28 años en Santiago de Compostela. Nuestras clínicas dentales dan un servicio de calidad y con la última tecnología del sector",
      "title": "Conócenos - Clínica dental Pazos y Couto - Santiago de Compostela",
      "url": "https://clinicaspazosycouto.com/conocenos",
      "language": "es",
      "content": "Conócenos - Clínica dental Pazos y Couto - Santiago de Compostela Ir al contenido Pazos y Couto, una clínica de confianza Tu clínica de toda la vida en Santiago de Compostela Nuestro equipo, experiencia y talento Tras 30 años de historia, el equipo de las clínicas Pazos y Couto seguimos caminando junto a los santiagueses, mejorando nuestras instalaciones, adaptando las nuevas tecnologías, y haciéndonos más eficaces y cercanos a ti. Y por supuesto con la misma ilusión por cumplir aquellos objetivos iniciales, cuando iniciamos nuestra clínica en julio del 89. Descubre nuestros tratamientos Pazos y Couto en cifras Profesionales en clínica 0 Clínicas a tu servicio 0 Más de 30 años en activo 0 Así son nuestras clínicas",
      "headings": [
        "Pedir cita por teléfono",
        "Pazos y Couto, una clínica de confianza",
        "Nuestro equipo, experiencia y talento",
        "Pazos y Couto en cifras",
        "Así son nuestras clínicas",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 723
    },
    {
      "description": null,
      "title": "Testimonios - Pazos y Couto",
      "url": "https://clinicaspazosycouto.com/conocenos/testimonios",
      "language": "es",
      "content": "Testimonios - Pazos y Couto Ir al contenido Queremos unos pacientes felices Tu clínica de toda la vida en Santiago de Compostela Dibujar una sonrisa en la cara de cada paciente es nuestra meta. Por ello ponemos todos los medios a nuestro alcance para ofrecer los mejores tratamientos, contando con la tecnología más avanzada y un equipo en constante formación, y todo sin tener que cambiar de clínica. Ante todo decir que desde siempre sentí poca simpatía por los dentistas, pero una vez que me mudo a Santiago necesito recurrir a sus servicios y descubro Pazos & Couto. Después de varias intervenciones más pequeñas y gracias a la confianza adquirida con el personal de la clínica, me lanzo y me decido a realizar el tratamiento Invisalign para mejorar mi dentadura. Solo puedo decir que estoy encantado, tanto con el resultado final como con el proceso. A la profesionalidad y amabilidad hay que sumar que todas las intervenciones a lo largo del proceso suelen ser muy cortas(esto siempre ayuda) e indoloras. Recomendado 100%! Santi Abal Muy buena experiencia con el Dr Pazos y su equipo , trato y atención excelente. No me entero de que llevo implantes , es como si fueran mis dientes. Vengo desde Finisterre encantada. Gracias por todo! Orosia Areas ¿Comienzo? ¡Con recelo, temor miedo! ¿Los 9 meses de tratamiento? Acepté los inconvenientes tanto que ¡casi me hice masoquista! AL FINAL? ¡Sonrisa de locutor de TV! EPÍLOGO. Mi boca ha trabado amistad con la renovada dentadura. Nota: ¿yo? ¡75 años! ¡GRACIAS A TODO EL EQUIPO DE PAZOS Y COUTO! Benito Millarcasa Agradeceros todo el esfuerzo que habéis hecho para que el día más importante de mi vida pudiera lucir una sonrisa preciosa! Muchas gracias a toda la clínica, sois excelentes. Y particularmente agradecer a Cristina su gran profesionalidad!! En nombre de toda la familia muchísimas gracias! Laura Iglesias Gómez La mejor clínica dental en al que he estado, me la recomendó una amiga e ir fue mi mejor decisión. Mas allá de que están compuestos por unos grandes profesionales en todos sus niveles, lo que más me gusta es que son personas cercanas y humanas, que hacen que la experiencia nada agradable de ir al dentista se convierta en algo agradable y cómodo, sobre todo para personas que como yo sienten pánico. Os recomiendo a todos que probéis la experiencia. Inma García Abad Hace tres años, empezó el gran cambio. Empecé en septiembre de 2013 con la ortodoncia. Tenía miedo e ilusión a como sería el resultado. Te levantas cada día y miras como poco a poco tus dientes van cambiando. Pasa el tiempo y llega el día. Recuerdo ese día de una forma muy especial, la pregunta era ¿Te gustan tus dientes? y mi respuesta fue no. Toda asombrada me dice ¿Cómo qué no?, vamos a proceder a sacar los brackets. Cuando me pone el espejo delante y veo mis dientes, si mis dientes. Que emoción!! Mi vida en cierta manera cambió, pasas de no sonreír o taparte la boca, a sonreír todo el día. A mí personalmente me aporto seguridad. Ahora si se puede decir que tengo una sonrisa PAZOS Y COUTO. Rocío Picón Desde el primer momento han solucionado mis problemas bucales. Me han tratado estupendamente y ya he acabado el tratamiento ¡Ahora tengo una sonrisa perfecta! M. Carmen Couso García",
      "headings": [
        "Pedir cita por teléfono",
        "Queremos unos pacientes felices",
        "Dibujar una sonrisa en la cara de cada paciente es nuestra meta.",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 3238
    },
    {
      "description": "En Pazos y Couto contamos con un completo equipo de profesionales, ofrecemos a nuestros pacientes las mejores soluciones posibles.",
      "title": "Equipo - Clínica dental Pazos y Couto - Santiago de Compostela",
      "url": "https://clinicaspazosycouto.com/equipo",
      "language": "es",
      "content": "Equipo - Clínica dental Pazos y Couto - Santiago de Compostela Ir al contenido Nuestro equipo, experiencia y talento Un completo equipo de profesionales, donde juventud y experiencia conviven para ofrecer las mejores soluciones posibles. Además, la especialización de nuestro equipo permite asesorar y tratar casos de todo tipo , y ofrecer tratamientos en distintos campos de la odontología, como pueden ser la implantología, ortodoncia, prótesis, endodoncia, odontopediatría… y en definitiva, que nuestros pacientes puedan lucir una sonrisa llena de salud y felicidad. Nuestros doctores Dr. Jose Antonio Pazos Lameiro Médico-odontólogo especializado en cirugía y prótesis. Nº Colegiado: 1500554 Dra. Dolores Couto Fernández Médico-odontóloga especializada en endodoncia. Número Colegiada: 1500553 Dra. Cristina Pazos Couto Licenciada en odontología especializada en ortodoncia y cirugía. Nº Colegiada: 15001280 Dra. Paula Vázquez Peteiro Licenciada en odontología especializada en conservadora y prótesis. Nº Colegiada: 15001391 Dra. Nerea López Sanmartín Licenciada en odontología. Nº Colegiada: 15002002 Dr. Andrés Otero Costoya Licenciado en odontología especializado en endodoncia. Nº Colegiado: 27001251 Dr. Esteban Yáñez Pérez Licenciado en odontología especializado en endodoncia. Nº Colegiada: 32001797 Dra. Anna Pilipovic Licenciada en odontología especializada en conservadora y odontopediatría. Nº Colegiada: 36001904 Un gran equipo para el mejor resultado Para completar un servicio integral, en Pazos & Couto contamos con un amplio equipo de higienistas, auxiliares y coordinadoras que entienden a la perfección las necesidades de nuestros pacientes y les harán sentir como en casa, acompañando todos los procesos. Coordinadores y Recepcionistas Teresa Castillo Ángeles Iglesias Marina Bolufer Higienistas Amalia Carballeira N. Colegiada: 1237 María Pena N. Colegiada: 1232 Ángeles Ferreiro N. Colegiada: 1242 Matías Pazos N. Colegiado: 1233 Sheila González N. Colegiada: 1636 Lydia Soto N. Colegiada: 156 Nieves Castelo Auxiliar",
      "headings": [
        "Pedir cita por teléfono",
        "Nuestro equipo, experiencia y talento",
        "Nuestros doctores",
        "Dr. Jose Antonio Pazos Lameiro",
        "Dra. Dolores Couto Fernández",
        "Dra. Cristina Pazos Couto",
        "Dra. Paula Vázquez Peteiro",
        "Dra. Nerea López Sanmartín",
        "Dr. Andrés Otero Costoya",
        "Dr. Esteban Yáñez Pérez",
        "Dra. Anna Pilipovic",
        "Un gran equipo para el mejor resultado",
        "Coordinadores y Recepcionistas",
        "Teresa Castillo",
        "Ángeles Iglesias",
        "Marina Bolufer",
        "Higienistas",
        "Amalia Carballeira",
        "María Pena",
        "Ángeles Ferreiro"
      ],
      "content_length": 2043
    },
    {
      "description": "Los tratamientos de Clínica Dental Pazos y Couto incluyen la endodoncia, la oclusión y ATM,. Periodoncia y Odontopediatría entre otros.",
      "title": "Tratamientos de Endodoncia, Oclusión y ATM, Periodoncia, etc. Dentistas Infantiles en Santiago de Compostela",
      "url": "https://clinicaspazosycouto.com/tratamientos",
      "language": "es",
      "content": "Tratamientos de Endodoncia, Oclusión y ATM, Periodoncia, etc. Dentistas Infantiles en Santiago de Compostela Ir al contenido Tratamientos Contamos con la tecnología y los conocimientos necesarios para llevar a cabo un amplio número de tratamientos Nuestro equipo multidisciplinar es experto en tratamientos de endodoncia y tratamientos de oclusión y ATM en Santiago de Compostela, entre otros. Además, contamos con un fantástico equipo de dentistas infantiles especialista en el tratamiento precoz de caries y otro tipo de patologías en niños. Nuestros tratamientos En Pazos & Couto estamos en constante formación, para poder ofrecerte las soluciones más punteras y eficaces que permiten los avances tecnológicos. Por ello trabajamos con distintos sistemas en función de las necesidades de cada paciente. Implantología Actualmente es la forma de reposición más segura y conservadora. Y para ello utilizamos los implantes de mayor prestigio y reconocimiento a nivel mundial con su propia certificación, y sobre ellos colocamos estructuras de zirconio procesadas por el mismo fabricante. Ponemos la máxima calidad disponible hoy en día a vuestro servicio con más de 30 años de experiencia. Ver tratamiento Ortodoncia En nuestras clínicas tratamos todos los casos posibles en los que es necesario el tratamiento. Realizamos ortodoncia preventiva (de 3 a 6 años) para guiar el correcto desarrollo de los dientes y huesos; ortodoncia interceptiva (de 7 a 11 años) para corregir a tiempo hábitos o desviaciones en el crecimiento; y ortodoncia correctiva (a partir de los 12 años), cuando ya han erupcionado los dientes definitivos. Disponemos de distintos sistemas adaptados a las necesidades de cada paciente, como alineadores transparentes, brackets de baja fricción y, en los casos que lo requieran, cirugía ortognática. Nuestro objetivo es conseguir una mordida funcional, saludable y estéticamente armoniosa. Ortodoncia Invisible Ortodoncia con Brackets Prótesis Hoy en día podemos combinar los mejores materiales biocompatibles con la mejor estética (casi imperceptible a la vista). Reducimos los tiempos al mínimo para aportar comodidad y llevar una vida normal. Analizamos cada caso y ofrecemos todas las opciones posibles. Ver tratamiento Periodoncia La periodoncia es un tratamiento que previene enfermedades producidas por la acumulación de sarro y placa bacteriana en el cuello de los dientes. Como pueden ser la gingivitis o la periodontitis. Nuestra experiencia en este campo nos permite detectar estas infecciones y, en caso de existir un problema, poder tratarlo antes de llegar a una fase más crítica. Ver tratamiento Estética Porque una boca sana es una boca bonita, nos esforzamos para conseguir la mejor estética para tu sonrisa desde la correcta colocación de los dientes, mediante la ortodoncia, tratamientos restauradores, protésicos, o realizando blanqueamientos según el caso particular. Ver tratamiento Endodoncia Cuando por diversos motivos la pulpa se necrosa, se necesita la asepsia completa de los conductos y posterior empaste de éstos. Nuestros tratamientos de endodoncia en Santiago de Compostela con sistemas rotatorios de última generación combinados con el uso del láser nos ofrecen unos resultados excelentes. Ver tratamiento Odontopediatría En Pazos & Couto fomentamos la prevención especialmente a edades tempranas. Contamos con un fantástico equipo de dentistas infantiles en Santiago de Compostela experto en tratar precozmente caries o cualquier patología evitando así tratamientos más complejos. Creamos un hábito y concienciación de salud oral, corregimos técnicas de cepillado e interceptamos problemas como malos hábitos o defectos de crecimiento corregibles a edades tempranas. Ver tratamiento Oclusión y ATM Tratamos las alteraciones de la articulación y musculatura que mueve la mandíbula, lo que se conoce como una disfunción de la articulación témporo mandibular (ATM). Esta patología puede cursar con dolor, chasquidos, limitación en la apertura bucal o sensibilidad que se puede confundir con problemas cervicales o de oído, dificultades al masticar alimentos duros o desgaste en los dientes. El tratamiento consiste en relajar la musculatura de la articulación mediante férulas de descarga miorrelajantes, a veces es necesaria la correcta colocación de los dientes con ortodoncia, la reposición de piezas ausentes o la combinación de éstos. Ver tratamiento Blanqueamiento Dental El blanqueamiento dental es un tratamiento estético sencillo y seguro que permite devolver el brillo y el tono natural a tus dientes, mejorando notablemente la apariencia de tu sonrisa. Con el paso del tiempo, el consumo de café, té, vino tinto, tabaco o ciertos alimentos puede oscurecer el color de los dientes. Ver tratamiento",
      "headings": [
        "Pedir cita por teléfono",
        "Tratamientos",
        "Nuestros tratamientos",
        "Implantología",
        "Ortodoncia",
        "Prótesis",
        "Periodoncia",
        "Estética",
        "Endodoncia",
        "Odontopediatría",
        "Oclusión y ATM",
        "Blanqueamiento Dental",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 4756
    },
    {
      "description": "En Pazos y Couto contamos con 3 clínicas en diferentes zonas de Santiago de Compostela porque queremos estar más cerca de ti.",
      "title": "Clínicas - Clínica dental Pazos y Couto Santiago de Compostela",
      "url": "https://clinicaspazosycouto.com/nuestras-clinicas",
      "language": "es",
      "content": "Clínicas - Clínica dental Pazos y Couto Santiago de Compostela Ir al contenido Clínicas en Santiago de Compostela En Pazos & Couto contamos con tres clínicas en diferentes zonas de Santiago de Compostela porque queremos estar más cerca de ti. Nuestro mayor objetivo es cuidar tu sonrisa. Clínica La Rosa Calle de La Rosa, 10 981 560 666 628 079 806 info@clinicaspazosycouto.com R.S. C-15-00-1660 Clínica San Pedro Calle San Pedro, 6, Bajo 981 566 891 604 008 685 info@clinicaspazosycouto.com R.S. C-15-00-0415 Clínica San Lázaro Rúa do Valiño, 57 981 571 781 699 845 962 info@clinicaspazosycouto.com R.S. C-15-00-2393",
      "headings": [
        "Pedir cita por teléfono",
        "Clínicas en Santiago de Compostela",
        "Clínica La Rosa",
        "Clínica San Pedro",
        "Clínica San Lázaro",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 617
    },
    {
      "description": null,
      "title": "Blog - Pazos y Couto",
      "url": "https://clinicaspazosycouto.com/blog",
      "language": "es",
      "content": "Blog - Pazos y Couto Ir al contenido Publicaciones recientes Embarazo y dentista 4 de noviembre de 2025 ¿Cuándo es el mejor momento para visitar a mi dentista? Si estás planeando quedarte embarazada, pide cita con tu dentista para hacer una revisión y Leer más » La importancia de la masticación en la salud dental infantil 29 de septiembre de 2025 La alimentación no solo nutre, también moldea el desarrollo de los huesos y dientes en los niños. Incluir en la dieta alimentos que requieran masticación, Leer más » Dientes ausentes, ¿es importante reponerlos? 31 de mayo de 2022 La última Encuesta de Salud Oral en España afirma que a un 60% de la población menor de 45 años le falta al menos un Leer más » Blanqueamiento dental 3 de mayo de 2022 ¿Qué es el blanqueamiento dental? El blanqueamiento dental es un tratamiento que consiste en aclarar el color de los dientes y eliminar manchas para conseguir Leer más » ¿Un diente doble? 27 de abril de 2021 La geminación dental es una alteración en el desarrollo del diente, en el que el germen se intenta dividir dando lugar a la formación incompleta Leer más » Salud de las encías Vs Coronavirus 23 de abril de 2021 Recientes estudios relacionan la salud de las encías con el riesgo de complicaciones por Coronavirus. La periodontitis, también conocida como enfermedad de las encías, se Leer más » Ortodoncia invisible 9 de marzo de 2021 Las férulas transparentes se han convertido en la revolución de la ortodoncia, eliminando la necesidad de utilizar los materiales habitualmente asociados a los dispositivos convencionales, Leer más » La importancia de un buen mantenimiento implantológico 16 de febrero de 2021 Los implantes dentales necesitan mayor o igual limpieza y dedicación que los dientes naturales para su correcta higiene. De ahí la importancia de los 3 Leer más » ¿Cómo influye el tabaco en nuestros dientes? 11 de febrero de 2021 El tabaquismo está altamente extendido en la sociedad. Cada año, más de 8 millones de personas fallecen a causa del tabaco en el mundo. De Leer más » ¿Sabías que la caries… 21 de enero de 2021 …es una de las enfermedades más prevalentes en el mundo, según datos de la Organización Mundial de la Salud (OMS) entre el 60 y el Leer más »",
      "headings": [
        "Pedir cita por teléfono",
        "Publicaciones recientes",
        "Embarazo y dentista",
        "La importancia de la masticación en la salud dental infantil",
        "Dientes ausentes, ¿es importante reponerlos?",
        "Blanqueamiento dental",
        "¿Un diente doble?",
        "Salud de las encías Vs Coronavirus",
        "Ortodoncia invisible",
        "La importancia de un buen mantenimiento implantológico",
        "¿Cómo influye el tabaco en nuestros dientes?",
        "¿Sabías que la caries…",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 2229
    },
    {
      "description": null,
      "title": "Política de privacidad - Pazos y Couto",
      "url": "https://clinicaspazosycouto.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - Pazos y Couto Ir al contenido Política de privacidad La visita a este sitio Web no implica que el usuario esté obligado a facilitar ninguna información. En el caso de que el usuario facilite alguna información de carácter personal, los datos recogidos en este sitio web serán tratados de forma leal y lícita con sujeción en todo momento a los principios y derechos recogidos en el Reglamento (UE) 2016/679, de 27 de abril, General de Protección de Datos (RGPD) y demás normativa aplicable. En cumplimiento de lo dispuesto en el artículo 13 del RGPD te informamos de lo siguiente: RESPONSABLE DEL TRATAMIENTO: CLÍNICAS PAZOS Y COUTO S.L.P. CIF: B-70574728 C/Rosa, nº10, Bajo, 15701, Santiago de Compostela (A Coruña) FINALIDAD: Los datos recabados mediante el formulario de contacto de esta web serán usados por el Responsable del Tratamiento para proporcionar al Interesado un medio de contacto a través del cual solicitar presupuesto, consultar dudas sobre tratamientos sanitarios en el ámbito de la odontología. Los datos personales recabados serán datos de identificación, de salud, diagnóstico y tratamiento sanitario que pudiesen ser de interés. DURACIÓN: Los datos serán recabados y tratados con el fin de poder proporcionar al Interesado un servicio sanitario adecuado de acuerdo con sus circunstancias, y proceder a la facturación del mismo. La base jurídica sobre la que se sustenta la recopilación de dichos datos, será la aceptación de un consentimiento informado DESTINATARIOS: Los datos personales recabados a través de esta web, no serán cedidos a terceros. DERECHOS: De acuerdo con lo dispuesto en el RGPD, el Interesado podrá ejercer sus derechos de Acceso, Rectificación, Supresión, Oposición o Limitación del tratamiento y Portabilidad dirigiéndose presencialmente a las direcciones del Responsable del Tratamiento arriba indicadas, o a través de un correo electrónico, adjuntando copia de su D.N.I. a la siguiente dirección: info@clinicaspazosycouto.com Además, el Interesado tiene derecho a la revocación de su consentimiento en cualquier momento a través de los canales citados. PUBLICIDAD: Marcando la siguiente casilla, el Interesado ACEPTA recibir por parte del Responsable del Tratamiento, información sobre servicios y/o promociones comerciales. ☐ Acepto DECLARACIÓN DE CONSENTIMIENTO El Interesado declara: Que ha leído la información facilitada en la presente Política de Privacidad. Que ha comprendido la información Que puede revocar su consentimiento en cualquier momento Que conoce dónde y de que forma puede ejercitar sus derechos Y por todo ello CONSIENTE el uso por parte del Responsable del Tratamiento , de los datos personales recabados.",
      "headings": [
        "Pedir cita por teléfono",
        "Política de privacidad",
        "Redes sociales",
        "Conócenos",
        "Contacto",
        "Whatsapp"
      ],
      "content_length": 2700
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 25170,
  "crawled_at": "2026-01-28T14:49:48.968262Z"
}