{
  "metadata": {
    "description": "Bebidas, cócteis, sobremesas, música e moito máis. Esperamos por ti no corazón da zona vella de Santiago de Compostela.",
    "title": "Inicio - A Carrilana - Casa de Bebidas",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": "Bebidas, cócteis, sobremesas, música e moito máis. Esperamos por ti no corazón da zona vella de Santiago de Compostela.",
      "title": "Inicio - A Carrilana - Casa de Bebidas",
      "url": "http://www.acarrilana.com/",
      "language": "gl-ES",
      "content": "Inicio - A Carrilana - Casa de Bebidas Ir o contido ingredientes naturais, bebidas artesanais. A NOSA CARTA A CARRILANA - CASA DE BEBIDAS coñécenos No ano 1994 o que fora a estación de Carrilanas de Compostela, pasou a ser unha das cafeterías máis memorables do casco vello de Santiago. Con todo, o seu destino cambiou, e 25 anos máis tarde reinventouse para ser o que hoxe somos… NÓS A CARRILANA - CASA DE BEBIDAS A CARRILANA - CASA DE BEBIDAS o que opinan de nós: Romina PL Read More \"Un espacio con encanto, buena atención del personal, asesoramiento sobre carta de cócteles excelente. De 11 sobre 10.\" Juan Soto Read More \"Es mucho más que un café! Puedes tomarte uno de los magníficos cocktails que preparan a todas horas y también comer algo. El trato de los camareros magnífico y muy agradables. Se respira simpatía por todos lados\". Martina Durán Read More \"Excelente opción para la noche compostelana. Ambiente sano, con buena música y mil opciones en bebidas y coctelería. Buena opción también para el tardeo, con meriendas súper variadas y muy ricas. La ubicación es ideal, muy cerca de la Catedral. El personal súper agradable y profesional, muy cercanos. Indispensable en lugares que visitar en la capital gallega.\" Previous Next A CARRILANA - CASA DE BEBIDAS precisas ALGO MÁIS? INFO A CARRILANA - CASA DE BEBIDAS Fai clic aquí Instagram Tripadvisor Google Manage Cookie Consent To provide the best experiences, we use technologies like cookies to store and/or access device information. Consenting to these technologies will allow us to process data such as browsing behavior or unique IDs on this site. Not consenting or withdrawing consent, may adversely affect certain features and functions. Functional Functional Always active The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Statistics Statistics The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Accept Deny View preferences Save preferences View preferences {title} {title} {title} Manage consent SELECCIONA O TEU IDIOMA:",
      "headings": [
        "ingredientes naturais, bebidas artesanais.",
        "A CARRILANA - CASA DE BEBIDAS",
        "coñécenos",
        "A CARRILANA - CASA DE BEBIDAS",
        "A CARRILANA - CASA DE BEBIDAS",
        "o que opinan de nós:",
        "A CARRILANA - CASA DE BEBIDAS",
        "precisas ALGO MÁIS?",
        "A CARRILANA - CASA DE BEBIDAS",
        "SELECCIONA O TEU IDIOMA:"
      ],
      "content_length": 3049
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3049,
  "crawled_at": "2026-01-28T15:01:32.204922Z"
}