{
  "metadata": {
    "description": null,
    "title": "Wecan Cosmopet | Clínica Veterinaria y tienda",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Wecan Cosmopet | Clínica Veterinaria y tienda",
      "url": "http://www.cosmopet.es/",
      "language": "es",
      "content": "Wecan Cosmopet | Clínica Veterinaria y tienda Del 1 de febrero al 31 de marzo VER POST PREVENCIÓN Tu también deberías PREOCUPARTE sé responsable VER CAMPAÑA para tu mascota MEDICINA PREVENTIVA DE CALIDAD CON EL MÁXIMO AHORRO Visitas ilimitadas al veterinario Detección precoz de enfermedades Prevención de enfermedades Tranquilidad y seguridad Salud para toda la familia Ahorra con tu plan + INFO + INFO + INFO + INFO + INFO Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PREOCUPARTE",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 928
    },
    {
      "description": null,
      "title": "La clínica | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/cosmopet-clinica",
      "language": "es",
      "content": "La clínica | Wecan Cosmopet La clínica Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal y para ello contamos con un equipo especializado en los mejores cuidados para tu mascota. Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Patricia Alfaya Cirugía laparoscópica Medicina interna Luis Ponte Cirugía laparoscópica Ecografía Ángeles Pita Medicina interna, dermatología Especialista en animales exóticos Horario clínica De lunes a viernes de 9:30h-14:00h y 16:30h-19:30h. para tu mascota MEDICINA PREVENTIVA DE CALIDAD CON EL MÁXIMO AHORRO Detección precoz de enfermedades Prevención de enfermedades Tranquilidad y seguridad Salud para toda la familia Ahorra con tu plan + INFO",
      "headings": [
        "La clínica",
        "Horario clínica"
      ],
      "content_length": 1364
    },
    {
      "description": null,
      "title": "Cirugía laparoscópica | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/cirugia-laparoscopica",
      "language": "es",
      "content": "Cirugía laparoscópica | Wecan Cosmopet Cirugía laparoscópica Ventajas de esta técnica de cirugía Notable reducción de tiempos de recuperación respecto a técnicas más invasivas Ventajas cirugía laparoscópica Menor incisión o herida quirúrgica que en muchos casos es prácticamente despreciable. Sirva como ejemplo la castración de una perra de más de cuarenta kilos, dónde el tamaño de la herida es de uno a dos centímetros. Como las heridas ocasionadas con esta técnica son mínimas, no suelen existir riesgos de eventración de ningún tipo de víscera u órgano, esto quiere decir que no vamos a tener peligro de producir hernias por rotura de puntos internos. En algunos casos no hay corte en la musculatura, ya que se utiliza un trocar laparoscópico para separar las fibras musculares y tener un punto de acceso durante la cirugía. Una vez retirado, las fibras musculares vuelven a su sitio. Reducción de la respuesta inflamatoria y del dolor postoperatorio. No se dan puntos de piel, por lo que no existe el peligro de que se los arranquen ni que le llame la atención a la mascota y que pueda andar con ellos. Usamos una sutura intradérmica o pegamento especial para tejidos (de todas formas recordar que las heridas no suelen llegar al centímetro de longitud). Disminuye sistemáticamente el tiempo de estancia hospitalaria de la mascota. Existe un mínimo riesgo de infección y las inflamaciones derivadas de la cirugía son mínimas lo que posibilita que el animal pueda dejar la clínica incluso en el mismo día. El no llevar puntos a la vista la mascota no nota nada extraño que le moleste o entorpezca y de esta manera nos evitamos el uso de collares isabelinos que suelen desconcertar y deprimir a la mascota. Menor tamaño de la herida también implica menos dolor, menos molestias en el postoperatorio por lo que normalmente después de que les pase el efecto de la anestesia ya pueden moverse con normalidad por lo que no debemos tener miedo a si corren o saltan después de una castración ya que no existe ningún peligro. La visibilidad que ofrece la cámara permite controlar perfectamente todo lo que hacemos, vemos perfectamente lo que coagulamos y lo que cortamos y como queda en su sitio, cosa que con la técnica convencional es complicado a no ser que hagamos incisiones desproporcionadas con el consiguiente dolor para la mascota y sus posibles complicaciones. Existe un mínimo riesgo de infección y las inflamaciones derivadas de la cirugía son mínimas lo que posibilita que el animal pueda dejar la clínica incluso en el mismo día para tu mascota MEDICINA PREVENTIVA DE CALIDAD CON EL MÁXIMO AHORRO Detección precoz de enfermedades Prevención de enfermedades Tranquilidad y seguridad Salud para toda la familia Ahorra con tu plan + INFO Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "Cirugía laparoscópica",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 3249
    },
    {
      "description": null,
      "title": "Campañas | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/campanas",
      "language": "es",
      "content": "Campañas | Wecan Cosmopet Campañas Campaña de esterilización Ene 28, 2026 ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Medicina preventiva para tu mascota Dic 2, 2025 ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Planes wecan para tu mascota Oct 1, 2025 ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Higiene oral mascotas Abr 16, 2024 Mantener la boca de tu mascota limpia es más que una cuestión de buen aliento, la placa y el sarro se esconden debajo de las encías y hay que descubrirla y eliminarla para que no provoque una enfermedad periodontal o problemas incluso más graves. leer más Enfermedades vectoriales Dic 14, 2023 Si le han transmitido una enfermedad no esperes a que los síntomas decidan por ti. Detección precoz de enfermedades vectoriales leer más Enfermedad renal felina Dic 13, 2023 Tu gato depende de ti para su bienestar. Un chequeo a tiempo puede marcar la diferencia. Pide tu cita hoy mismo y aprovecha la campaña. leer más Hazte VIP con WeExoPlan Oct 31, 2023 Como persona responsable que convive con su mascota y siente un afecto especial por su animal de compañía, un plan de salud WeExoPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCatPlan Oct 31, 2023 Como persona responsable que sientes un afecto especial por tu gato, un plan de salud WeCatPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCanPlan Oct 30, 2023 Como persona responsable que sientes un afecto especial por tu canino, un plan de salud WePlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Chequeo Oncológico Dic 2, 2022 No esperes a que presente síntomas, cuando lo notas ya es demasiado tarde. Con un cheque oncológico podremos detectar si tu mascota tiene cáncer. leer más CAMPAÑAS 2026 COSMOPET Campaña de esterilización ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Medicina preventiva para tu mascota ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Planes wecan para tu mascota ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Higiene oral mascotas Mantener la boca de tu mascota limpia es más que una cuestión de buen aliento, la placa y el sarro se esconden debajo de las encías y hay que descubrirla y eliminarla para que no provoque una enfermedad periodontal o problemas incluso más graves. leer más Enfermedades vectoriales Si le han transmitido una enfermedad no esperes a que los síntomas decidan por ti. Detección precoz de enfermedades vectoriales leer más Enfermedad renal felina Tu gato depende de ti para su bienestar. Un chequeo a tiempo puede marcar la diferencia. Pide tu cita hoy mismo y aprovecha la campaña. leer más Hazte VIP con WeExoPlan Como persona responsable que convive con su mascota y siente un afecto especial por su animal de compañía, un plan de salud WeExoPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCatPlan Como persona responsable que sientes un afecto especial por tu gato, un plan de salud WeCatPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCanPlan Como persona responsable que sientes un afecto especial por tu canino, un plan de salud WePlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Chequeo Oncológico No esperes a que presente síntomas, cuando lo notas ya es demasiado tarde. Con un cheque oncológico podremos detectar si tu mascota tiene cáncer. leer más Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "Campañas",
        "Campaña de esterilización",
        "Medicina preventiva para tu mascota",
        "Planes wecan para tu mascota",
        "Higiene oral mascotas",
        "Enfermedades vectoriales",
        "Enfermedad renal felina",
        "Hazte VIP con WeExoPlan",
        "Hazte VIP con WeCatPlan",
        "Hazte VIP con WeCanPlan",
        "Chequeo Oncológico",
        "Campaña de esterilización",
        "Medicina preventiva para tu mascota",
        "Planes wecan para tu mascota",
        "Higiene oral mascotas",
        "Enfermedades vectoriales",
        "Enfermedad renal felina",
        "Hazte VIP con WeExoPlan",
        "Hazte VIP con WeCatPlan",
        "Hazte VIP con WeCanPlan"
      ],
      "content_length": 4916
    },
    {
      "description": null,
      "title": "Planes de salud | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/planes-salud",
      "language": "es",
      "content": "Planes de salud | Wecan Cosmopet Planes de salud MEDICINA PREVENTIVA DE CALIDAD CON EL MÁXIMO AHORRO WePlanes . Un plan de salud, la mejor opción para prevenir las enfermedades. En nuestra Clínica Wecan hemos diseñado estos planes para tu tranquilidad. Siempre estarás informado del estado de tu mascota y solo tendrás que preocuparte de disfrutar con su compañía. Un plan de salud proporciona lo mejor para tu mascota y para ti. + INFO + INFO + INFO + INFO + INFO Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos.",
      "headings": [
        "Planes de salud",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 870
    },
    {
      "description": null,
      "title": "Contacta | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/contacta",
      "language": "es",
      "content": "Contacta | Wecan Cosmopet Contacta Nombre Correo electrónico Teléfono Motivo de la consulta Motivo de la consulta Planes de Salud Campaña vigente Productos en tienda Deja su mensaje Consentimiento Consentimiento HE LEÍDO Y ACEPTO LA política de protección de datos 1 + 12 = ENVIAR CONSULTA WECAN COSMOPET Tu clínica de confianza en el centro de Santiago Horario clínica De lunes a viernes de 9:30h-14:00h y 16:30h-19:30h. para tu mascota Visitas ilimitadas al veterinario Detección precoz de enfermedades Prevención de enfermedades Tranquilidad y seguridad Salud para toda la familia Ahorra con tu plan POLÍTICA DE PRIVACIDAD PONTEPET, S.L. (en adelante COSMOPET) es titular del sitio web http://www.cosmopet.es y tiene su domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). En cumplimiento de la obligación prevista por el artículo 13 del Reglamento (UE) 2016/679, de 27 de abril, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de esos datos, en adelante, Reglamento Europeo de Protección de Datos, le informamos de lo siguiente: 1. DATOS DEL RESPONSABLE Identidad del responsable del tratamiento: PONTEPET, S.L. ., provisto de CIF B 70 276 514 Datos de contacto del responsable : Domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). Teléfono: 981 59 72 17 Correo electrónico: cosmopet@cosmopet.es Identidad del representante del responsable: LUIS PONTE BRAÑA Datos de contacto del responsable: Domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). Teléfono: 981 59 72 17 Correo electrónico: cosmopet@cosmopet.es 2. FINALIDAD DEL TRATAMIENTO La recogida y tratamiento de los Datos Personales del interesado tiene como finalidad: Responder a las consultas efectuadas a través de la página web en relación a la consultas, planes de salud y servicios veterinarios. Dicha finalidad no incluye la elaboración de perfiles. Plazo de conservación de los datos: Los datos serán conservados durante la realización de la prestación contractual, garantía del producto y el plazo legalmente establecido a efectos fiscales 3. LEGITIMACIÓN Base jurídica del tratamiento En cumplimiento de lo establecido por el artículo 13 del Reglamento Europeo de Protección de Datos se le informa que la base jurídica para el presente tratamiento es la siguiente: Consentimiento del interesado. Tratamiento necesario para la ejecución de un contrato en que el interesado es parte o para la aplicación a petición de éste de medidas precontractuales. Obligación de facilitar datos y consecuencias de no hacerlo. Es imprescindible la comunicación de los datos personales solicitados para poder responder a las consultas y elaboración de presupuestos, venta de nuestros productos, procesado de pedidos, por lo que, de no facilitarnos sus datos personales, no podremos atender su petición. 4. DESTINATARIOS No se cederán datos a terceros, salvo obligación legal. 5. DERECHOS Tiene derecho a acceder, rectificar y suprimir los datos, así como a ejercer otros derechos como se explica en la información adicional. En virtud de lo dispuesto en los artículos 15 a 22 del Reglamento Europeo de Protección de Datos, en cualquier momento usted podrá ejercer sus derechos de acceso, rectificación, supresión, limitación del tratamiento, portabilidad, oposición y a no ser objeto de decisiones individualizadas automatizadas, incluidas la elaboración de perfiles, dirigiéndose por escrito a través del correo ordinario a la dirección arriba indicada. Igualmente usted tiene derecho a retirar en cualquier momento el consentimiento prestado previamente para el tratamiento de sus datos personales. Por último, le informamos que usted tiene también derecho a plantear la correspondiente reclamación ante la autoridad de control competente en materia de protección de datos, si considera que hemos vulnerado alguno de los derechos que el Reglamento de Protección de Datos o su norma de desarrollo le reconocen. 6. PROCEDENCIA Sus datos personales los hemos obtenido a través de formulario página web Categoría de datos que se tratan Los datos personales objeto de tratamiento son los siguientes:  Nombre y apellidos  Empresa  E-mail  Teléfono  Empresa El consentimiento que ahora otorgo lo es sólo para las finalidades descritas en la información contenida en el presente documento y en los términos de uso, cesión, conservación en él desarrollados Siempre a tu disposición En Cosmopet Wecan intentamos darte la mejor atención posible. No dudes en contactar con nosotros.",
      "headings": [
        "Contacta",
        "Tu clínica de confianza",
        "en el centro de Santiago",
        "Horario clínica",
        "POLÍTICA DE PRIVACIDAD"
      ],
      "content_length": 4579
    },
    {
      "description": null,
      "title": "Mi-cuenta | Wecan Cosmopet",
      "url": "https://www.cosmopet.es/acceder/mi-cuenta",
      "language": "es",
      "content": "Mi-cuenta | Wecan Cosmopet Acceso usuarios Username or email address  * Password  * Remember me Acceder",
      "headings": [
        "Acceso usuarios"
      ],
      "content_length": 103
    },
    {
      "description": null,
      "title": "Campaña de esterilización | Wecan Cosmopet",
      "url": "https://www.cosmopet.es/wecan_campanas/esteriliza-tu-mascota",
      "language": "es",
      "content": "Campaña de esterilización | Wecan Cosmopet Campañas Campaña de esterilización del 1 de febrero al 31 de marzo ← Medicina preventiva para tu mascota ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. La esterilización reduce los problemas de agresividad, las fugas y las montas indeseadas en los perros. Al esterilizarlos tienen menos probabilidades de sufrir enfermedades prostáticas y tumores, y en el caso de las perritas previene los embarazos psicológicos, corren menos peligro de padecer tumores mamarios y enfermedades de útero y ovarios. Más salud para ellos es darles una vida mejor. En los gatos la esterilización reduce los marcajes con orina, los maullidos nocturnos, las fugas de casa y las peleas. Una vez esterilizados tienen menos probabilidades de sufrir infecciones a causa de peleas o de contraer la leucemia o el FIV (sida felino). En las gatas se reduce enormemente la probabilidad de los tumores mamarios (que en las gatas son generalmente malignos) y se evita la aparición de patologías del útero y los ovarios. CAMPAÑAS 2026 COSMOPET Medicina preventiva para tu mascota ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Planes wecan para tu mascota ¿Tu mascota está esterilizada? Si no lo está aún, ahora es el momento de hacerlo. La esterilización aporta unos beneficios que no puedes negarle a tu mascota y menos si su salud está en juego. leer más Higiene oral mascotas Mantener la boca de tu mascota limpia es más que una cuestión de buen aliento, la placa y el sarro se esconden debajo de las encías y hay que descubrirla y eliminarla para que no provoque una enfermedad periodontal o problemas incluso más graves. leer más Enfermedades vectoriales Si le han transmitido una enfermedad no esperes a que los síntomas decidan por ti. Detección precoz de enfermedades vectoriales leer más Enfermedad renal felina Tu gato depende de ti para su bienestar. Un chequeo a tiempo puede marcar la diferencia. Pide tu cita hoy mismo y aprovecha la campaña. leer más Hazte VIP con WeExoPlan Como persona responsable que convive con su mascota y siente un afecto especial por su animal de compañía, un plan de salud WeExoPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCatPlan Como persona responsable que sientes un afecto especial por tu gato, un plan de salud WeCatPlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Hazte VIP con WeCanPlan Como persona responsable que sientes un afecto especial por tu canino, un plan de salud WePlan es lo mejor que puedes hacer por su bienestar y el de toda tu familia leer más Chequeo Oncológico No esperes a que presente síntomas, cuando lo notas ya es demasiado tarde. Con un cheque oncológico podremos detectar si tu mascota tiene cáncer. leer más",
      "headings": [
        "Campañas",
        "Medicina preventiva para tu mascota",
        "Planes wecan para tu mascota",
        "Higiene oral mascotas",
        "Enfermedades vectoriales",
        "Enfermedad renal felina",
        "Hazte VIP con WeExoPlan",
        "Hazte VIP con WeCatPlan",
        "Hazte VIP con WeCanPlan",
        "Chequeo Oncológico"
      ],
      "content_length": 3084
    },
    {
      "description": null,
      "title": "Wecanplan | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/wecan_planes/wecanplan",
      "language": "es",
      "content": "Wecanplan | Wecan Cosmopet PLANES DE SALUD Wecanplan Plan de Salud para perros adultos ← Wecatplan Como persona responsable y que sientes un gran afecto por tu compañero de cuatro patas, querrás que disfrute de la mejor calidad de vida que le puedas ofrecer Con WeCanPlan tendrás un contacto mucho más estrecho con el equipo veterinario que se ocupará del control de la salud de tu perro y pondrá a vuestra disposición todos los recursos de las Clínicas Wecan en condiciones muy ventajosas: además de los servicios incluidos te puedes beneficiar de importantes descuentos. WeCanPlan, el plan de salud y bienestar para tu perro durante toda su vida Cuando contratas un WeCanPlan adquieres nuestro compromiso para realizar una cuidadosa planificación del control de la salud de tu perro. Un plan de salud WePlan es la forma más económica de proporcionar a tu mascota una completa medicina preventiva de la máxima calidad. Elige el WeCanPlan más conveniente para tu perro y para ti Todos los WeCanPlan ofrecen los servicios veterinarios indispensables para prevenir las principales enfermedades y vigilar su salud. Y ante la necesidad de un tratamiento inesperado por enfermedad o accidente nuestros planes de salud incorporan interesantes beneficios. El plan Titanium está recomendado cuando se necesita asegurar la protección frente a los parásitos externos (pulgas, garrapatas, mosquitos y flebotomos) y las graves enfermedades que transmiten como la leishmaniosis. Descargue el folleto informativo Características de WecanPlan Essential y Titanium WeCanPlan Essential WeCanPlan Titanium WeCanPlan Platinum Consultas veterinarias ilimitadas dentro del horario habitual de la clínica Consultas para el control de peso Chequeo de salud anual Vacunación antirrábica Vacunación frente a enfermedades bacterianas y víricas comunes Vacunación frente a leishmaniosis 10% de descuento Incluida Incluida Garantía vacunal Inmunoestatus previo a la vacunación Tests de enfermedades vectoriales Determinación del grupo sanguíneo 4 desparasitaciones internas anuales 4 análisis coprológicos (de control de parásitos internos) anuales Plan preventivo de desparasitación externa Prevención frente a filariosis 10% de descuento 20% de descuento Bono de 125 € para procedimientos clínicos Bono de 100 € para tienda y alimentación 20% de descuento en programas de prevención 20% de descuento en cirugías realizadas en cualquier Clínica Veterinaria Wecan 10% de descuento en diagnóstico por imagen 10% de descuento en diagnóstico laboratorial 10% de descuento en electrocardiogramas 5% de descuento en tienda y alimentación * Tarjeta WeCanPlan Tarjeta WeCanPlan Essential Tarjeta WeCanPlan Titanium Tarjeta WeCanPlan Platinum Sesiones Weline Gestión del duelo y del fallecimiento *Excepto en la marca de alimentación Gosby. Para la contratación de un plan de salud se requiere que el perro se encuentre en buen estado de salud y no manifieste signos de enfermedad en el momento de la adhesión al plan. Clínicas Wecan se reserva el derecho de admisión de una mascota en un plan de salud. La exclusiva tarjeta WePlan garantiza la atención en todas las Clínicas Wecan. Con ella tendrás a tu disposición toda la red de Clínicas Wecan donde, en caso necesario, te atenderemos con las mismas condiciones que en tu clínica de origen. Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PLANES DE SALUD",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 3811
    },
    {
      "description": null,
      "title": "Wecatplan | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/wecan_planes/wecatplan",
      "language": "es",
      "content": "Wecatplan | Wecan Cosmopet PLANES DE SALUD Wecatplan Plan de Salud para gatos adultos ← Wepuppyplan Wecanplan → Como persona responsable y que sientes un gran afecto por tu compañero de cuatro patas, querrás que disfrute de la mejor calidad de vida que le puedas ofrecer Con WeCatPlan tendrás un contacto mucho más estrecho con el equipo veterinario que se ocupará del control de la salud de tu gato y pondrá a vuestra disposición todos los recursos de las Clínicas Wecan en condiciones muy ventajosas: además de los servicios incluidos te puedes beneficiar de importantes descuentos. WeCatPlan, el plan de salud y bienestar para tu gato durante toda su vida Cuando contratas un WeCatPlan adquieres nuestro compromiso para realizar una cuidadosa planificación del control de la salud de tu gato. Un plan de salud WePlan es la forma más económica de proporcionar a tu mascota una completa medicina preventiva de la máxima calidad. Elige el WeCatPlan más conveniente para tu perro y para ti Todos los WeCatPlan ofrecen los servicios veterinarios indispensables para prevenir las principales enfermedades y vigilar su salud. Y ante la necesidad de un tratamiento inesperado por enfermedad o accidente nuestros planes de salud incorporan interesantes beneficios. El plan Titanium está recomendado cuando se necesita asegurar la protección frente a los parásitos externos (pulgas y garrapatas) y las graves enfermedades que transmiten, por ejemplo si tu gato tiene acceso al exterior. Descargue el folleto informativo Características de WecanPlan Essential y Titanium WeCanPlan Essential WeCanPlan Titanium WeCanPlan Platinum Consultas para el control de peso Chequeo de salud anual Vacunación antirrábica Vacunación frente a panleucopenia, rinotraqueítis y calicivirus Vacunación frente a leucemia Garantía vacunal Inmunoestatus previo a la vacunación Test Felv/Fiv anual Determinación del grupo sanguíneo 4 desparasitaciones internas anuales 4 análisis coprológicos (de control de parásitos internos) anuales Plan preventivo de desparasitación externa Bono de 125 € para procedimientos clínicos Bono de 100 € para tienda y alimentación 20% de descuento en programas de prevención 20% de descuento en cirugías realizadas en cualquier Clínica Veterinaria Wecan 10% de descuento en diagnóstico por imagen 10% de descuento en diagnóstico laboratorial 10% de descuento en electrocardiogramas 5% de descuento en tienda y alimentación * Tarjeta WeCanPlan Tarjeta WeCanPlan Essential Tarjeta WeCanPlan Titanium Tarjeta WeCanPlan Platinum Sesiones Weline Gestión del duelo y del fallecimiento   *Excepto en la marca de alimentación Gosby. Para la contratación de un plan de salud se requiere que el gato se encuentre en buen estado de salud y no manifieste signos de enfermedad en el momento de la adhesión al plan. Clínicas Wecan se reserva el derecho de admisión de una mascota en un plan de salud. La exclusiva tarjeta WePlan garantiza la atención en todas las Clínicas Wecan. Con ella tendrás a tu disposición toda la red de Clínicas Wecan donde, en caso necesario, te atenderemos con las mismas condiciones que en tu clínica de origen. Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PLANES DE SALUD",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 3632
    },
    {
      "description": null,
      "title": "Wepuppyplan | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/wecan_planes/wepuppyplan",
      "language": "es",
      "content": "Wepuppyplan | Wecan Cosmopet PLANES DE SALUD Wepuppyplan Cachorros durante el primer año ← Wekittenplan Wecatplan → WePuppyPlan, el plan de salud y bienestar para tu cachorro durante el primer año de vida Con WePuppyPlan tendrás un contacto mucho más estrecho con el equipo veterinario que se ocupará del control de la salud de tu cachorro y pondrá a vuestra disposición todos los recursos de las Clínicas Wecan en condiciones muy ventajosas: además de los servicios incluidos te puedes beneficiar de importantes descuentos. Un plan de salud WePlan es la forma más económica de proporcionar a la mascota una completa medicina preventiva de la máxima calidad. WePuppyPlan, lo mejor que puedes hacerpor su bienestar Cuando contratas un WePuppyPlan adquieres nuestro compromiso para realizar una cuidadosa planificación del control de la salud de tu cachorro durante un año. Un periodo que es decisivo para su desarrollo y su futuro bienestar. Elige el WePuppyPlan más conveniente para tu cachorro y para ti Todos los WePuppyPlan ofrecen los servicios veterinarios indispensables para prevenir las principales enfermedades, vigilar su salud y cumplir con los requisitos legales que conlleva la tenencia de un perrito. El plan Titanium está recomendado cuando se necesita asegurar la protección frente a los parásitos externos y las graves enfermedades que transmiten, como por ejemplo la leishmaniosis o la filariosis.   Descargue el folleto informativo Características de WePuppyPlan WeCanPlan Essential WeCanPlan Titanium WeCanPlan Platinum Consultas veterinarias ilimitadas dentro del horario habitual de la clínica Consultas para el control de peso Chequeo de salud anual Pasaporte Microchip Vacunación antirrábica Vacunación completa del cachorro frente a enfermedades bacterianas y víricas comunes Vacunación frente a leishmaniosis 10% de descuento Incluida Incluida Garantía vacunal Exploración articular a los cuatro y ocho meses de vida (no incluye pruebas diagnósticas) Control dental a los ocho meses de vida Tests de enfermedades vectoriales Determinación del grupo sanguíneo 4 desparasitaciones internas anuales 4 análisis coprológicos (de control de parásitos internos) anuales Plan preventivo de desparasitación externa Prevención frente a filariosis 10% de descuento 20% de descuento Bono de 125 € para procedimientos clínicos Bono de 100 € para tienda y alimentación 40% de descuento en la esterilización (antes de los 12 meses de vida) 30% de descuento en la extracción de dientes de leche (antes de los 12 meses de vida) 30% de descuento en el programa articular (antes de los 12 meses de vida) 30% de descuento en el programa de braquicéfalos (antes de los 12 meses de vida) 20% de descuento en programas de prevención 20% de descuento en cirugías realizadas en cualquier Clínica Veterinaria Wecan 10% de descuento en diagnóstico por imagen 10% de descuento en diagnóstico laboratorial 10% de descuento en electrocardiogramas ECG 5% de descuento en tienda y alimentación * Tarjeta WeCanPlan Tarjeta WeCanPlan Essential Tarjeta WeCanPlan Titanium Tarjeta WeCanPlan Platinum Sesiones Weline Gestión del duelo y del fallecimiento   *Excepto en la marca de alimentación Gosby. Para la contratación de un plan de salud se requiere que el gato se encuentre en buen estado de salud y no manifieste signos de enfermedad en el momento de la adhesión al plan. Clínicas Wecan se reserva el derecho de admisión de una mascota en un plan de salud. La exclusiva tarjeta WePlan garantiza la atención en todas las Clínicas Wecan. Con ella tendrás a tu disposición toda la red de Clínicas Wecan donde, en caso necesario, te atenderemos con las mismas condiciones que en tu clínica de origen. Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PLANES DE SALUD",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 4195
    },
    {
      "description": null,
      "title": "Wekittenplan | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/wecan_planes/wekittenplan",
      "language": "es",
      "content": "Wekittenplan | Wecan Cosmopet PLANES DE SALUD Wekittenplan Cachorros durante el primer año ← Weexoplan Wepuppyplan → WeKittenPlan, el plan de salud y bienestar para tu gatito durante el primer año de vida Con WeKittenPlan tendrás un contacto mucho más estrecho con el equipo veterinario que se ocupará del control de la salud de tu gatito y ponemos a tu disposición todos los recursos de las Clínicas Wecan en condiciones muy ventajosas: además de los servicios incluidos te puedes beneficiar de importantes descuentos. Un plan de salud WePlan es la forma más económica de proporcionar a la mascota una completa medicina preventiva de la máxima calidad. WeKittenPlan, lo mejor que puedes hacer por su bienestar Cuando contratas un WeKittenPlan adquieres nuestro compromiso para realizar una cuidadosa planificación del control de la salud de tu gatito durante un año. Un periodo que es decisivo para su desarrollo y su futuro bienestar. Elige el WeKittenPlan más conveniente para tu gatito y para ti Todos los WeKittenPlan ofrecen los servicios veterinarios indispensables para prevenir las principales enfermedades, vigilar su salud y cumplir con los requisitos legales que conlleva la tenencia de un gatito. El plan Titanium está recomendado cuando se necesita asegurar la protección frente a los parásitos externos (pulgas y garrapatas) y las graves enfermedades que transmiten, por ejemplo si tu gatito tiene acceso al exterior. Descargue el folleto informativo Características de WeKittenPlan WeCanPlan Essential WeCanPlan Titanium WeCanPlan Platinum Consultas para el control de peso Chequeo de salud anual Pasaporte Microchip Vacunación antirrábica Vacunación frente a panleucopenia, rinotraqueítis y calicivirus Vacunación frente a leucemia Garantía vacunal 2 Test Felv/Fiv anual Determinación del grupo sanguíneo 4 desparasitaciones internas anuales 4 análisis coprológicos (de control de parásitos internos) anuales Plan preventivo de desparasitación externa Bono de 125 € para procedimientos clínicos Bono de 100 € para tienda y alimentación 40% de descuento en la esterilización (antes de los 12 meses de edad) 20% de descuento en programas de prevención 20% de descuento en cirugías realizadas en cualquier Clínica Veterinaria Wecan 10% de descuento en diagnóstico por imagen 10% de descuento en diagnóstico laboratorial 10% de descuento en electrocardiogramas 5% de descuento en tienda y alimentación * Tarjeta WeCanPlan Tarjeta WeCanPlan Essential Tarjeta WeCanPlan Titanium Tarjeta WeCanPlan Platinum Sesiones Weline Gestión del duelo y del fallecimiento   *Excepto en la marca de alimentación Gosby. Para la contratación de un plan de salud se requiere que el gato se encuentre en buen estado de salud y no manifieste signos de enfermedad en el momento de la adhesión al plan. Clínicas Wecan se reserva el derecho de admisión de una mascota en un plan de salud. La exclusiva tarjeta WePlan garantiza la atención en todas las Clínicas Wecan. Con ella tendrás a tu disposición toda la red de Clínicas Wecan donde, en caso necesario, te atenderemos con las mismas condiciones que en tu clínica de origen. Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PLANES DE SALUD",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 3622
    },
    {
      "description": null,
      "title": "Weexoplan | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/wecan_planes/weexoplan",
      "language": "es",
      "content": "Weexoplan | Wecan Cosmopet PLANES DE SALUD Weexoplan Plan de Salud para tu conejo Wekittenplan → WeExoPlan, el plan de salud y bienestar para tu conejo durante toda su vida Como persona responsable y que sientes un gran afecto por tu orejudo compañero, querrás que disfrute de la mejor calidad de vida que le puedas ofrecer. Con WeExoPlan tendrás un contacto mucho más estrecho con el equipo veterinario que se ocupará del control de la salud de tu conejo y pondrá a tu disposición todos los recursos de las Clínicas Wecan en condiciones muy ventajosas: además de los servicios incluidos te puedes beneficiar de importantes descuentos. WeExoPlan, lo mejor que puedes hacer por su bienestar Cuando contratas un WeExoPlan adquieres nuestro compromiso para realizar una cuidadosa planificación del control de la salud de tu conejo. Un plan de salud WePlan es la forma más económica de proporcionar a tu mascota una completa medicina preventiva de la máxima calidad. Elige el WeExoPlan más conveniente para tu mascota y para ti Todos los WeExoPlan Conejos ofrecen los servicios veterinarios indispensables para prevenir las principales enfermedades y vigilar su salud. Y ante la necesidad de un tratamiento inesperado por enfermedad o accidente te puedes beneficiar de importantes descuentos. El plan Titanium incluye un chequeo de salud anual y está recomendado cuando se necesita asegurar la protección frente a los parásitos externos. El plan Platinum incorpora un chequeo todavía más exhaustivo y las más ventajosas bonificaciones en servicios y alimentación. Descargue el folleto informativo Características de WeExoPlan WeCanPlan Essential WeCanPlan Titanium WeCanPlan Platinum Consultas para el control de peso Vacunación anual de mixomatosis Vacunación frente a enfermedad hemorrágica Tipo 1 y 2 Garantía vacunal 2 análisis coprológicos (de control de parásitos internos) anuales 20% de descuento en cirugías realizadas en cualquier Clínica Veterinaria Wecan 10% de descuento en diagnóstico por imagen 10% de descuento en diagnóstico laboratorial 10% de descuento en electrocardiogramas 5% de descuento en tienda y alimentación Tarjeta WeExoPlan Conejos Tarjeta Essential Tarjeta Titanium Tarjeta Platinum Plan preventivo de desparasitación externa 1 chequeo completo anual: radiografía + análisis de sangre + revisión oral Plus Encephalitozoon + proteinograma 20% de descuento en programas de prevención Bono para procedimientos clínicos de 90 euros Bono para tienda y alimentación de 50 euros Gestión del duelo y del fallecimiento   Para la contratación de un plan de salud se requiere que el gato se encuentre en buen estado de salud y no manifieste signos de enfermedad en el momento de la adhesión al plan. Clínicas Wecan se reserva el derecho de admisión de una mascota en un plan de salud. La exclusiva tarjeta WePlan garantiza la atención en todas las Clínicas Wecan. Con ella tendrás a tu disposición toda la red de Clínicas Wecan donde, en caso necesario, te atenderemos con las mismas condiciones que en tu clínica de origen.   Bienvenidos a Wecan Cosmopet Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación! Nuestra clínica ofrece una amplia variedad de cuidados médicos y quirúrgicos para mascotas pequeñas, pero nuestros servicios no terminan ahí. Sabemos que te preocupas por el bienestar de tu animal y te prometemos que puedes confiar en que estará feliz y saludable en nuestras manos. Ayudar a los animales a vivir una vida más larga, feliz y saludable es nuestro enfoque principal.",
      "headings": [
        "PLANES DE SALUD",
        "Cuidar de tu mascota procurando su bienestar no es solo lo que hacemos, ¡es nuestra vocación!"
      ],
      "content_length": 3546
    },
    {
      "description": null,
      "title": "Aviso legal | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Wecan Cosmopet Aviso legal 1. Condiciones de uso El hecho de acceder a este sitio web y utilizar los materiales contenidos en él implica que usted ha leído y acepta el siguiente aviso legal sin reserva alguna. Si tuviese algún tipo de duda contacte con nosotros a través de la dirección de correo electrónico cosmopet@cosmopet.es . Tanto el diseño como los contenidos de este sitio web están protegidos por los Derechos de Propiedad Industrial e Intelectual, quedando prohibida su reproducción o distribución bajo ningún medio, sin la debida, previa y expresa autorización de Pontepet SL. Los enlaces (“links” o hipervínculos) incluidos en este sitio web que apunten a sitios web externos (por ejemplo, los pertenecientes a otros dominios distintos de www.cosmopet.es) se insertan únicamente con carácter informativo y no implican ninguna responsabilidad ni aprobación por parte de Pontepet SL de sus contenidos. Las entidades y/o personas que por alguna razón estuviesen interesadas en crear un enlace (“link” o hipervínculo) hacia cualquiera de las páginas de este sitio web, deberán solicitar por escrito la autorización expresa de Pontepet SL. Las entidades y/o personas que por alguna razón quisieran utilizar alguno de los logotipos o marcas de Pontepet SL deberán solicitar la debida autorización expresa por escrito de Pontepet SL. Pontepet SL no garantiza la total ausencia de virus u otros elementos perjudiciales que pudiesen causar daños o alteraciones irreparables en la infraestructura informática, en los documentos electrónicos o en los ficheros del usuario de este sitio web. Así que en consecuencia, Pontepet SL no responde por los daños y perjuicios que dichos elementos pudieran ocasionar al ususario o a terceros que pudieran verse involucrados. 2. Politica de privacidad Pontepet SL con sede social en: Rosalía de Castro 106 Santiago de Compostela, teléfono +34 981 59 72 17, con CIF B 702 765 14, inscrita en el registro mercantil de : Folio 135 del Tomo 114 de la sección General de Sociedades, Hoja número SC-45.334 inscripción 1ª, es una compañía cuya actividad principal de negocio se desarrolla en Internet a través del portal www.cosmopet.es. De conformidad con lo establecido por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (en adelante, LOPD), Pontepet SL, informa al usuario de este sitio de la existencia de un fichero automatizado de datos de carácter personal creado por Pontepet SL y bajo su responsabilidad. 3. Finalidad Los datos personales registrados por medio de los formularios habilitados al efecto en el sitio web son recabados por Pontepet SL con la finalidad de facilitar la prestación de los servicios que Pontepet SL proporciona a través de www.cosmopet.es. 4. Consentimiento del usuario El envío de datos personales, mediante el uso de los formularios electrónicos de Pontepet SL o, en su caso, mensajes de correo electrónico, supone el consentimiento expreso del remitente al tratamiento automatizado de los datos incluidos en los medios de comunicación indicados, así como al envío de comunicaciones vía electrónica con información acerca de nuestros servicios. No obstante, Pontepet SL informará en todos los formularios a los visitantes del registro de los datos y solicita su aceptación para que estos sean tratados con fines comerciales en posibles acciones futuras. 5. Derechos de acceso, rectificación, oposición y cancelación de los usuarios El usuario podrá ejercer sus derechos de acceso, rectificación, oposición y cancelación al tratamiento de sus datos personales, en los términos y condiciones previstos en la LOPD. Estos derechos pueden hacerse efectivos mediante formularios en la propia web o dirigiéndose a: Av. Rosalía de Castro 106 bajo. 15706 Santiago de Compostela. En caso de problemas para la realización efectiva on-line, así como para cualquier tipo de duda respecto a nuestra política de privacidad de datos, el usuario puede ponerse en contacto con nosotros vía e-mail en cosmopet@cosmopet.es o bien en el teléfono 981 597 217. 6. Seguridad Pontepet SL mantiene los niveles de seguridad de protección de datos personales conforme al Real Decreto 994/1999, de 11 de junio, relativo a las medidas de seguridad de los ficheros automatizados que contengan datos de carácter personal, y ha establecido todos los medios técnicos a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos que el usuario facilite a través del sitio web, sin perjuicio de informarle de que las medidas de seguridad en Internet no son inexpugnables. Pontepet SL se compromete a cumplir con el deber de secreto y confidencialidad respecto de los datos personales contenidos en el fichero automatizado de acuerdo con la legislación aplicable, así como a conferirles un tratamiento seguro en las cesiones, que en su caso, puedan producirse.",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 4888
    },
    {
      "description": null,
      "title": "Política de privacidad | Wecan Cosmopet",
      "url": "http://www.cosmopet.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad | Wecan Cosmopet Política de privacidad PONTEPET, S.L. (en adelante COSMOPET) es titular del sitio web http://www.cosmopet.es y tiene su domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). En cumplimiento de la obligación prevista por el artículo 13 del Reglamento (UE) 2016/679, de 27 de abril, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de esos datos, en adelante, Reglamento Europeo de Protección de Datos, le informamos de lo siguiente: 1. DATOS DEL RESPONSABLE Identidad del responsable del tratamiento: PONTEPET, S.L. ., provisto de CIF B 70 276 514 Datos de contacto del responsable : Domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). Teléfono: 981 59 72 17 Correo electrónico: cosmopet@cosmopet.es Identidad del representante del responsable: LUIS PONTE BRAÑA Datos de contacto del responsable: Domicilio en Rosalía de Castro 106. 15706 Santiago de Compostela (A Coruña). Teléfono: 981 59 72 17 Correo electrónico: cosmopet@cosmopet.es 2. FINALIDAD DEL TRATAMIENTO La recogida y tratamiento de los Datos Personales del interesado tiene como finalidad: Responder a las consultas efectuadas a través de la página web en relación a la consultas, planes de salud y servicios veterinarios. Dicha finalidad no incluye la elaboración de perfiles. Plazo de conservación de los datos: Los datos serán conservados durante la realización de la prestación contractual, garantía del producto y el plazo legalmente establecido a efectos fiscales 3. LEGITIMACIÓN Base jurídica del tratamiento En cumplimiento de lo establecido por el artículo 13 del Reglamento Europeo de Protección de Datos se le informa que la base jurídica para el presente tratamiento es la siguiente: Consentimiento del interesado. Tratamiento necesario para la ejecución de un contrato en que el interesado es parte o para la aplicación a petición de éste de medidas precontractuales. Obligación de facilitar datos y consecuencias de no hacerlo. Es imprescindible la comunicación de los datos personales solicitados para poder responder a las consultas y elaboración de presupuestos, venta de nuestros productos, procesado de pedidos, por lo que, de no facilitarnos sus datos personales, no podremos atender su petición. 4. DESTINATARIOS No se cederán datos a terceros, salvo obligación legal. 5. DERECHOS Tiene derecho a acceder, rectificar y suprimir los datos, así como a ejercer otros derechos como se explica en la información adicional. En virtud de lo dispuesto en los artículos 15 a 22 del Reglamento Europeo de Protección de Datos, en cualquier momento usted podrá ejercer sus derechos de acceso, rectificación, supresión, limitación del tratamiento, portabilidad, oposición y a no ser objeto de decisiones individualizadas automatizadas, incluidas la elaboración de perfiles, dirigiéndose por escrito a través del correo ordinario a la dirección arriba indicada. Igualmente usted tiene derecho a retirar en cualquier momento el consentimiento prestado previamente para el tratamiento de sus datos personales. Por último, le informamos que usted tiene también derecho a plantear la correspondiente reclamación ante la autoridad de control competente en materia de protección de datos, si considera que hemos vulnerado alguno de los derechos que el Reglamento de Protección de Datos o su norma de desarrollo le reconocen. 6. PROCEDENCIA Sus datos personales los hemos obtenido a través de formulario página web Categoría de datos que se tratan Los datos personales objeto de tratamiento son los siguientes:  Nombre y apellidos  Empresa  E-mail  Teléfono  Empresa El consentimiento que ahora otorgo lo es sólo para las finalidades descritas en la información contenida en el presente documento y en los términos de uso, cesión, conservación en él desarrollados",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 3893
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 46680,
  "crawled_at": "2026-01-28T15:04:59.954282Z"
}