{
  "metadata": {
    "description": "Belleza, cosmética & cuidado personal",
    "title": "Inicio - Wist",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Belleza, cosmética & cuidado personal",
      "title": "Inicio - Wist",
      "url": "https://wisthair.com/",
      "language": "es",
      "content": "Inicio - Wist Saltar al contenido Wist Belleza, cosmética & cuidado personal Servicios Reservas Wist & Jency Wist es la evolución de Jency Creando Stilo y ese lugar exclusivo donde tu estilo encuentra su esencia En WIST creemos que cada persona es única y que su estilo debe reflejar esa singularidad. Somos mucho más que una Peluquería, somos un espacio dedicado a la transformación y al arte de realzar la belleza natural. Combinamos técnica , creatividad y conocimiento para brindar resultados excepcionales adaptados a cada cliente. Nuestros servicios COLORACIÓN Peinado CORTE DE PELO Mechas / Balayage Curly Tratamientos Eventos Nuestro blog WIST De Jency Creando Stilo a WIST: Una Evolución con Propósito 18 de diciembre de 2024 Desde que decidí dar vida a WIST, muchas personas me han preguntado: “¿Por qué este cambio?”. La respuesta es sencilla,... Leer más >> Descubre la nueva colección otoño-invierno en Wist 21 de noviembre de 2024 En Wist, nos adelantamos a las tendencias de la temporada. Presentamos la colección otoño-invierno con cortes y colores diseñados para... Leer más >> Nuestros clientes WIST Inés Lusquiños Torres 2024-05-14 Después se haber pasado por 4 peluquerías en Santiago di con Jency. Fue la primera vez que en una pelu me trabajaron el pelo respetando el rizo (con corte en seco y sin tener que lavármelo al llegar a casa para corregir unos rizos acartonados y rígidos, a tope de espuma). Además, me enseñaron como cuidar el rizo en casa sin venderme carisísimos productos... y fue un antes y un después!. Súper recomendable. Rümeysa Başdaş 2024-05-14 Después de buscar durante mucho tiempo, finalmente decidí ir aquí para un corte de pelo y algunos tratamientos. No puedo estar más feliz 💕 Muy, muy buen trabajo Z.A. Gomez 2024-04-10 ¡Venir a este salón fue la mejor decisión! Ir a la peluquería siempre es una tortura para mí, porque es muy difícil encontrar un profesional que entienda de color, y muchas veces mi cabello dañaron al cortarlo o teñirlo diferente a lo que pedí. El trabajo de Jency con mi cabello superó todas mis expectativas, un trabajo de color tan sutil (hice balayage) y una transición hermosa desde la raíz hasta las puntas. Además, un asunto tan aparentemente simple como el \"flequillo\", ningún salón podría cortarlo de manera profesional y eficiente para mí. Jency hizo que mi flequillo fuera tan suave y natural que después de salir de su salón ahora solo llevo el cabello suelto. Porque el balayage y todos los demás momentos que me hicieron fueron fantásticos! Bernar Swiss 2024-04-10 ¡Venir a este salón fue la mejor decisión! Ir a la peluquería siempre es una tortura para mí, porque es muy difícil encontrar un \"profesional\" que entienda de color, y muchas veces mi cabello dañaron al cortarlo o teñirlo diferente a lo que pedí. El trabajo de Jency con mi cabello superó todas mis expectativas, un trabajo de color tan sutil (hice balayage) y una transición hermosa desde la raíz hasta las puntas. Además, un asunto tan aparentemente simple como el \"flequillo\", ningún salón podría cortarlo de manera profesional y eficiente para mí. Jency hizo que mi flequillo fuera tan suave y natural que después de salir de su salón ahora solo llevo el cabello suelto. Porque el balayage y todos los demás momentos que me hicieron fueron fantásticos! Iria Ramos 2024-04-08 Son majísimas, y me encantó el corte en seco. Me dieron muy buenos consejos para peinar el cabello en casa. Ana Wheelock 2024-04-07 Estaba de paso por Santiago y después del camino mi pelo necesitaba cuidado. Me teñí, corté y sequé. Trato increíble, productos de calidad, vegano marca australiana. El color me quedó perfecto, muy natural. El rizo mucho más vivo. Realmente super contenta. Totalmente recomendable Pide tu cita​ Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el lugar para ti . Permítenos mostrarte la diferencia que nuestros valores pueden hacer. Aquí, no solo encuentras estilo: encuentras un espacio que te comprende y resalta lo mejor de ti. ¿Listo para conocernos? En WIST te esperamos con la experiencia que estabas buscando. Contacto Wathsapp diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Wist",
        "Wist &  Jency",
        "Nuestros servicios",
        "Nuestro blog",
        "De Jency Creando Stilo a WIST: Una Evolución con Propósito",
        "Descubre la nueva colección otoño-invierno en Wist",
        "Nuestros clientes",
        "Pide tu cita​",
        "Wist"
      ],
      "content_length": 6068
    },
    {
      "description": "Wist es la evolución de Jency Creando Stilo, ese lugar exclusivo donde tu estilo encuentra su esencia",
      "title": "Wist - Wist",
      "url": "https://wisthair.com/wist",
      "language": "es",
      "content": "Wist - Wist Saltar al contenido Qué es Wist? Wist es la evolución de Jency Creando Stilo, ese lugar exclusivo donde tu estilo encuentra su esencia En WIST creemos que cada persona es única y que su estilo debe reflejar esa singularidad. Somos mucho más que una Peluquería, somos un espacio dedicado a la transformación y al arte de realzar la belleza natural. Combinamos técnica , creatividad y conocimiento para brindar resultados excepcionales adaptados a cada cliente. Nuestro Concepto Wist representa saber, conocer y crear con estilo. Nos especializamos en técnicas de vanguardia y en las últimas tendencias. Dominamos el color y el corte con un enfoque personalizado que respeta tu esencia y potencia tu mejor versión. Aquí la atención al detalle y el cuidado superior en cada tratamiento se combinan para ofrecerte una experiencia única. Nuestra Experiencia Desde el primer momento que entras en WIST, buscamos que vivas una experiencia de belleza diferente, diseñamos un ambiente moderno y relajante, pensado para que disfrutes de cada paso de tu transformación. Cada servicio que ofrecemos es una oportunidad de renovarte o reafirmarte para expresar quien eres. Entendemos tus necesidades y te asesoramos para lograr el look perfecto. Tu estilo, nuestra pasión Ya sea que busques un cambio completo o realzar tu imagen actual, en WIST estamos listos para acompañarte en el proceso. Estamos en constante formación, siempre al tanto de las tendencias globales y con los mejores productos para el cuidado de tu cabello. Nuestros Valores Exclusividad Cada visita a WIST es una experiencia personalizada y exclusiva. Nos tomamos el tiempo de entender quién eres y que es lo que buscas, para diseñar un estilo que sea único, elegante y fiel a tu esencia. Calidad y profesionalidad Nos esforzamos para ofrecerte resultado s de la más alta calidad. Estamos altamente cualificados y comprometidos para brindarte un servicio impecable Escucha y empatía En WIST creemos en la importancia de escuchar. Nos tomamos el tiempo en escuchar tus ideas, tus preocupaciones y tus expectativas. Queremos que te sientas en confianza y que sepas que tu estilo está en manos de profesionales que realmente comprenden lo que quieres. Innovación Nos apasiona descubrir nuevas técnicas, productos y tendencias para llevarte siempre lo mejor. En WIST buscamos constantemente innovar y elevar tu experiencia asegurándonos que salgas con un look actual y adaptado a ti Cuidado y Compromiso Tu cabello y tu satisfacción son nuestras prioridades. Cada servicio que brindamos tiene como base un compromiso profundo con el cuidado capilar, usando productos de alta calidad y técnicas que protegen y realzan la salud de tu cabello WIST es el espacio donde tu estilo encuentra su verdadero lugar Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el lugar para ti. Permítenos mostrarte la diferencia que nuestros valores pueden hacer. Aquí, no solo encuentras estilo: encuentras un espacio que te comprende y resalta lo mejor de ti. ¿Listo para conocernos? En WIST te esperamos con la experiencia el corte el peinado la coloración las mechas el tratamiénto que estabas buscando diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Qué es Wist?",
        "Nuestro Concepto",
        "Nuestra Experiencia",
        "Tu estilo, nuestra pasión",
        "Nuestros Valores",
        "Exclusividad",
        "Calidad y profesionalidad",
        "Escucha y empatía",
        "Innovación",
        "Cuidado y Compromiso",
        "WIST es el espacio donde tu estilo encuentra su verdadero lugar",
        "¿Listo para conocernos? En WIST te esperamos con \n\t\t\t\tla experiencia\t\t\t\n\t\t\t\tel corte\t\t\t\n\t\t\t\tel peinado\t\t\t\n\t\t\t\tla coloración\t\t\t\n\t\t\t\tlas mechas\t\t\t\n\t\t\t\tel tratamiénto\t\t\t que estabas buscando",
        "Wist"
      ],
      "content_length": 5122
    },
    {
      "description": "Llegué a Santiago cuando tenía 15 años. Era una niña, llena de sueños, miedos e incertidumbres. Al principio, me costó adaptarme; todo era nuevo, grande y",
      "title": "Jency Leiva - Wist",
      "url": "https://wisthair.com/wist/jency-leiva",
      "language": "es",
      "content": "Jency Leiva - Wist Saltar al contenido Jency Leiva El Alma de WIst Jency Leiva Hola, soy Jency, fundadora y directora de WIST, y esta es mi historia. Llegué a Santiago cuando tenía 15 años. Era una niña, llena de sueños, miedos e incertidumbres. Al principio, me costó adaptarme; todo era nuevo, grande y desconocido. Pero Santiago se convirtió en mi hogar, el lugar donde crecí, aprendí y me convertí en la mujer que soy hoy. Desde que tengo memoria, siempre me ha encantado el arte. Empecé a trabajar muy joven, y aunque el camino no siempre fue fácil, pronto descubrí que esto no era solo un trabajo: era mi pasión. Tuve la suerte de aprender en algunos de los mejores salones de Santiago, Vigo y Madrid. Allí no solo perfeccioné mis técnicas; también compartí experiencias, risas y momentos de mucho aprendizaje con compañeros y mentores increíbles. Cada paso en mi carrera me ayudó a crecer y a valorar la importancia de conectar con las personas que confían en ti. En 2016, con una familia preciosa a mi lado y mucha ilusión, decidí abrir Jency Creando Stilo. Fue mi primer gran sueño hecho realidad, un lugar donde podía expresarme sin límites y ofrecer lo mejor de mí. A lo largo de los años, seguí formándome, aprendiendo de grandes profesionales. Ahora, con más experiencia y el mismo entusiasmo, nace WIST, un proyecto diseñado para llevar mi pasión y dedicación a otro nivel, con el objetivo de brindarte un servicio aún más completo y personalizado. Estoy aquí para escucharte, asesorarte y ayudarte a verte como siempre has soñado. Porque en WIST , no solo creamos estilo: creamos confianza y bienestar Gracias por estar aquí. diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Jency Leiva",
        "El Alma de WIst",
        "Jency Leiva",
        "Hola, soy Jency, fundadora y directora de WIST, y esta es mi historia.",
        "Wist"
      ],
      "content_length": 3510
    },
    {
      "description": "Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el",
      "title": "Servicios - Wist",
      "url": "https://wisthair.com/servicios",
      "language": "es",
      "content": "Servicios - Wist Saltar al contenido Nuestros servicios COLORACIÓN Peinado CORTE DE PELO Mechas / Balayage Curly Tratamientos Eventos Coloración Renueva tu estilo o atrévete con un cambio de imagen con nuestra coloración profesional. Trabajamos con una amplia paleta de colores y técnicas, desde tonos naturales y sutiles hasta colores más vibrantes y atrevidos. Utilizamos productos de alta calidad que garantizan un color duradero y respetuoso con tu cabello. Nuestros expertos en color te asesorarán para encontrar el tono que mejor se adapte a tus gustos, tu estilo de vida y la salud de tu melena. Ver Precios Peinado Transforma tu cabello y completa tu look con un peinado que se adapte a cualquier ocasión. Desde ondas suaves y naturales para un estilo desenfadado hasta recogidos elaborados para eventos especiales, nuestro equipo se encarga de que cada detalle sea impecable. Utilizamos técnicas avanzadas y productos de alta calidad para asegurar que tu peinado luzca perfecto durante horas, con un acabado duradero y elegante. Ver Precios Corte de pelo El corte de pelo es la base de cualquier estilo. En nuestro salón, nos especializamos en crear cortes personalizados que se ajustan a tus necesidades, facciones y estilo de vida. Ya sea un corte clásico y elegante o un look moderno y atrevido, nuestros estilistas te asesoran con profesionalidad para garantizar el mejor resultado. Trabajamos con precisión y técnica para que te sientas cómodo, fresco y, sobre todo, fiel a tu esencia. Ver Precios Mechas / Balayage Ilumina tu melena con nuestras mechas y técnicas de balayage, diseñadas para aportar brillo, profundidad y movimiento al cabello. Nos especializamos en crear resultados naturales y personalizados, adaptando cada técnica a tu tono de piel y estilo. Desde mechas sutiles que realzan tu color hasta un efecto balayage que fusiona tonos con delicadeza, trabajamos para conseguir un look único, fresco y luminoso, respetando siempre la salud de tu cabello. Ver Precios Curly Sabemos que el cabello rizado necesita un cuidado especial, y por eso nos enfocamos en potenciar su belleza natural. Nuestro servicio está diseñado para definir y cuidar tus rizos, eliminando el encrespamiento y aportando hidratación y movimiento. Utilizamos productos y técnicas específicas para cabellos ondulados y rizados, logrando una definición perfecta y duradera. Disfruta de unos rizos elásticos, voluminosos y llenos de vida que te hagan sentir segura y radiante. Ver Precios Tratamientos Cuidar tu cabello es tan importante como lucir un buen peinado. Nuestros tratamientos capilares están diseñados para devolver la vitalidad, fuerza y brillo natural al cabello. Ofrecemos soluciones para todo tipo de necesidades: hidratación profunda para cabellos secos, tratamientos reparadores para cabellos dañados, control del encrespamiento o fortalecimiento capilar. Utilizamos productos de calidad profesional que nutren desde la raíz hasta las puntas, devolviéndole a tu melena el cuidado que merece. Ver Precios Eventos En los momentos más especiales, tu cabello debe estar a la altura. Ofrecemos servicios personalizados de peinados y estilismo para eventos, como bodas, comuniones, galas o cualquier ocasión importante. Creamos recogidos elegantes, semirrecogidos románticos, ondas sofisticadas o looks modernos y desenfadados según el estilo de tu evento y tus preferencias. Nos aseguramos de que luzcas impecable, radiante y segura, con un look que resalte tu belleza y te haga brillar en ese día tan único. Consultar Pide tu cita​ Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el lugar para ti . Permítenos mostrarte la diferencia que nuestros valores pueden hacer. Aquí, no solo encuentras estilo: encuentras un espacio que te comprende y resalta lo mejor de ti. ¿Listo para conocernos? En WIST te esperamos con la experiencia que estabas buscando. Contacto Wathsapp diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Wist Removedor Desde 47€ Superaclarante Desde 44€ Arrastre de color Desde 42€ Decoloracion Desde 44€ Color Desde 35€ Baño de Color Desde 27€ Baño Semipermanente Desde 27€ Liquid Gloss Desde 27€ Retoque de Color Desde 17.5€ Degradé Desde 32€ Elumen Desde 43€ Color Fantasia Desde 43€ Wist Peinar Desde 13€ Wist Puntas Desde 13.5€ Corte Desde 15€ Flequillo Desde 6€ Wist Mechones Desde 17€ Babylights Desde 59.5€ Balayage Desde 53.9€ Hair Couturing Desde 47.25€ Hightlight Desde 64€ Instant Hightlight Desde 31.5€ Shatush Desde 52.5€ Mechas Ombré Desde 69.3€ Tiger Eyes Desde 73.5€ Hairtouch Global Desde 73.5€ Wist Retoque Corte Curly Desde 15€ Corte Puntas Curly Desde 13.5€ Corte estructural Desde 22€ Secado Curly Desde 15€ Wist Cambio de forma Moldeado Desde 45€ Alisado Desde 165€ Antiencrespamiento Desde 92€ Tratamientos ADN Desde 57€ Hidratación WOW Desde 64€",
      "headings": [
        "Nuestros servicios",
        "Coloración",
        "Peinado",
        "Corte de pelo",
        "Mechas / Balayage",
        "Curly",
        "Tratamientos",
        "Eventos",
        "Pide tu cita​",
        "Wist"
      ],
      "content_length": 6723
    },
    {
      "description": "Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el",
      "title": "Reservas - Wist",
      "url": "https://wisthair.com/reservas",
      "language": "es",
      "content": "Reservas - Wist Saltar al contenido Pide tu cita​ Si buscas una peluquería que vaya más allá de un servicio convencional, donde cada detalle cuente y cada visita sea una experiencia excepcional, WIST es el lugar para ti . Permítenos mostrarte la diferencia que nuestros valores pueden hacer. Aquí, no solo encuentras estilo: encuentras un espacio que te comprende y resalta lo mejor de ti. ¿Listo para conocernos? En WIST te esperamos con la experiencia que estabas buscando. Contacto Wathsapp diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Pide tu cita​",
        "Wist"
      ],
      "content_length": 2363
    },
    {
      "description": "Galería",
      "title": "Galeria - Wist",
      "url": "https://wisthair.com/galeria",
      "language": "es",
      "content": "Galeria - Wist Saltar al contenido Galería diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Galería",
        "Wist"
      ],
      "content_length": 1912
    },
    {
      "description": null,
      "title": "Blog - Wist",
      "url": "https://wisthair.com/blog",
      "language": "es",
      "content": "Blog - Wist Saltar al contenido Blog De Jency Creando Stilo a WIST: Una Evolución con Propósito Leer noticia 18/12/2024 Descubre la nueva colección otoño-invierno en Wist En Wist, nos adelantamos a las tendencias de la temporada. Presentamos la colección otoño-invierno con cortes y colores diseñados para destacar lo mejor de tu estilo. Desde tonos cálidos y balayage sutil hasta cortes modernos y elegantes, ¡tenemos lo que Leer noticia 21/11/2024 Wist celebra su aniversario con un regalo para ti ¡Estamos de celebración! Wist cumple un año más ofreciendo estilo y confianza a todos nuestros clientes. Para agradecer tu preferencia, durante todo el mes regalamos un tratamiento capilar intensivo con cada servicio de corte o color. ¡Ven y celebra con Leer noticia 21/11/2024 Belleza solidaria: Wist apoya la lucha contra el cáncer En Wist, creemos en la belleza con propósito. Este mes, donaremos un porcentaje de nuestras ventas a una organización local que apoya a mujeres en tratamiento contra el cáncer. Además, lanzamos una campaña especial de cortes solidarios para colaborar con Leer noticia 21/11/2024 diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Blog",
        "Wist"
      ],
      "content_length": 2982
    },
    {
      "description": "CONTACTO 667 68 41 53",
      "title": "Contacto - Wist",
      "url": "https://wisthair.com/contacto",
      "language": "es",
      "content": "Contacto - Wist Saltar al contenido CONTACTO Nombre Apellidos Correo electrónico Mensaje He leído y acepto las condiciones de uso y la política de privacidad Enviar 667 68 41 53 diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "CONTACTO",
        "Wist"
      ],
      "content_length": 2047
    },
    {
      "description": "Desde que decidí dar vida a WIST, muchas personas me han preguntado: “¿Por qué este cambio?”. La respuesta es sencilla, pero profundamente significativa.",
      "title": "De Jency Creando Stilo a WIST: Una Evolución con Propósito - Wist",
      "url": "https://wisthair.com/descubre-la-nueva-coleccion-otono-invierno-en-wist-2",
      "language": "es",
      "content": "De Jency Creando Stilo a WIST: Una Evolución con Propósito - Wist Saltar al contenido De Jency Creando Stilo a WIST: Una Evolución con Propósito 18 de diciembre de 2024 Desde que decidí dar vida a WIST, muchas personas me han preguntado: “¿Por qué este cambio?”. La respuesta es sencilla, pero profundamente significativa. En 2016 abrí Jency Creando Stilo en un pequeño local de la calle Santiago de Chile. Quería un espacio acogedor, donde trabajar cómoda y ofrecer a mis clientes un trato cercano y personalizado. Era mi primera experiencia como autónoma, y aunque los miedos eran muchos, las ganas de perseguir mi pasión fueron más fuertes. Sin embargo, como todo en la vida, las cosas cambian. Yo no soy la misma de entonces, y Jency Creando Stilo tampoco. Nos mudamos a la calle República Arxentina, sobrevivimos a la incertidumbre del COVID y adaptamos nuestros protocolos y formas de trabajar a un mundo que no deja de evolucionar. Podría haberme conformado y seguir como hasta ahora, pero quienes me conocen saben que eso no va conmigo. Soy inconformista por naturaleza y siempre estoy buscando formas de crecer y mejorar. Así nació WIST, un proyecto que representa una evolución en mi camino profesional y personal. Con WIST, quiero ofrecerte algo más que un salón de peluquería. Buscamos crear un espacio en el que te sientas realmente cómoda, un lugar bonito donde puedas relajarte y disfrutar de tu tiempo, aunque sean horas. Aquí, cada detalle está pensado para brindarte un servicio de alta calidad, utilizando los mejores productos y las técnicas más innovadoras. Pero lo más importante para nosotros eres tú. En WIST, escuchamos, entendemos tus necesidades y trabajamos contigo para encontrar la solución que más te conviene. No se trata sólo de hacer un buen trabajo, sino de asegurarnos de que tu experiencia aquí sea extraordinaria. WIST es más que un salón: es un lugar donde la belleza, el bienestar y la satisfacción se unen para hacerte sentir única. Gracias por acompañarme en este nuevo capítulo. Estoy deseando compartirlo contigo. Facebook Twitter LinkedIn Ant Anterior Descubre la nueva colección otoño-invierno en Wist diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "De Jency Creando Stilo a WIST: Una Evolución con Propósito",
        "Wist"
      ],
      "content_length": 4017
    },
    {
      "description": "En Wist, nos adelantamos a las tendencias de la temporada. Presentamos la colección otoño-invierno con cortes y colores diseñados para destacar lo mejor de tu",
      "title": "Descubre la nueva colección otoño-invierno en Wist - Wist",
      "url": "https://wisthair.com/descubre-la-nueva-coleccion-otono-invierno-en-wist",
      "language": "es",
      "content": "Descubre la nueva colección otoño-invierno en Wist - Wist Saltar al contenido Descubre la nueva colección otoño-invierno en Wist 21 de noviembre de 2024 En Wist, nos adelantamos a las tendencias de la temporada. Presentamos la colección otoño-invierno con cortes y colores diseñados para destacar lo mejor de tu estilo. Desde tonos cálidos y balayage sutil hasta cortes modernos y elegantes, ¡tenemos lo que necesitas para brillar este invierno! Reserva tu cita y dale a tu cabello un toque de glamour. Facebook Twitter LinkedIn Ant Anterior Wist celebra su aniversario con un regalo para ti Siguiente De Jency Creando Stilo a WIST: Una Evolución con Propósito Siguiente diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Descubre la nueva colección otoño-invierno en Wist",
        "Wist"
      ],
      "content_length": 2540
    },
    {
      "description": " ",
      "title": "Aviso legal - Wist",
      "url": "https://wisthair.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Wist Saltar al contenido Aviso legal 1 LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO   En cumplimiento de lo dispuesto en el art. 10 de la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información (L.S.S.I.), se da a conocer la siguiente Información General: Que el dominio www.wisthair.com a partir de ahora Sitio Web , está registrado a nombre de Jency Dignory Leiva Gomez con domicilio social en R. da República Arxentina, nº48, 15701 Santiago de Compostela, A Coruña ; sociedad inscrita en el Registro Mercantil de Tomo …, de la sección …, Folio …, Hoja …, inscripción primera, provista de CIF 45958863X , a partir de ahora EL TITULAR .   2 CONDICIONES DE USO   I.- USUARIOS/AS   El acceso y/o uso del Sitio Web www.wisthair.com, atribuye a quien lo realiza la condición de usuario/a, aceptando, desde ese mismo momento, plenamente y sin reserva alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del Sitio Web.   II.- USO DEL Sitio Web, SUS SERVICIOS Y CONTENIDOS   El/la usuario/a se compromete a utilizar el Sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Así mismo, queda prohibido el uso de la Web con fines ilícitos o lesivos contra EL TITULAR o cualquier/a tercero/a, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del Sitio Web. Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe: Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos/as titulares o resulte legalmente permitido. Cualquier vulneración de los derechos de EL TITULAR o de sus legítimos/as titulares sobre los mismos. Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente permitidos. Cualquier intento de obtener los contenidos del Sitio Web por cualquier medio distinto de los que se pongan a disposición de los/las usuarios/as así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno a la web.   III.- MODIFICACIÓN UNILATERAL   EL TITULAR podrá modificar unilateralmente y sin previo aviso, siempre que lo considere oportuno, la estructura y diseño del Sitio Web, así como modificar o eliminar los servicios, los contenidos y las condiciones de acceso y/o uso del mismo.   IV.- HIPERENLACES   El establecimiento de cualquier «hiperenlace» entre una página web y el Sitio Web estará sometido a las siguientes condiciones: No se permite la reproducción, ni total ni parcial, de ninguno de los servicios ni contenidos del Sitio Web. Salvo consentimiento previo y expreso, la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al TITULAR. Bajo ninguna circunstancia, EL TITULAR será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el «hiperenlace» ni de las informaciones y manifestaciones incluidas en las mismas.   V. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD   EL TITULAR no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta disponibilidad, mantenimiento y efectivo funcionamiento de la Web y/o de sus servicios o contenidos. La falta de utilidad, adecuación o validez de la Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los contenidos. La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los/las usuarios/as, de los contenidos. El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del Sitio Web, sus servicios o contenidos, por parte de los usuarios. La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros/as y puestos a disposición de los/las usuarios/as en el Sitio Web. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios/as a través del Sitio Web.   VI. DURACIÓN   La duración de la prestación del servicio del Sitio Web y de los servicios es de carácter indefinido. Sin perjuicio de lo anterior, EL TITULAR se reserva el derecho para interrumpir, suspender o terminar la prestación del servicio de la Web o de cualquiera de los servicios que lo integran, en los mismos términos que se recogen en la condición tercera.   VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN   Las presentes Condiciones Generales se regirán por la legislación española. Jency Dignory Leiva Gomez y el/la usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales del domicilio del usuario para cuantas cuestiones pudieran suscitarse o acciones ejercitarse derivadas de la prestación del servicio de la Web y de sus servicios y contenidos y sobre la interpretación, aplicación, cumplimiento o incumplimiento de lo aquí establecido. En el supuesto de que el Usuario/a tenga su domicilio fuera de España, Jency Dignory Leiva Gomez y el/la Usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales de Santiago de Compostela.   3 BAJA DE COMUNICACIONES COMERCIALES   De conformidad con la ley de servicios de la sociedad de la información 34/2002, se garantiza al usuario/a la posibilidad de dejar de recibir información comercial en un plazo máximo de un mes desde que comunique su voluntad mediante correo electrónico dirigido a info@wisthair.com . Contacto Wathsapp Booking diseña artenova.es Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Wist Nombre Apellidos Correo electrónico Mensaje He leído y acepto las condiciones de uso y la política de privacidad Enviar",
      "headings": [
        "Aviso legal",
        "1 LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO",
        "2 CONDICIONES DE USO",
        "I.- USUARIOS/AS",
        "II.- USO DEL Sitio Web, SUS SERVICIOS Y CONTENIDOS",
        "III.- MODIFICACIÓN UNILATERAL",
        "IV.- HIPERENLACES",
        "V. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "VI. DURACIÓN",
        "VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "3 BAJA DE COMUNICACIONES COMERCIALES",
        "Wist"
      ],
      "content_length": 8181
    },
    {
      "description": "Desde Jency Dignory Leiva Gomez entendemos que es esencial mantener una relación transparente contigo, por ello, a continuación, te presentamos nuestra",
      "title": "Política de privacidad - Wist",
      "url": "https://wisthair.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Wist Saltar al contenido Política de privacidad Desde Jency Dignory Leiva Gomez entendemos que es esencial mantener una relación transparente contigo, por ello, a continuación, te presentamos nuestra Política de Privacidad, para que en todo momento estés debidamente informado acerca de cómo recopilamos y tratamos de forma segura cualquier dato que nos facilites. Tus datos serán tratados de conformidad con la legislación vigente y, en concreto, de acuerdo a lo establecido en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD) relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos. También en lo referente a la Ley Orgánica 3/2018, del 5 de diciembre, de Protección de Datos Personales y Garantía de los Derechos Digitales. Una lectura detenida de nuestra Política de Privacidad te aportará la información necesaria para conocer qué destino le daremos a los datos que nos proporciones. 1 ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE TUS DATOS? Si tú, o una persona autorizada, nos has facilitado tus datos, te informamos de que **Jency Dignory Leiva Gomez**, con **CIF: 45958863X** es el responsable del tratamiento de los mismos. Estos datos serán tratados de conformidad con lo dispuesto en las normativas vigentes sobre protección de datos personales. Es posible que existan otros responsables en los tratamientos que realizamos, en ese caso siempre informaremos de quien es el/la responsable del tratamiento de los mismos, así como de sus datos de identificación. El Sitio Web puede incluir hipervínculos o enlaces que permiten acceder a páginas web de terceros distintos de www.wisthair.com, y que por tanto no son operados por Jency Dignory Leiva Gomez. Los titulares de dichos sitios web dispondrán de sus propias políticas de protección de datos, siendo ellos mismos, en cada caso, responsables de sus propios tratamientos y de sus propias prácticas de privacidad. Desde Jency Dignory Leiva Gomez nos comprometemos al cumplimiento de la obligación de secreto de los datos de carácter personal y de su deber de guardarlos. Para eso adoptamos las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado de acuerdo con establecido en el Reglamento. 2 ¿DÓNDE INFORMAMOS? Desde **Jency Dignory Leiva Gomez** informamos a través de la página web **www.wisthair.com** en el apartado correspondiente a la  política de privacidad . Más información en “ Aviso Legal ”.   3 ¿QUÉ DATOS PERSONALES TRATAMOS? Los datos personales que tratamos son: Aquellos que tú decidas facilitarnos voluntariamente Los datos derivados de las comunicaciones que mantengas con nosotros. La información correspondiente a tu propia navegación en el caso de Servicios Online, (dirección IP o información derivada de cookies o dispositivos similares (puedes ver nuestra Política de Cookies en la web). Aquella información que se encuentre disponible en fuentes accesibles al público, a la que legítimamente podamos acceder. Los datos que se deriven de la relación contractual o precontractual que mantengas con nosotros, incluida tu imagen, informándote siempre en este caso de la posibilidad de captar tu imagen. Los que terceras personas nos proporcionen sobre ti, existiendo una base legítima para ello o habiendo obtenido tu consentimiento para ello. Los datos de terceros que tú nos facilites, previo consentimiento del tercero en cuestión.  Puedes consultar más información en el apartado de de registro de actividades de esta política de privacidad.   4 ¿CÓMO TRATAMOS LOS DATOS? En **Jency Dignory Leiva Gomez** tratamos tus datos personales siempre en estricto cumplimiento de la legislación vigente. Además, te informamos de que contamos con las medidas técnicas y organizativas adecuadas para garantizar un nivel óptimo de seguridad, garantizando con ello que solo accederán aquellas personas que tengan autorización, que los mantendremos íntegros, evitando cualquier pérdida intencionada o accidental y que hemos reforzado los sistemas y servicios de tratamiento de datos. Sin embargo, debido a que Jency Dignory Leiva Gomez no puede garantizar la inexpugnabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, por eso se compromete a comunicate sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Las operaciones, gestiones y procedimientos técnicos que realizamos de forma automatizada o no automatizada y que posibiliten la recogida, almacenamiento, modificación, transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de tratamiento de datos personales.   5 ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO? La base de la legitimación del tratamiento de Datos Personales será la que resulte de la relación contractual o precontractual, de la relación laboral o de cualquier otra que se requiera para el tratamiento de datos, tales como el consentimiento expreso.   6 ¿CÓMO GESTIONAMOS LAS COMUNICACIONES ELECTRÓNICAS? De conformidad con lo establecido en la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, y la Directiva 2002/58/CE te informamos de que puedes recibir comunicaciones e información de índole comercial mediante este sistema de comunicación electrónica (correos electrónicos, mensajes de respuesta automatizada de formularios y otros sistemas de comunicación) cuando nos hubieras otorgado tu consentimiento o bien se trate de comunicaciones comerciales referentes a productos o servicios similares a los prestados con anterioridad por el responsable del tratamiento de tus datos. En el supuesto de que no desees recibir comunicaciones e informaciones de esta índole, nos lo puedes notificar por esta misma vía indicando en el asunto «BAJA COMUNICACIONES COMERCIALES» para que tus datos personales sean dados de baja de nuestra base de datos. Tu solicitud será accionada en un plazo de 1 mes desde su envío. En el supuesto de que no recibamos contestación expresa por tu parte, entenderemos que aceptas y autorizas que nuestra entidad siga realizando las referidas comunicaciones En el caso de recibir dichas comunicaciones por estos medios te informamos que los mensajes se dirigen exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no eres el destinatario indicado, te notificamos de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente.   7 ¿CUÁNTO TIEMPO CONSERVAMOS TUS DATOS? Los datos personales relativos a personas físicas que desde **Jency Dignory Leiva Gomez** recopilamos por cualquier medio, se conservarán mientras el interesado no solicite su supresión. Así mismo, se conservarán mientras se mantenga la relación que originó el tratamiento de los datos, respetando en cualquier caso los plazos legales de conservación. Concluido este período, los datos personales serán eliminados de todos los sistemas de **Jency Dignory Leiva Gomez**.   8 ¿TUS DATOS SERÁN COMUNICADOS A TERCEROS? No habrá cesión, transmisión o transferencia de datos personales, salvo las ya informadas, que no sean a consecuencia de una obligación legal. Si por requerimiento de la Administración Pública o de las Instituciones Autonómicas en el ámbito de las funciones que la ley les atribuya expresamente, se nos solicitan tus datos, estos serán transmitidos. De existir una cesión, transmisión o transferencia de datos personales fuera de los casos anteriormente previstos, serás previamente informado para que, si procede, nos prestes tu consentimiento. Pero para poder organizarnos correctamente, tener buenas operativas y procedimientos que garanticen una buena gestión, desde Jency Dignory Leiva Gomez puede ser necesario el tener que contratar los servicios de asesores, profesionales, u otras empresas de servicios para tratar datos bajo nuestras indicaciones. Este tratamiento por cuenta de terceros está regulada en un contrato que consta por escrito o de alguna otra forma legalmente admitida y que permita acreditar su celebración y contenido, especificando expresamente que el encargado del tratamiento tratará los datos conforme a nuestras instrucciones y no los aplicará o usará con un fin distinto al que figure en dicho contrato, ni los comunicará, ni siquiera para su conservación, a otras personas.   9 ¿CUÁLES SON TUS DERECHOS? La normativa de protección de datos le confiere los siguientes derechos: Derecho de acceso:  Es el derecho del Usuario a obtener confirmación de si **Jency Dignory Leiva Gomez** está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que **Jency Dignory Leiva Gomez** haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos y los destinatarios de las comunicaciones realizadas o previstas de los mismos. Derecho de rectificación:  Es el derecho del Usuario a que se modifiquen sus datos personales que resulten ser inexactos o, teniendo en cuenta los fines del tratamiento, incompletos. Derecho de supresión  («el derecho al olvido»): Es el derecho del Usuario, siempre que la legislación vigente no establezca lo contrario, a obtener la supresión de sus datos personales cuando estos ya no sean necesarios para los fines para los cuales fueron recogidos o tratados; el Usuario haya retirado su consentimiento al tratamiento y este",
      "headings": [
        "Política de privacidad",
        "1 ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE TUS DATOS?",
        "2 ¿DÓNDE INFORMAMOS?",
        "3 ¿QUÉ DATOS PERSONALES TRATAMOS?",
        "4 ¿CÓMO TRATAMOS LOS DATOS?",
        "5 ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO?",
        "6 ¿CÓMO GESTIONAMOS LAS COMUNICACIONES ELECTRÓNICAS?",
        "7 ¿CUÁNTO TIEMPO CONSERVAMOS TUS DATOS?",
        "8 ¿TUS DATOS SERÁN COMUNICADOS A TERCEROS?",
        "9 ¿CUÁLES SON TUS DERECHOS?",
        "10 ¿CUÁL ES LA FINALIDAD Y BASE DE LEGITIMACIÓN PARA EL TRATAMIENTO DE LOS DATOS Y CUÁNTO SE CONSERVARÁN LOS DATOS?",
        "11 ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD",
        "Wist"
      ],
      "content_length": 22425
    },
    {
      "description": "Contacto Wathsapp Booking",
      "title": "Uso de cookies - Wist",
      "url": "https://wisthair.com/uso-de-cookies",
      "language": "es",
      "content": "Uso de cookies - Wist Saltar al contenido Uso de cookies Esta política de cookies fue actualizada por última vez el 3 de febrero de 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://wisthair.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Instagram y Facebook para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Instagram y Facebook. Este contenido está incrustado con código derivado de Instagram y Facebook y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Instagram y Facebook están ubicados en los Estados Unidos. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp_lang Caducidad sesión Función Guardar configuraciones de lenguaje Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Mixpanel Propósito pendiente de investigación Consent to service mixpanel Uso Usamos Mixpanel para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Mixpanel . Propósito pendiente de investigación Nombre *_mixpanel Caducidad Función Google Fonts Propósito pendiente de investigación Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Propósito pendiente de investigación Nombre Google Fonts API Caducidad Función Google reCAPTCHA Propósito pendiente de investigación Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Propósito pendiente de investigación Nombre rc::c Caducidad Función Nombre rc::b Caducidad Función Nombre rc::a Caducidad Función Google Maps Propósito pendiente de investigación Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Propósito pendiente de investigación Nombre Google Maps API Caducidad Función Facebook Propósito pendiente de investigación Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Propósito pendiente de investigación Nombre _js_datr Caducidad Función Nombre _fbc Caducidad Función Nombre fbm* Caducidad Función Nombre xs Caducidad Función Nombre wd Caducidad Función Nombre fr Caducidad Función Nombre act Caducidad Función Nombre _fbp Caducidad Función Nombre datr Caducidad Función Nombre c_user Caducidad Función Nombre csm Caducidad Función Nombre sb Caducidad Función Nombre actppresence Caducidad Función Nombre *_fbm_ Caducidad Función Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_library Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wfwaf-authcookie-56c5a559cfb0299e9c131761bddbba22 Caducidad Función Nombre ti-cdn-url Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: Jency Dignory Leiva Gomez R. da República Arxentina, nº48, 15701 Santiago de Compostela, A Coruña España Web: https://wistha",
      "headings": [
        "Uso de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Mixpanel",
        "Google Fonts",
        "Google reCAPTCHA",
        "Google Maps",
        "Facebook",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto",
        "Wist"
      ],
      "content_length": 10305
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 78195,
  "crawled_at": "2026-01-28T14:58:11.433085Z"
}