{
  "metadata": {
    "description": "Novoa Blanco abogados es tu despacho en Vigo y Cambados. Abogados penalistas, abogados mercantilistas, abogados de familia.",
    "title": "Novoa Blanco Abogados - Despacho de abogados",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Novoa Blanco abogados es tu despacho en Vigo y Cambados. Abogados penalistas, abogados mercantilistas, abogados de familia.",
      "title": "Novoa Blanco Abogados - Despacho de abogados",
      "url": "https://www.novoablanco.com/",
      "language": "es-ES",
      "content": "Novoa Blanco Abogados - Despacho de abogados Tu despacho de abogados en Vigo y Cambados Ofrecemos asesoramiento integral en todas las ramas del derecho con profesionalidad, confianza y compromiso. Haz tu consulta 666 904 072 Tu despacho de abogados en Vigo y Cambados Ofrecemos asesoramiento integral en todas las ramas del derecho con profesionalidad, confianza y compromiso. Haz tu consulta 666 904 072 ¿Por qué Novoa Blanco? Profesionalidad Confianza Compromiso Asesoramiento jurídico integral Despacho jurídico dirigido por Jose Carlos Novoa , graduado en Derecho y Máster de Abogacía por la Universidad de Santiago de Compostela, colegiado núm. 3.764 del Ilustre Colegio de Abogados de Pontevedra. Sobre nosotros Civil Ofrecemos asesoramiento y defensa en materia de separaciones y divorcios, herencias, responsabilidad civil, contratos, reclamaciones de deudas, arrendamientos, desahucios, comunidades de propietarios, defectos en la construcción, montes vecinales en mano común y servidumbres. Mercantil Nos ponemos a su disposición para la constitución de empresas, compraventa de empresas, due diligence, contratos mercantiles, situaciones de insolvencia, concursos, estatutos y derechos de los socios. Penal Disponemos de amplia experiencia en delitos de Injurias y calumnias, lesiones, tráficos, violencia de género, abandono del hogar, quebrantamientos de condena, incumplimientos del régimen de visitas y incumplimiento de prestación de alimentos. Administrativo Contamos con especialistas en responsabilidad de la Administración, subvenciones y ayudas, urbanismo y extranjería entre otras materias. Laboral y Seguridad Social También puedes contactarnos para que te asesoremos sobre despidos, reclamaciones salariales, jubilaciones y prejubilaciones, pensiones, incapacidades temporales y permanentes y accidentes de trabajo. Tributario Además puede contactarnos para declaraciones de impuestos, reclamaciones administrativas y recursos ante las distintas entidades recaudadoras e ingresos indebidos en la recaudación de impuestos. Servicios En Novoa Blanco Abogados ofrecemos asesoramiento jurídico integral en todas las ramas del derecho para lograr un servicio completo en la defensa de los intereses de nuestros clientes. Ver todos Servicio completo en defensa de nuestros clientes Metodología probada Nuestra metodología de trabajo rigurosa junto con la cercanía con el cliente, disponibilidad, objetividad y transparencia garantizan la calidad y excelencia en la prestación del servicio. Saber más Media de 4.9/5 en reseñas de Google Actualidad Jurídica Te mantenemos informado de la más reciente e interesante actualidad jurídica de los tribunales de justicia. Novoa Abogados / Penal Medran as usurpacións de identidade cando facilitamos o carné de identidade 16 de julio de 2025 Penal Delitos informáticos 30 de septiembre de 2024 Penal Cancelar antecedentes penales 5 de septiembre de 2024 Hablan nuestros clientes Publicado en Begoña Mira Gonzalez 18 Junio 2025 Trustindex verifica que la fuente original de la reseña sea Google. Una maravilla de profesional muy pendiente durante todo el proceso recomendable 100% Publicado en Proyectos Pulsar 17 Junio 2025 Trustindex verifica que la fuente original de la reseña sea Google. Un excelente profesional, nos orientó correctamente durante todo el proceso, lo recomiendo sin duda alguna. Publicado en Alberto Casals 17 Junio 2025 Trustindex verifica que la fuente original de la reseña sea Google. Abogado con amplia experiencia en diversas áreas y audaz en la resolución de los casos. Además, de constante asesoramiento y comunicación con el cliente. Totalmente recomendado, muchas gracias Publicado en Manu Oubina 16 Junio 2025 Trustindex verifica que la fuente original de la reseña sea Google. Moi profesional e dedicado. Publicado en marcos Marcos Marcos 8 Mayo 2025 Trustindex verifica que la fuente original de la reseña sea Google. Todo perfecto, muy resolutivo y atento Publicado en Sara Nieto Villegas 9 Abril 2025 Trustindex verifica que la fuente original de la reseña sea Google. contrate a José Carlos para acompañarme y representarme en un juicio ya que era la primera vez que me veía en situación de acudir a uno, dándome todas las facilidades para todo y haciéndolo muy sencillo, muy agradecida con el servicio recibido Publicado en Manuel Saborido 1 Abril 2025 Trustindex verifica que la fuente original de la reseña sea Google. Gran profesional que nos asesoró y acompañó en todo momento en nuestro proceso judicial. Lo aconsejo por su profesionalidad. Publicado en Victor Souto 13 Marzo 2025 Trustindex verifica que la fuente original de la reseña sea Google. Experiencia muy satisfactoria...profesional súper cualificado,dinámico y resolutivo,trato muy cercano. Publicado en Miguel Mallo 14 Enero 2025 Trustindex verifica que la fuente original de la reseña sea Google. Contraté a José Carlos para que me ayudara con un tema muy serio de humedades en mi terraza y que filtraban también al vecino de al lado y de abajo. El servicio, el trato y la relación con él fue perfecta. Además, el resultado del juicio fue el que esperábamos! Dada esa experiencia, lo recomendé a una amiga que tuvo un problema en el trabajo y el feedback que me ha dado ha sido también perfecto. En resumen, abogado muy recomendable y confiable!! Haz ahora tu consulta Si tienes alguna consulta o necesitas ayuda, ponte en contacto con nosotros. Si te parece más cómodo, te dejamos nuestros datos de contacto. Haz tu consulta 666 904 072 Menú",
      "headings": [
        "Tu despacho de abogados en Vigo y Cambados",
        "Tu despacho de abogados en Vigo y Cambados",
        "¿Por qué Novoa Blanco?",
        "Asesoramiento jurídico integral",
        "Civil",
        "Mercantil",
        "Penal",
        "Administrativo",
        "Laboral y Seguridad Social",
        "Tributario",
        "Servicios",
        "Metodología probada",
        "Actualidad Jurídica",
        "Hablan nuestros clientes",
        "Haz ahora tu consulta"
      ],
      "content_length": 5507
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 5507,
  "crawled_at": "2026-01-28T15:06:07.728662Z"
}