{
  "metadata": {
    "description": "Okam | Okam Inmobiliaria",
    "title": "Okam - OKAM Inmobiliaria",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Okam | Okam Inmobiliaria",
      "title": "Okam - OKAM Inmobiliaria",
      "url": "https://www.okam.es/?utm_source=google&utm_medium=organic&utm_campaign=gmb",
      "language": "es",
      "content": "Okam - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Okam   La inmobiliaria que piensa en ti Vender o alquilar tu casa a menudo puede ser un verdadero desafío. En ÔKAM, transformamos esa experiencia en algo fácil y seguro. Nos encargamos de cada detalle, trabajando para garantizar tu satisfacción total en cada transacción y para que el proceso sea lo más placentero y sencillo posible. Para tu tranquilidad: 87% Propiedades vendidas 4.9/5  La satisfacción de nuestros clientes es nuestro verdadero objetivo. 4 meses Es la media en la que vendemos las propiedades. 80% 8 de cada 10 clientes nos recomiendan a sus amigos y familiares. 97% De recepción de llamadas de interesados en el primer contacto +1.000  Agencias a nivel nacional con las que colaboramos a través de la MLS (Multiple Listing Service) ÔKAM es perfecto para ti ...   Si buscas mejores ofertas y rapidez en la venta a nivel nacional e internacional, colaborando con otras inmobiliarias. Si quieres una valoración precisa de tu inmueble que garantice vender al mejor precio y en el menor tiempo posible. Si valoras la seguridad , y prefieres que solo clientes previamente filtrados e identificados visiten tu inmueble, junto con la garantía de que un único profesional tenga acceso a tu vivienda. Si valoras tu patrimonio y buscas un servicio profesional y seguro . Si comprendes que la venta o alquiler de un inmueble es un proceso complejo y que debe ser gestionado por un profesional. Si deseas un representante único para tus intereses , que garantice una comunicación fluida durante el proceso. Si prefieres una única publicación de calidad de tu inmueble con un precio único, generando confianza al comprador potencial. VENDER ALQUILAR   Bajo vivienda en calle Plá y Cancela, A Coruña ¡Vendido en 1 mes! Chalet en Abegondo ¡Vendido en 3 meses! Casa en venta en Guitiriz ¡Vendido en 6 meses! ¿Pensando en comprar o alquilar? Tenemos la casa que quieres y si no la buscamos INMUEBLES Gracias a tu confianza Todo ha ido muy bien, desde el principio nos ha llamado la atención la metodología de trabajo de esta inmobiliaria, que nos ha parecido muy profesional, la minuciosidad del estudio de mercado previo que hicieron para calcular el posible precio al que poner a la venta nuestra propiedad, la calidad del vídeo y la presentación que prepararon, difusión en portales y en redes sociales, y mil detalles más. El trabajo de Elísabet Couto, que es la asesora que se ha ocupado de comercializar nuestro inmueble, nos ha parecido muy profesional también, con la dificultad añadida en nuestro caso de que éramos varios copropietarios y todos menos uno viviendo fuera de Coruña, pero todo ha ido muy bien y se ha cerrado la venta del inmueble incluso en menos tiempo que la media estimada que nos habían comentado en un principio. No dudaríamos en recomendar esta inmobiliaria, y a Elísabet en concreto, a cualquier persona que esté pensando en vender o comprar cualquier tipo de inmueble. Leer más Cristal Hemos vendido dos casas en tiempo record, Yolanda no nos ha podido ofrecer un servicio mas profesional , la mejor immobiliaria con la que hemos podido contar . Sin duda la recomendamos y volveremos a contar con ellos si nuevamente lo necesitamos. Gracias por todo vuestro cariño y dedicacion. Leer más Lola Mato Excelente atención y trato. Nuestra asesora Elisabet Couto fue muy profesional y atenta en todo el proceso. La recomiendo ampliamente. Leer más Rafael Barrero Elísabet nos ayudó en todo momento y gestionó todo de manera rápida y eficiente. Sin duda una gran profesional! Leer más Paula Lemo Muy buen trato y buen trabajo de Elisabet, en todo momento atenta de todo lo que necesitamos. Muy recomendable Leer más Mariano Díaz Rodríguez Encantados con la atención y servicio prestado por parte de Elisabet , una profesional con mucha valía. Leer más Carmen Freire VER MÁS Okam Quienes somos Trabaja con nosotros Blog Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila A Coruña Conócenos Ver inmuebles Contacto  Rúa Enrique Dequidt Hevia, Nº 14 Bajo, 15005 A Coruña   981 11 80 58   coruna@okam.es   Blog Cómo alquilar mi piso o casa de forma rápida y segura: guía para propietarios ¿Qué necesito saber antes de comprar mi primera vivienda? La mejor estrategia de marketing para vender tu vivienda Cómo evitar errores comunes al vender mi casa ¿Vender o Alquilar mi vivienda? ¿Qué opción es mejor para mí? Tandem Real Estate Coruña SL - CIF: B70538079 Aviso Legal Política de Privacidad Política de Cookies Configurar Cookies Accesibilidad Produce ilatina Financiado por la Unión Europea - NextGenerationEU",
      "headings": [
        "Okam",
        "La inmobiliaria\nque piensa en ti",
        "87%",
        "4.9/5",
        "4 meses",
        "80%",
        "97%",
        "+1.000",
        "ÔKAM es perfecto\npara ti ...",
        "¿Pensando en comprar o alquilar?",
        "Gracias a tu confianza"
      ],
      "content_length": 4756
    },
    {
      "description": "Okam | Okam Inmobiliaria",
      "title": "Okam - OKAM Inmobiliaria",
      "url": "https://www.okam.es",
      "language": "es",
      "content": "Okam - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Okam   La inmobiliaria que piensa en ti Vender o alquilar tu casa a menudo puede ser un verdadero desafío. En ÔKAM, transformamos esa experiencia en algo fácil y seguro. Nos encargamos de cada detalle, trabajando para garantizar tu satisfacción total en cada transacción y para que el proceso sea lo más placentero y sencillo posible. Para tu tranquilidad: 87% Propiedades vendidas 4.9/5  La satisfacción de nuestros clientes es nuestro verdadero objetivo. 4 meses Es la media en la que vendemos las propiedades. 80% 8 de cada 10 clientes nos recomiendan a sus amigos y familiares. 97% De recepción de llamadas de interesados en el primer contacto +1.000  Agencias a nivel nacional con las que colaboramos a través de la MLS (Multiple Listing Service) ÔKAM es perfecto para ti ...   Si buscas mejores ofertas y rapidez en la venta a nivel nacional e internacional, colaborando con otras inmobiliarias. Si quieres una valoración precisa de tu inmueble que garantice vender al mejor precio y en el menor tiempo posible. Si valoras la seguridad , y prefieres que solo clientes previamente filtrados e identificados visiten tu inmueble, junto con la garantía de que un único profesional tenga acceso a tu vivienda. Si valoras tu patrimonio y buscas un servicio profesional y seguro . Si comprendes que la venta o alquiler de un inmueble es un proceso complejo y que debe ser gestionado por un profesional. Si deseas un representante único para tus intereses , que garantice una comunicación fluida durante el proceso. Si prefieres una única publicación de calidad de tu inmueble con un precio único, generando confianza al comprador potencial. VENDER ALQUILAR   Bajo vivienda en calle Plá y Cancela, A Coruña ¡Vendido en 1 mes! Chalet en Abegondo ¡Vendido en 3 meses! Casa en venta en Guitiriz ¡Vendido en 6 meses! ¿Pensando en comprar o alquilar? Tenemos la casa que quieres y si no la buscamos INMUEBLES Gracias a tu confianza Todo ha ido muy bien, desde el principio nos ha llamado la atención la metodología de trabajo de esta inmobiliaria, que nos ha parecido muy profesional, la minuciosidad del estudio de mercado previo que hicieron para calcular el posible precio al que poner a la venta nuestra propiedad, la calidad del vídeo y la presentación que prepararon, difusión en portales y en redes sociales, y mil detalles más. El trabajo de Elísabet Couto, que es la asesora que se ha ocupado de comercializar nuestro inmueble, nos ha parecido muy profesional también, con la dificultad añadida en nuestro caso de que éramos varios copropietarios y todos menos uno viviendo fuera de Coruña, pero todo ha ido muy bien y se ha cerrado la venta del inmueble incluso en menos tiempo que la media estimada que nos habían comentado en un principio. No dudaríamos en recomendar esta inmobiliaria, y a Elísabet en concreto, a cualquier persona que esté pensando en vender o comprar cualquier tipo de inmueble. Leer más Cristal Hemos vendido dos casas en tiempo record, Yolanda no nos ha podido ofrecer un servicio mas profesional , la mejor immobiliaria con la que hemos podido contar . Sin duda la recomendamos y volveremos a contar con ellos si nuevamente lo necesitamos. Gracias por todo vuestro cariño y dedicacion. Leer más Lola Mato Excelente atención y trato. Nuestra asesora Elisabet Couto fue muy profesional y atenta en todo el proceso. La recomiendo ampliamente. Leer más Rafael Barrero Elísabet nos ayudó en todo momento y gestionó todo de manera rápida y eficiente. Sin duda una gran profesional! Leer más Paula Lemo Muy buen trato y buen trabajo de Elisabet, en todo momento atenta de todo lo que necesitamos. Muy recomendable Leer más Mariano Díaz Rodríguez Encantados con la atención y servicio prestado por parte de Elisabet , una profesional con mucha valía. Leer más Carmen Freire VER MÁS Okam Quienes somos Trabaja con nosotros Blog Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila A Coruña Conócenos Ver inmuebles Contacto  Rúa Enrique Dequidt Hevia, Nº 14 Bajo, 15005 A Coruña   981 11 80 58   coruna@okam.es   Blog Cómo alquilar mi piso o casa de forma rápida y segura: guía para propietarios ¿Qué necesito saber antes de comprar mi primera vivienda? La mejor estrategia de marketing para vender tu vivienda Cómo evitar errores comunes al vender mi casa ¿Vender o Alquilar mi vivienda? ¿Qué opción es mejor para mí? Tandem Real Estate Coruña SL - CIF: B70538079 Aviso Legal Política de Privacidad Política de Cookies Configurar Cookies Accesibilidad Produce ilatina Financiado por la Unión Europea - NextGenerationEU",
      "headings": [
        "Okam",
        "La inmobiliaria\nque piensa en ti",
        "87%",
        "4.9/5",
        "4 meses",
        "80%",
        "97%",
        "+1.000",
        "ÔKAM es perfecto\npara ti ...",
        "¿Pensando en comprar o alquilar?",
        "Gracias a tu confianza"
      ],
      "content_length": 4756
    },
    {
      "description": "Aviso Legal | Okam Inmobiliaria",
      "title": "Aviso Legal - OKAM Inmobiliaria",
      "url": "https://www.okam.es/gestionmax/aviso-legal/gmx-niv5.htm",
      "language": "es",
      "content": "Aviso Legal - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Inicio > Aviso Legal  |  Aviso Legal 1. Información general En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, , (en adelante, Sitio Web) la ostenta: Representante:  NIF:  Dirección: Teléfono de contacto: 2. Términos y condiciones generales de uso El Sitio Web: El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento  pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El Usuario: El acceso, la navegación y uso del Sitio Web, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre y el Usuario. 3. Acceso y navegación en el sitio web: exclusión de garantías y responsabilidad  no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. 4. Política de enlaces no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de . No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de , ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de . El establecimiento del hipervínculo no implicará la existencia de relaciones entre y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. 5. Propiedad intelectual e industrial por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de. El Usuario se compromete a respetar los derechos de propiedad intelectual e industrial de . Podrá visualizar los elementos del Sitio Web o incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, exclusivamente, para su uso personal. El Usuario, sin embargo, no podrá suprimir, alterar, o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el Sitio Web. En caso de que el Usuario o tercero considere que cualquiera de los Contenidos del Sitio Web suponga una violación de los derechos de protección de la propiedad intelectual, deberá comunicarlo inmediatamente a a través de los datos de contacto del apartado de INFORMACIÓN GENERAL de este Aviso Legal y Condiciones Generales de Uso. 6. Acciones legales, legislación aplicable y jurisdicción se reserva la facultad de presentar las acciones civiles o penales que considere necesarias por la utilización indebida del Sitio Web y Contenidos, o por el incumplimiento de las presentes Condiciones. La relación entre el Usuario y se regirá por la normativa vigente y de aplicación en el territorio español. De surgir cualquier controversia en relación con la interpretación y/o a la aplicación de estas Condiciones las partes someterán sus conflictos a la jurisdicción ordinaria sometiéndose a los jueces y tribunales que correspondan conforme a derecho. 7. Compromiso del comerciante Este comerciante se compromete a no permitir ninguna transacción que sea ilegal, o se considere por las marcas de tarjetas de crédito o el banco adquiriente, que pueda o tenga el potencial de dañar la buena voluntad de los mismos o influir de manera negativa en ellos. Las siguientes actividades están prohibidas en virtud de los programas de las marcas de tarjetas: la venta u oferta de un producto o servicio que no sea de plena conformidad con todas las leyes aplicables al Comprador, Banco Emisor, Comerciante, Titular de la tarjeta, o tarjetas. Al aceptar las Condiciones Generales, usted declara que es mayor de edad y tiene plena capacidad de obrar. Gracias a tu confianza Todo ha ido muy bien, desde el principio nos ha llamado la atención la metodología de trabajo de esta inmobiliaria, que nos ha parecido muy profesional, la minuciosidad del estudio de mercado previo que hicieron para calcular el posible precio al que poner a la venta nuestra propiedad, la calidad del vídeo y la presentación que prepararon, difusión en portales y en redes sociales, y mil detalles más. El trabajo de Elísabet Couto, que es la asesora que se ha ocupado de comercializar nuestro inmueble, nos ha parecido muy profesional también, con la dificultad añadida en nuestro caso de que éramos varios copropietarios y todos menos uno viviendo fuera de Coruña, pero todo ha ido muy bien y se ha cerrado la venta del inmueble incluso en menos tiempo que la media estimada que nos habían comentado en un principio. No dudaríamos en recomendar esta inmobiliaria, y a Elísabet en concreto, a cualquier persona que esté pensando en vender o comprar cualquier tipo de inmueble. Leer más Cristal Hemos vendido dos casas en tiempo record, Yolanda no nos ha podido ofrecer un servicio mas profesional , la mejor immobiliaria con la que hemos podido contar . Sin duda la recomendamos y volveremos a contar con ellos si nuevamente lo necesitamos. Gracias por todo vuestro cariño y d",
      "headings": [
        "Aviso Legal",
        "Gracias a tu confianza"
      ],
      "content_length": 11352
    },
    {
      "description": "Política de privacidad | Okam Inmobiliaria",
      "title": "Política de privacidad - OKAM Inmobiliaria",
      "url": "https://www.okam.es/gestionmax/politica-privacidad/gmx-niv6.htm",
      "language": "es",
      "content": "Política de privacidad - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Inicio > Política de privacidad  |  Política de privacidad 1. Política de privacidad y protección de datos Respetando lo establecido en la legislación vigente, se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos en (en adelante, también Sitio Web). Leyes que incorpora esta política de privacidad: Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales: Sus datos de contacto son los siguientes: Dirección: Teléfono de contacto:  Registro de Datos de Carácter Personal: En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por , mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales: El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales: Base legal para el tratamiento de los datos personales: La base legal para el tratamiento de los datos personales es el consentimiento. se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales: Los datos personales son recabados y gestionados por con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de , así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales: Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento, o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales: Datos personales de menores de edad: Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por . Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales: se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Sin embargo, debido a que no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales: El Usuario tiene sobre y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Derecho de acceso: Es el derecho del Usuario a obtener confirmación de si está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos y los destinatarios de las comunicaciones realizadas o previstas de los mismos. Derecho de rectificación: Es el derecho del Usuario a que se modifiquen sus datos personales que resulten ser inexactos o, teniendo en cuenta los fines del tratamiento, incompletos. Derecho de supresión (\"el derecho al olvido\"): Es el derecho del Usuario, siempre que la legislación vigente no establezca lo contrario, a obtener la supresión de sus datos personales cuando estos ya no sean necesarios para los fines para los cuales fueron recogidos o tratados; el Usuario haya retirado su consentimiento al tratamiento y este no cuente con otra base legal; el Usuario se oponga al tratamiento y no exista otro motivo legítimo para continuar con el mismo; los datos personales hayan sido tratados ilícitamentemente; los datos personales deban suprimirse en cumplimiento de una obligación legal; o los datos personales hayan sido obtenidos producto de una oferta directa de servicios de la sociedad de la información a un menor de 14 años. Además de suprimir los datos, el Responsable del tratamiento, teniendo en cuenta la tecnología disponible y el coste de su aplicación, deberá adoptar medidas raz",
      "headings": [
        "Política de privacidad",
        "Gracias a tu confianza"
      ],
      "content_length": 17400
    },
    {
      "description": "Política de Cookies | Okam Inmobiliaria",
      "title": "Política de Cookies - OKAM Inmobiliaria",
      "url": "https://www.okam.es/gestionmax/politica-cookies/gmx-niv15.htm",
      "language": "es",
      "content": "Política de Cookies - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Inicio > Política de Cookies  |  Política de Cookies 1. Información general sobre la navegación con cookies Los responsables de   (el \"sitio web\") ponen en conocimiento de los usuarios que dicho sitio utiliza una tecnología llamada “cookies”, con la finalidad de personalizar, mejorar la experiencia de navegación y / o usabilidad, mejorar la seguridad, así como recabar información acerca del uso del sitio web, que permita medir el uso del sitio web y realizar estadísticas. La presente política de cookies tiene por finalidad informar al usuario de manera clara y precisa sobre las cookies utilizadas en el sitio web web, su eventual aceptación por parte del usuario, así como la posibilidad que ostenta el usuario de proceder al bloqueo, eliminación y deshabilitación de las cookies. Se informa a los usuarios que una cookie es un archivo que se descarga en el equipo (ordenador o dispositivo móvil) del usuario con la finalidad de almacenar datos, que podrán ser posteriormente recuperados por la entidad responsable de la instalación de cada una de las cookies. Las cookies permiten, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario y su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Se informa a los usuarios que, en ningún caso, serán utilizadas en el sitio web web la descarga de cookies, o la navegación con cookies, para recabar información o datos de carácter personal o confidencial del usuario, sino que esta tecnología es empleada, exclusivamente, para las finalidades descritas en la presente política de cookies. Así, la información recabada a través de las cookies utilizadas por el sitio web web puede incluir información como fecha y hora de visita a la página web, páginas visionadas, duración (tiempo) de la navegación a través de la página web, y otra información análoga. 2. Tipos de cookies utilizadas en la página web La página web utiliza las cookies que se describen a continuación: a. Cookies propias Las cookies propias son aquellas enviadas al equipo del usuario y gestionadas por los responsables de el sitio web web, y cuya finalidad es la de mejorar el funcionamiento y usabilidad del presente sitio web, así como la calidad de la información puesta a disposición del público a través del mismo, y la experiencia como usuario. Las cookies propias implementadas en el sitio web web permiten al usuario mejorar la personalización de su navegación por el sitio web, y posibilitan la mejora en la utilización de diferentes opciones o servicios del sitio web por parte del usuario. Las cookies propias utilizadas por la  presente página web son de la siguiente tipología: Cookies técnicas: Son aquellas que permiten al usuario la navegación a través de la página web, plataforma o aplicación, y la utilización de las diferentes opciones o servicios que en ella existan, como por ejemplo, identificar la sesión, acceder a partes de acceso restringido, o utilizar elementos de seguridad en la navegación, entre otras finalidades. Cookies de personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas, como por ejemplo, el idioma o el tipo de navegador a través del cual accede al servicio. b. Cookies de terceros Las cookies de terceros son aquellas enviadas al equipo del usuario gestionadas por un dominio o responsable diferente a los responsables de el sitio web web. Los responsables de el sitio web web no acceden, ni pueden acceder, a los datos almacenados en las cookies de terceros. Cookies de DoubleClick: El sitio web web utiliza cookies de terceros, en concreto, las denominadas cookies de publicidad de DoubleClick, desarrolladas y gestionadas por la entidad Google, Inc. Utilizamos cookies para hacer que la publicidad sea más atractiva para los usuarios y más valiosa para los editores y anunciantes. Las cookies suelen utilizarse para seleccionar anuncios basados en contenido que es relevante para un usuario, mejorar los informes de rendimiento de la campaña y evitar mostrar anuncios que el usuario ya haya visto. Google utiliza cookies, como NID y SID, para personalizar los anuncios que se muestran en sus propiedades (p. ej., en el buscador de Google). Por ejemplo, utilizamos estas cookies para recordar tus búsquedas más recientes, tus interacciones anteriores con los resultados de búsqueda o con la publicidad de un anunciante y tus visitas al sitio web de un anunciante. De ese modo, podemos mostrarte anuncios personalizados en Google. También utilizamos cookies para los anuncios que mostramos en toda la Web. Nuestra principal cookie publicitaria en los sitios web que no pertenecen a Google se denomina \"id\" y se almacena en navegadores en el dominio doubleclick.net. También utilizamos otras cookies denominadas \"_drt_\", \"FLC\" y \"exchange_uid\". Estas cookies también se pueden utilizar en otras propiedades de Google (p. ej., en YouTube) para mostrarte anuncios más relevantes. En algunos casos, puede haber una cookie habilitada en el dominio de un sitio web al que hayas accedido. En el caso de DoubleClick, puede haber una cookie \"__gads\" habilitada en el dominio del sitio web que estés visitando. A diferencia de lo que sucede con las cookies habilitadas en sus propios dominios, Google no puede leer esta cookie cuando te encuentras en otro sitio web. Su función consiste, entre otras cosas, en medir las interacciones con los anuncios incluidos en ese dominio y evitar que veas la misma publicidad demasiadas veces. Google también utiliza varias cookies de conversión cuya finalidad principal es ayudar a los anunciantes a determinar el número de veces que las personas que hacen clic en sus anuncios terminan comprando sus productos. Estas cookies permiten a Google y al anunciante determinar que has hecho clic en el anuncio y que has accedido posteriormente al sitio web del anunciante. Sin embargo, las cookies de conversión solo duran un período de tiempo limitado y Google no las utiliza para la segmentación de anuncios por intereses. Normalmente, estas cookies se habilitan en los dominios \"googleadservices.com\" o \"google.com/ads\" y se denominan \"Conversion\" y \"TAID\". Los datos de las cookies de conversión también se pueden utilizar junto con tu cuenta de Google para vincular eventos de conversión en diferentes dispositivos que utilices. Solo se comparten con los anunciantes los datos anónimos recopilados a través de estas cookies. También se pueden utilizar algunas de nuestras otras cookies para la medición de eventos de conversión. Por ejemplo, también se pueden usar con esta finalidad las cookies de DoubleClick y de Google Analytics. Más información sobre  cookies de publicidad de DoubleClick de AdSense. Cookies de Google Analytics: El sitio web web utiliza cookies analíticas de terceros, en concreto, las del servicio de analítica y medición denominado Google Analytics, una herramienta de análisis desarrollada y gestionada por la compañía Google, Inc, que permite analizar el tráfico y uso de la página web, mediante la definición de métricas de actividad. Google Analytics es la herramienta de análisis que ayuda a los propietarios de sitios web y de aplicaciones a entender cómo interactúan los visitantes con sus propiedades. Esta herramienta puede utilizar un conjunto de cookies para recopilar información y ofrecer estadísticas de uso de los sitios web sin identificar personalmente a los visitantes de Google. La principal cookie que utiliza Google Analytics es \"__ga\". Además de para ofrecer estadísticas de uso de los sitios web, Google Analytics también se puede utilizar junto con algunas de las cookies publicitarias descritas anteriormente para mostrar anuncios más relevantes en las propiedades de Google (p. ej., en el buscador de Google) y en toda la Web. Más información sobre  las cookies de Google Analytics e información sobre la privacidad. Cookies de redes sociales: El sitio web web utiliza también botones sociales que permiten al usuario compartir contenidos desde nuestra web a través de redes sociales y páginas favoritas. Estos botones utilizan cookies técnicas de análisis y personalización que son desarrolladas y gestionadas por la empresa correspondiente: Tipo de botones Empresa responsable Más información Botones de Facebook Facebook, Inc Ver información Botones de Twitter Twitter, Inc Ver información Botones de Google Google, Inc Ver información Botones de Linkedin LinkedIn Corporation Ver información Botones de AddThis AddThis, Inc Ver información Por tanto, las cookies de terceros utilizadas por el sitio web web son de la siguiente tipología: Cookies técnicas: Son aquellas que permiten al usuario la navegación a través de la página web, plataforma o aplicación, y la utilización de las diferentes opciones o servicios que en ella existan, como por ejemplo, identificar la sesión, acceder a partes de acceso restringido, o utilizar elementos de seguridad en la navegación, entre otras finalidades. Cookies de personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas, como por ejemplo, el idioma o el tipo de navegador a través del cual accede al servicio. Cookies de análisis: Son aquellas que permiten cuantificar el número de usuarios, y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios de el sitio web web, de sus servicios y contenidos. Para ello, se analiza la navegación en nuestra página web con el fin de mejorar nuestra oferta de productos, servicios y / o contenidos. 3. Consentimiento al uso de cookies Al navegar y continuar en el sitio web web, el usuario estará consintiendo el uso de las cooki",
      "headings": [
        "Política de Cookies",
        "Gracias a tu confianza"
      ],
      "content_length": 14851
    },
    {
      "description": "Accesibilidad | Okam Inmobiliaria",
      "title": "Accesibilidad - OKAM Inmobiliaria",
      "url": "https://www.okam.es/gestionmax/accesibilidad/gmx-niv3.htm",
      "language": "es",
      "content": "Accesibilidad - OKAM Inmobiliaria Contacto Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila Okam Quienes somos Trabaja con nosotros Blog A Coruña A Coruña Conócenos Ver inmuebles Contacto Inicio > Accesibilidad  |  Accesibilidad 1. Declaración de accesibilidad se ha comprometido a hacer accesible su sitio web, de conformidad con el  Real Decreto 1112/2018, de 7 de septiembre , sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles  La presente declaración de accesibilidad se aplica a este sitio web. 2. Situación de cumplimiento Este sitio web resulta parcialmente conforme con el Real Decreto 1112/2018 alcanzando el nivel AA previsto por la normativa debido a las excepciones y/o falta de conformidad de los aspectos que se indican a continuación. 3. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: a. Falta de conformidad con el RD 1112/2018 En algunas páginas, parte del contenido no textual que se presenta al usuario, no tiene una alternativa textual que cumple el mismo propósito. [Criterio de Conformidad 1.1.1] En determinadas páginas no existe una audiodescripción para el contenido de video grabado que permita a una persona invidente conocer su contenido. [Criterio de Conformidad 1.2.3] En algunas páginas la información, estructura y relaciones no están determinadas por software o no tienen alternativa como texto. [Criterio de Conformidad 1.3.1] En algunos formularios, no se identifica el propósito de los campos de introducción de datos. [Criterio de Conformidad 1.3.5] En alguna página, el contraste de algunos elementos con el fondo para que las personas con baja visión puedan leer el contenido, es insuficiente. [Criterio de Conformidad 1.4.1 , 1.4.3 y 1.4.11] Podrían existir algunos elementos de interacción inaccesibles a través del teclado. [Criterio de Conformidad 2.1.1] En algunas páginas existen componentes con un movimiento automático que no dispone de un elemento para pausar. [Criterio de Conformidad 2.2.2] Los usuarios pueden interactuar mediante el teclado, navegar secuencialmente por el contenido, pero la información puede no encontrarse en el orden correcto. [Criterio de Conformidad 2.4.3] Al navegar por algunas páginas, la indicación del foco del teclado es insuficiente. [Criterio de Conformidad 2.4.7] En algunas páginas, pueden existir formularios que no permiten por parte de los usuarios la revisión de los datos antes de ser enviados. [Criterio de Conformidad 3.3.4] En los portales pudieran existir contenidos en otros idiomas en los que no está etiquetado correctamente el cambio de idioma. [Criterio de Conformidad 3.1.2] b. Carga desproporcionada No aplica. c. El contenido siguiente no entra dentro del ámbito de la legislación aplicable Podrían existir mapas y videos incrustados desde servicios desarrollados por terceros, que no cumplan en su totalidad todos los requisitos de accesibilidad y no están bajo nuestro control. Podrían existir archivos ofimáticos en PDF u otros formatos publicados antes del 20 de septiembre de 2018 que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos si lo cumplan. Por ello, actualmente estamos en proceso de mejora de la página web, con la finalidad de adaptarse a los criterios normativos. 4. Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el , con conformidad del nivel AA de las WCAG 2.0. La preparación se ha realizado mediante una autoevaluación manual de los requisitos de la norma  UNE-EN 301-549:2019 . Última revisión de la declaración: . 5. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. A través del formulario de contacto o llamando al teléfono que aparece en esta web. Puede presentar: Una queja relativa al cumplimiento de los requisitos del RD 1112/2018. Una Solicitud de Información accesible relativa a contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 o contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. 6. Procedimiento de aplicación Si una vez realizada una solicitud de información accesible o queja, esta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente, se podrá iniciar una reclamación en el caso de que haya trascurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada a través del de la Instancia Genérica de la Sede electrónica del Ministerio correspondiente, así como en el resto de opciones recogidas en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Gracias a tu confianza Todo ha ido muy bien, desde el principio nos ha llamado la atención la metodología de trabajo de esta inmobiliaria, que nos ha parecido muy profesional, la minuciosidad del estudio de mercado previo que hicieron para calcular el posible precio al que poner a la venta nuestra propiedad, la calidad del vídeo y la presentación que prepararon, difusión en portales y en redes sociales, y mil detalles más. El trabajo de Elísabet Couto, que es la asesora que se ha ocupado de comercializar nuestro inmueble, nos ha parecido muy profesional también, con la dificultad añadida en nuestro caso de que éramos varios copropietarios y todos menos uno viviendo fuera de Coruña, pero todo ha ido muy bien y se ha cerrado la venta del inmueble incluso en menos tiempo que la media estimada que nos habían comentado en un principio. No dudaríamos en recomendar esta inmobiliaria, y a Elísabet en concreto, a cualquier persona que esté pensando en vender o comprar cualquier tipo de inmueble. Leer más Cristal Hemos vendido dos casas en tiempo record, Yolanda no nos ha podido ofrecer un servicio mas profesional , la mejor immobiliaria con la que hemos podido contar . Sin duda la recomendamos y volveremos a contar con ellos si nuevamente lo necesitamos. Gracias por todo vuestro cariño y dedicacion. Leer más Lola Mato Excelente atención y trato. Nuestra asesora Elisabet Couto fue muy profesional y atenta en todo el proceso. La recomiendo ampliamente. Leer más Rafael Barrero Elísabet nos ayudó en todo momento y gestionó todo de manera rápida y eficiente. Sin duda una gran profesional! Leer más Paula Lemo Muy buen trato y buen trabajo de Elisabet, en todo momento atenta de todo lo que necesitamos. Muy recomendable Leer más Mariano Díaz Rodríguez Encantados con la atención y servicio prestado por parte de Elisabet , una profesional con mucha valía. Leer más Carmen Freire VER MÁS Okam Quienes somos Trabaja con nosotros Blog Servicios Vendemos tu inmueble Alquilamos tu inmueble Compra o Alquila A Coruña Conócenos Ver inmuebles Contacto  Rúa Enrique Dequidt Hevia, Nº 14 Bajo, 15005 A Coruña   981 11 80 58   coruna@okam.es   Blog Cómo alquilar mi piso o casa de forma rápida y segura: guía para propietarios ¿Qué necesito saber antes de comprar mi primera vivienda? La mejor estrategia de marketing para vender tu vivienda Cómo evitar errores comunes al vender mi casa ¿Vender o Alquilar mi vivienda? ¿Qué opción es mejor para mí? Tandem Real Estate Coruña SL - CIF: B70538079 Aviso Legal Política de Privacidad Política de Cookies Configurar Cookies Accesibilidad Produce ilatina Financiado por la Unión Europea - NextGenerationEU",
      "headings": [
        "Accesibilidad",
        "Gracias a tu confianza"
      ],
      "content_length": 8083
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 61198,
  "crawled_at": "2026-01-28T15:42:14.151346Z"
}