{
  "metadata": {
    "description": "Tienda creada con PrestaShop",
    "title": "Pastelería Pura",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Tienda creada con PrestaShop",
      "title": "Pastelería Pura",
      "url": "https://pasteleriapura.com/",
      "language": "es-ES",
      "content": "Pastelería Pura Obrador y tienda de pastelería artesanal  Acompaña tus tartas con nuestros cupcakes o cake pop. Regala galletas decoradas como Souvenir en tus eventos Comprar Caja Alfajores Comprar Box Regalo Compre y Elija su box de regalo     Tartas Alfajores Cookies y Pastas Bizcochos Tartas decoradas Worldwide Shipping Order Above $100 Easy 30 Day Returns Back Returns in 7 days Money Back Guarantee Gaurantee With in 30 days Easy Online Support Any Time Support Comprar Productos Destacados Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Pasta frola de membrillo 2,85 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Carrot Cake 35,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Red Velvet 35,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Ferrero 35,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Cookies 1,80 € Ver Todos los productos Reseña1: Fui a merendar con una amiga y salimos encantadas! El local tiene un ambiente muy agradable y la pareja que nos atendió era encantadora. Además estaba todo muy bueno ☺️ Repetiremos seguro, es muy recomendable! Reseña2: ¡Hace mucho que no he comido un pastel tan rico! Tomamos Choco avellana y Mousse de fresa y frambuesa. Estaban muy frescos, suaves y sabrosos. ¡Muchas gracias! Volveremos con el siguiente viaje a La Coruña. Reseña3: Hace no mucho que se han mudado a mi zona y me animé a probar a encargar la tarta de cumpleaños de mi hija y el resultado ha sido espectacular ? Hicieron la tarta que quería y por dentro de arcoiris ? Todos alucinamos con lo fantástica que era la tarta y lo rica que estaba ? Ni que decir tiene que voló ? Sitio 100% recomendable y trato 100% cercano y de confianza.",
      "headings": [
        "Obrador y tienda de pastelería artesanal",
        "Acompaña tus tartas con nuestros cupcakes o cake pop. Regala galletas decoradas como Souvenir en tus eventos",
        "Comprar",
        "Productos Destacados",
        "Pasta frola de membrillo",
        "Carrot Cake",
        "Red Velvet",
        "Ferrero",
        "Cookies",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1748
    },
    {
      "description": "",
      "title": "Carrito",
      "url": "https://pasteleriapura.com/carrito?action=show",
      "language": "es-ES",
      "content": "Carrito Carrito No hay más artículos en su carrito chevron_left Continuar comprando 0 artículos 0,00 € Total (impuestos inc.) 0,00 € Impuestos incluidos: 0,00 € Tramitar Pedido   Política de seguridad   Política de entrega   Política de devolución Productos Destacados Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de Dulce de Leche y Nata 30,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Ositos Bautizo 90,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta osito baby 2 pisos 130,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Sonic Azul (Fondant) 60,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta meme 18,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Unicornio Plano 55,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Roscon de reyes 17,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Sonic 55,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito box pequeña 16,00 € Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tartas de Boda Todos los productos",
      "headings": [
        "Carrito",
        "Productos Destacados",
        "Tarta de Dulce de Leche y Nata",
        "Tarta Ositos Bautizo",
        "Tarta osito baby 2 pisos",
        "Tarta Sonic Azul (Fondant)",
        "Tarta meme",
        "Tarta Unicornio Plano",
        "Roscon de reyes",
        "Tarta Sonic",
        "box pequeña",
        "Tartas de Boda",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1183
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://pasteleriapura.com/mi-cuenta",
      "language": "es-ES",
      "content": "Iniciar sesión Inicio Inicio Alfajores De maicena Marplatense con chocolate negro Marplatense con chocolate blanco Marplatense merengado Marplatense de nuez Bizcochos Tartas decoradas Drip Cake Tartas Infantiles Tartas de Futbol Tartas meme Tartas de Boda Temáticas Variadas Tartas numero o letra Comunión, Bautizo y Baby Shower Tartas De Masa quebrada   Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies   De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso   Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho   Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Cookies y Pastas Box Regalo Navidad Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Iniciar sesión con su cuenta",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1104
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://pasteleriapura.com/iniciar-sesion?create_account=1",
      "language": "es-ES",
      "content": "Iniciar sesión Inicio Inicio Alfajores De maicena Marplatense con chocolate negro Marplatense con chocolate blanco Marplatense merengado Marplatense de nuez Bizcochos Tartas decoradas Drip Cake Tartas Infantiles Tartas de Futbol Tartas meme Tartas de Boda Temáticas Variadas Tartas numero o letra Comunión, Bautizo y Baby Shower Tartas De Masa quebrada   Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies   De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso   Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho   Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Cookies y Pastas Box Regalo Navidad ¿Ya tiene una cuenta? ¡Inicie sesión! Tratamiento Sr. Sra. Nombre Solo se permiten caracteres alfabéticos (letras) y el punto (.), seguidos de un espacio. Apellidos Solo se permiten caracteres alfabéticos (letras) y el punto (.), seguidos de un espacio. Dirección de correo electrónico Contraseña Mostrar Fecha de nacimiento (Ejemplo: 31/05/1970) Opcional  Recibir ofertas de nuestros socios  Privacidad de los datos del cliente Los datos personales que proporciona son utilizados para satisfacer sus necesidades, procesar pedidos o permitirle el acceso a una información específica. Usted tiene el derecho de modificar y eliminar toda la información personal que se encuentra en la página \"Mi Cuenta\".  Acepto las condiciones generales y la política de confidencialidad https://pasteleriapura.com/content/14-aviso-de-confidencialidad",
      "headings": [
        "Crear una cuenta",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1832
    },
    {
      "description": "Comparación de productos",
      "title": "Pastelería Pura - Comparación de productos",
      "url": "https://pasteleriapura.com/module/stfeature/productscompare",
      "language": "es-ES",
      "content": "Pastelería Pura - Comparación de productos Inicio Inicio Alfajores De maicena Marplatense con chocolate negro Marplatense con chocolate blanco Marplatense merengado Marplatense de nuez Bizcochos Tartas decoradas Drip Cake Tartas Infantiles Tartas de Futbol Tartas meme Tartas de Boda Temáticas Variadas Tartas numero o letra Comunión, Bautizo y Baby Shower Tartas De Masa quebrada   Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies   De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso   Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho   Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Cookies y Pastas Box Regalo Navidad No hay productos seleccionados para comparación.  Seguir comprando",
      "headings": [
        "Comparación de productos",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1090
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://pasteleriapura.com/module/stfeature/mywishlist",
      "language": "es-ES",
      "content": "Iniciar sesión Inicio Inicio Alfajores De maicena Marplatense con chocolate negro Marplatense con chocolate blanco Marplatense merengado Marplatense de nuez Bizcochos Tartas decoradas Drip Cake Tartas Infantiles Tartas de Futbol Tartas meme Tartas de Boda Temáticas Variadas Tartas numero o letra Comunión, Bautizo y Baby Shower Tartas De Masa quebrada   Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies   De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso   Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho   Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Cookies y Pastas Box Regalo Navidad Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Iniciar sesión con su cuenta",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1104
    },
    {
      "description": "",
      "title": "Sobre Nosotros",
      "url": "https://pasteleriapura.com/content/4-sobre-nosotros",
      "language": "es-ES",
      "content": "Sobre Nosotros Inicio Inicio Alfajores De maicena Marplatense con chocolate negro Marplatense con chocolate blanco Marplatense merengado Marplatense de nuez Bizcochos Tartas decoradas Drip Cake Tartas Infantiles Tartas de Futbol Tartas meme Tartas de Boda Temáticas Variadas Tartas numero o letra Comunión, Bautizo y Baby Shower Tartas De Masa quebrada   Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies   De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso   Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho   Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Cookies y Pastas Box Regalo Navidad Pastelería Pura   Somos una pastelería totalmente artesanal, nuestra especialidad son las tartas, pero también podrás encontrar otros dulces como galletas, pastitas de té, bizcochos, mini postres o alfajores argentinos, entre otras muchas cosas…   Todos nuestros productos se elaboran artesanalmente cada día, sin químicos, ni conservantes para conseguir un producto con sabor casero como lo hacían nuestras abuelas y particularmente como me lo enseñó la mía, usando materia prima de primera calidad y poniendo mucho amor, ese es el secreto.   ¿Por qué Pura?   Pura era mi abuela, nació en A Coruña y emigró con mi abuelo y mi madre hacia Argentina hace ya muchos años. Ella fue muy importante en mi vida, y tengo muchos recuerdos cocinando con ella de pequeña. Hacíamos orejas, filloas, bizcochos, torrijas; y que mi pastelería llevase su nombre me pareció una buena manera de rendirle homenaje.   ¿Quién soy?   Mi nombre es Romina, nací en Argentina y me crie entre la cultura de mi país y la gallega, por supuesto. Hace 20 años que me dedico a la pastelería, cuando era pequeña me gustaba elaborar dulces y ya de adolescente me encantaba preparar las tartas para los cumples de mi familia. Más adelante, con mis primeros sobrinos, hice mi primera incursión en la pastelería creativa, decorando sus tartas de bautizo y cumpleaños. Entonces me di cuenta de que era algo que me gustaba mucho por lo que decidí formarme en pastelería profesional, decoración de tartas y modelados de azúcar. Finalmente obtuve el título de profesora en decoración de tartas. Siempre estoy en continua formación para estar al tanto de las nuevas tendencias y así poder brindaros tartas de calidad, ricas por dentro y bonitas por fuera.",
      "headings": [
        "Sobre Nosotros",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 2710
    },
    {
      "description": "Encargos 48h antes como mínimo Se pueden enviar",
      "title": "Tartas",
      "url": "https://pasteleriapura.com/10-tartas",
      "language": "es-ES",
      "content": "Tartas Tartas Tartas De Masa quebrada Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Brownies De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez Tartas de Queso Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco Tartas de Bizcocho Carrot Cake Red Velvet Kinder Ferrero Tarta Chajá Selva Negra Tarta Oreo Fresa y Nata Devil's Cake Tarta Sacher Tarta de Dulce de Leche y Nata Tarta de Pistacho Otras Tartas Tartas individuales PERSONALIZA TU TARTA  OK Filtrar por Categorías Categorías    Brownies (3)  De Masa quebrada (4)  Otras Tartas (3)  PERSONALIZA TU TARTA (1)  Tartas de Bizcocho (12)  Tartas de Queso (7)  Tartas individuales (1) Tamaño Tamaño    Cuadrado Individual (2)  Grande (12 raciones) (1)  Grande redonda (1)  Grande rectangular (1)  Pequeña (de 8 a 10 raciones) (17)  Mediana (de 16 a 18 raciones) (12)  Grande (de 20 a 25 raciones) (12)  Pequeña 17 cm (de 8 a 10 raciones) (1)  Grande 24 cm (de 12 a 15 raciones) (1)  Grande redondo (1)  Grande (de 10 a 12 raciones) (15)  Pequeño (de 6 a 8 raciones) (10)  Mediana (10 raciones) (1)  pequeña (de 5 a 6 raciones) (1) Alergenos Alergenos    Cacahuetes(puede contener trazas de gluten) (1)  frutos de cascara (4)  gluten (12)  huevo (13)  lacteo (12)  soja (2) Type of Storage Type of Storage    2 days (1) Precio Precio   2,00 € - 65,00 € Tartas Encargos 48h antes como mínimo Se pueden enviar Subcategorías De Masa quebrada Brownies Tartas de Queso Tartas de Bizcocho Otras Tartas Tartas individuales PERSONALIZA TU TARTA Grid List Hay 32 productos. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Filtrar Mostrando 1-12 de 32 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta personalizada 35,00 € Bizcochos: vainilla, limón, naranja, chocolate y yogur Rellenos: dulce de leche, nata, nata y fresa, nata y melocotón, crema pastelera, trufa de chocolate y crema de. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Pasta frola de membrillo 2,85 € Tarta tipica argentina de masa quebrada cubierta de membrillo Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Carrot Cake 35,00 € Bizcocho de zanahoria y nuez relleno y cubierto con una suave crema de queso Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Red Velvet 35,00 € Tradicional tarta americana compuesta por un suave y húmedo bizcocho rojo relleno y cubierto con crema de. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Ferrero 35,00 € Bizcocho húmedo de chocolate relleno de ganache de chocolate negro y avellana, cubierta con la misma crema y decorada con Ferrero. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Kinder 35,00 € Bizcocho de chocolate relleno con crema de chocolate blanco y avellana. Cubierta de ganache de chocolate y drip de chocolate con leche, decorado con trozos de kinder bueno Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Chajá 35,00 € Tarta de bizcocho de vainilla relleno de dulce de leche, merengue francés, nata y melocotón, cubierta con nata y trozos de merengue Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Oreo 35,00 € Bizcocho de chocolate relleno de crema de queso y chocolate blanco con trocitos de galletas oreo Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Lemon Pie 24,00 € Tartaleta de masa sable rellena de crema de limon y cubierta con merengue italiano Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de Dulce de Leche y Nata 30,00 € Bizcocho de vainilla relleno con dulce de leche y cubierto con nata Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de maracuyá y frambuesa 25,00 € Tartaleta de masa sable rellena de gelatina de frutos rojos y cubierta de crema de maracuya Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Cheese cake Frío con frutos... 20,00 € Tarta de queso fria estilo americano ( sabor a limon y consistencia mas aireada ) decorado con mermelada de.",
      "headings": [
        "Tartas",
        "Tarta personalizada",
        "Pasta frola de membrillo",
        "Carrot Cake",
        "Red Velvet",
        "Ferrero",
        "Bizcocho húmedo de chocolate relleno de ganache de chocolate negro y avellana, cubierta con la misma crema y decorada con Ferrero.",
        "Kinder",
        "Tarta Chajá",
        "Tarta Oreo",
        "Lemon Pie",
        "Tarta de Dulce de Leche y Nata",
        "Tarta de maracuyá y frambuesa",
        "Cheese cake Frío con frutos...",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 4304
    },
    {
      "description": "",
      "title": "De Masa quebrada",
      "url": "https://pasteleriapura.com/113-de-masa-quebrada",
      "language": "es-ES",
      "content": "De Masa quebrada De Masa quebrada De Masa quebrada Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola  OK De Masa quebrada Subcategorías Lemon Pie Maracuyá y Frambuesa Crumble de Manzana Pasta Frola Grid List Hay 4 productos. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-4 de 4 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Lemon Pie 24,00 € Tartaleta de masa sable rellena de crema de limon y cubierta con merengue italiano Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de maracuyá y frambuesa 25,00 € Tartaleta de masa sable rellena de gelatina de frutos rojos y cubierta de crema de maracuya Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Pasta frola de membrillo 2,85 € Tarta tipica argentina de masa quebrada cubierta de membrillo Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Crumble de Manzana 16,00 €",
      "headings": [
        "De Masa quebrada",
        "Lemon Pie",
        "Tarta de maracuyá y frambuesa",
        "Pasta frola de membrillo",
        "Tarta Crumble de Manzana",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1049
    },
    {
      "description": "",
      "title": "Lemon Pie",
      "url": "https://pasteleriapura.com/132-lemon-pie",
      "language": "es-ES",
      "content": "Lemon Pie Lemon Pie Lemon Pie  OK Lemon Pie Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Lemon Pie 24,00 € Tartaleta de masa sable rellena de crema de limon y cubierta con merengue italiano",
      "headings": [
        "Lemon Pie",
        "Lemon Pie",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 436
    },
    {
      "description": "",
      "title": "Maracuyá y Frambuesa",
      "url": "https://pasteleriapura.com/133-maracuya-y-frambuesa",
      "language": "es-ES",
      "content": "Maracuyá y Frambuesa Maracuyá y Frambuesa Maracuyá y Frambuesa  OK Maracuyá y Frambuesa Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de maracuyá y frambuesa 25,00 € Tartaleta de masa sable rellena de gelatina de frutos rojos y cubierta de crema de maracuya",
      "headings": [
        "Maracuyá y Frambuesa",
        "Tarta de maracuyá y frambuesa",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 509
    },
    {
      "description": "",
      "title": "Crumble de Manzana",
      "url": "https://pasteleriapura.com/197-crumble-de-manzana",
      "language": "es-ES",
      "content": "Crumble de Manzana Crumble de Manzana Crumble de Manzana  OK Crumble de Manzana Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta Crumble de Manzana 16,00 €",
      "headings": [
        "Crumble de Manzana",
        "Tarta Crumble de Manzana",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 404
    },
    {
      "description": "",
      "title": "Pasta Frola",
      "url": "https://pasteleriapura.com/198-pasta-frola",
      "language": "es-ES",
      "content": "Pasta Frola Pasta Frola Pasta Frola  OK Pasta Frola Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Pasta frola de membrillo 2,85 € Tarta tipica argentina de masa quebrada cubierta de membrillo",
      "headings": [
        "Pasta Frola",
        "Pasta frola de membrillo",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 437
    },
    {
      "description": "",
      "title": "Brownies",
      "url": "https://pasteleriapura.com/112-brownies",
      "language": "es-ES",
      "content": "Brownies Brownies Brownies De Dulce de Leche y Merengue Con Nata y Fresas Con Choco y Nuez  OK Brownies Subcategorías De Dulce de Leche y... Con Nata y Fresas Con Choco y Nuez Grid List Hay 3 productos. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-3 de 3 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Con dulce de leche y merengue 24,00 € Brownie con trocitos de nuez, decorado con picos de dulce de leche y merengue italiano con chocolate derretido por encima Añadir deseos Añadir comparar  Vista rápida Añadir al carrito con choco y nuez 2,85 € Bizcocho húmedo de chocolate y nueces Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Con Nata y Fresas 25,00 €",
      "headings": [
        "Brownies",
        "Con dulce de leche y merengue",
        "con choco y nuez",
        "Con Nata y Fresas",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 842
    },
    {
      "description": "",
      "title": "De Dulce de Leche y Merengue",
      "url": "https://pasteleriapura.com/122-de-dulce-de-leche-y-merengue",
      "language": "es-ES",
      "content": "De Dulce de Leche y Merengue De Dulce de Leche y Merengue De Dulce de Leche y Merengue  OK De Dulce de Leche y Merengue Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Con dulce de leche y merengue 24,00 € Brownie con trocitos de nuez, decorado con picos de dulce de leche y merengue italiano con chocolate derretido por encima",
      "headings": [
        "De Dulce de Leche y Merengue",
        "Con dulce de leche y merengue",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 571
    },
    {
      "description": "",
      "title": "Con Nata y Fresas",
      "url": "https://pasteleriapura.com/123-con-nata-y-fresas",
      "language": "es-ES",
      "content": "Con Nata y Fresas Con Nata y Fresas Con Nata y Fresas  OK Con Nata y Fresas Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Con Nata y Fresas 25,00 €",
      "headings": [
        "Con Nata y Fresas",
        "Con Nata y Fresas",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 393
    },
    {
      "description": "",
      "title": "Con Choco y  Nuez",
      "url": "https://pasteleriapura.com/124-con-choco-y-nuez",
      "language": "es-ES",
      "content": "Con Choco y Nuez Con Choco y Nuez Con Choco y Nuez  OK Con Choco y Nuez Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito con choco y nuez 2,85 € Bizcocho húmedo de chocolate y nueces",
      "headings": [
        "Con Choco y  Nuez",
        "con choco y nuez",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 425
    },
    {
      "description": "",
      "title": "Tartas de Queso",
      "url": "https://pasteleriapura.com/104-tartas-de-queso",
      "language": "es-ES",
      "content": "Tartas de Queso Tartas de Queso Tartas de Queso Tiramisú Tarta de queso fría con frutos rojos Cheese cake frio con frutos rojos estilo americano Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al horno tradicional Tarta de queso estilo Vasco  OK Tartas de Queso Subcategorías Tiramisú Tarta de queso fría... Cheese cake frio con... Cheese Cake de Maracuyá Cheese Cake de Oreo Tarta de queso al... Tarta de queso estilo... Grid List Hay 7 productos. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-7 de 7 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Cheese cake Frío con frutos... 20,00 € Tarta de queso fria estilo americano ( sabor a limon y consistencia mas aireada ) decorado con mermelada de. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de queso estilo la viña 20,00 € Tarta de queso al horno  Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de queso al horno 22,00 € Tarta de queso al horno tradicional con base de galletas, con un ligero sabor alimonado Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Cheese cake de maracuyá 24,00 € Cheese cake de maracuya. Con maracuya en la crema y por encima de la tarta. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de queso fría con... 22,00 € Tarta de queso fria tradicional con mermelada de frambuesa Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tiramisú 22,00 € Bizcocho de soletilla humedecido en café y licor intercalaado con una suave crema de queso mascarpone. Cubierta. Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Cheese Cake Oreo 24,00 € Base de galletas oreo, crema de queso con trocitos de galleta y cubierta con chocolate",
      "headings": [
        "Tartas de Queso",
        "Cheese cake Frío con frutos...",
        "Tarta de queso estilo la viña",
        "Tarta de queso al horno",
        "Tarta de  queso al horno",
        "Tarta de queso al horno tradicional con base de galletas, con un ligero sabor alimonado",
        "Cheese cake de maracuyá",
        "Tarta de queso fría con...",
        "Tiramisú",
        "Cheese Cake Oreo",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 1878
    },
    {
      "description": "",
      "title": "Tiramisú",
      "url": "https://pasteleriapura.com/105-tiramisu",
      "language": "es-ES",
      "content": "Tiramisú Tiramisú Tiramisú  OK Tiramisú No hay productos disponibles ¡Estate atento! Próximamente se añadirán más productos.",
      "headings": [
        "Tiramisú",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 125
    },
    {
      "description": "",
      "title": "Tarta de queso fría con frutos rojos",
      "url": "https://pasteleriapura.com/106-tarta-de-queso-fria-con-frutos-rojos",
      "language": "es-ES",
      "content": "Tarta de queso fría con frutos rojos Tarta de queso fría con frutos rojos Tarta de queso fría con frutos rojos  OK Tarta de queso fría con frutos rojos Grid List Hay 1 producto. Ordenar por: Relevancia  Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Mostrando 1-1 de 1 artículo(s) Filtros activos Añadir deseos Añadir comparar  Vista rápida Añadir al carrito Tarta de queso fría con... 22,00 € Tarta de queso fria tradicional con mermelada de frambuesa",
      "headings": [
        "Tarta de queso fría con frutos rojos",
        "Tarta de queso fría con...",
        "Información de Contacto",
        "Nuestra empresa"
      ],
      "content_length": 537
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 22681,
  "crawled_at": "2026-01-28T15:50:53.549319Z"
}