{
  "metadata": {
    "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
    "title": "Nottingham School of English - Academia de Inglés en A Coruña\n  \r\n  quotesArtboard 1 copy 2",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña\n  \r\n  quotesArtboard 1 copy 2",
      "url": "http://www.nottinghamenglish.com/",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Academia de inglés en A Coruña para niños, adolescentes y adultos Clases presenciales y online con grupos reducidos, profes cercanos y resultados que se notan. Inglés que se habla, se entiende… y hasta se disfruta. Inscripción 25-26 Prueba de Nivel quotesArtboard 1 copy 2 \"Increíble método y profesores, seriedad, profesionalidad y dedicación. Recomendable 100%. Si pudiese les pondría otra estrella.\" (Google Review) Diego Seoane Opositor. Google Reviews Nuevo párrafo ¿Por qué Nottingham? Grupos Reducidos ﻿ 4-7 Alumnos/as, perfecto para un aprendizaje dinámico y efectivo. Prueba de nivel y asesoramiento gratuito Para nosotros el trato personalizado es fundamental por eso la prueba de nivel es presencial, te conocemos, analizamos tus objetivos y te recomendamos el camino mas adecuado Profesorado Cualificado Equipo de docentes consolidado y preparado para impartir inglés como segunda lengua. Nativos y bilingües pero ante todo CUALIFICADOS para enseñar inglés. Trato humano y personalizado Para nosotros el trato personalizado y el análisis individual de cada alumno/a es fundamental para que el aprendizaje de un segundo idioma sea mas eficaz. Clases Presenciales u Online tu eliges Ambas modalidades disponibles. Simulaciones de Examen Oficial Y Gestion de Tramites Somos centro oficial de CAMBRIDGE desde 2012, hemos gestionado y preparado a mas de 5000 alumnos/as Cursos que se adaptan a ti (y no al revés) English 4 Kids – Infantil y Primaria Para peques de 3 a 12 años. Aprenden inglés hablando, jugando y escuchando. Nada de empollar estructuras. Llegan a secundaria con una base sólida (Starters, Movers, Flyers) y confianza. Más Info Adolescentes Para adolescentes ofrecemos inglés general , con doble objetivo: comunicarse con soltura y certificar su nivel (Cambridge, APTIS, Trinity…). También pueden elegir clases de speaking , si ya tienen nivel y quieren mantenerlo, o refuerzo escolar , si necesitan apoyo para aprobar inglés en el cole. Más Info Adultos Los adultos pueden apuntarse a inglés general , para avanzar, certificar o simplemente soltarse, o a clases de conversación , para practicar sin presión y ganar fluidez. Más Info Empresas También trabajamos con empresas de A Coruña y alrededores , ofreciendo cursos a medida, de larga duración o enfocados en business English, oratoria y preparación de niveles. Más Info Online En formato online ofrecemos cursos self-learning , como APTIS o inglés para Guardia Civil, y clases en directo , donde te conectas con tu profe y grupo desde casa. Más Info Clases individuales o dúo Y si prefieres algo personalizado, ofrecemos clases individuales o en dúo , adaptadas totalmente a tus objetivos. Más Info Desde A Coruña. Para ti. Y contigo. 14 años impartiendo clases a niños, adolescentes, adultos y empresas. 1200+ Grupos formados desde nuestro inicio. 5000+ Alumnos se han certificado con nosotros 12+ Profesionales forman nuestro equipo ¿Cómo empiezo? Fácil. Very easy. 1. Contáctanos. Contacta por WhatsApp, llamada o formulario. Como tú prefieras. 2. Cuéntenos tu caso Queremos saber qué necesitas: para ti, tu peque o tu empresa. 3. Prueba de nivel Presencial o por Zoom. Sin presión. Solo para ver dónde estás y dónde quieres llegar. 4. Oferta de grupos y horarios Te proponemos grupo y horario 5. Empiezas tu curso Con seguimiento, buen ambiente y objetivos claros. Rellena tu Inscripción ¿Cuál es el horario comercial? Nuestro horario comercial es el siguiente: Mañanas: martes y jueves de 10:00-13:00 Tardes: lunes a jueves de 16:00-21:30/viernes: 16:00-19:00 ¿La matricula es gratuita? La matricula es gratuita durante todo el año excepto en los meses de enero y febrero.  ¿Cómo puedo inscribirme a uno de vuestros cursos? Puedes enviarnos un Whatsapp, un email o llamarnos para que podamos orientarte y ayudarte a aclarar tus dudas. Pero si lo tienes claro tan solo tienes que rellenar el formulario de la web y nos pondremos en contacto contigo para programar la prueba de nivel.  ¿Cuantos alumnos/as hay por clase? Con referencia al numero de alumnos por grupo, en Nottingham solo trabajamos con máximo 6 alumnos por grupo, ya que es fundamental para que la clase sea efectiva y el alumno/a tenga una experiencia más dinámica. Ademas, también ofrecemos la posibilidad de hacer individuales, dúos o grupos de tres alumnos. ¿Es necesario realizar una prueba de nivel? Para poder realizar un curso con nosotros es necesario realizar una prueba de nivel, la cual no te compromete a nada y es totalmente gratuita. Esta prueba es fundamental para poder asesorar al alumno/a de cuáles pueden ser los objetivos a corto y largo plazo.  ¿Qué cursos tenéis disponibles para adultos? Los cursos a destacar son los de inglés general (metodología de cambridge) , este curso no solo te prepara para certificar el nivel sino que también es el más completo y en el cual el alumno/a progresa de una manera más sólida en todas las destrezas del idioma (speaking, listening, reading & writing). Con este curso podrás examinarte con Cambridge, Oxford, APTIS, Trinity, EOI y muchos más. Tambien  ofrecemos la posibilidad de hacer un curso a medida en el cual planificamos la materia acorde con los objetivos del alumno/a ¿Qué cursos tenéis para adolescentes? Tenemos cursos de preparación de exámenes oficiales, clases de conversación, cursos de refuerzo escolar y cursos hechos a medida durante todo el año. ¿Cómo es el curso para niños de infantil y primaria? Para los más peques hacemos un curso llamado English 4 Kids en el cual priorizamos la parte oral y auditiva. Podéis escoger si hacer 1 hora o 2 horas a la semana, aunque en el caso de Infantil os recomendamos empezar con 1 hora a la semana si no ha tenido nunca inglés como actividad extraescolar. Estas clases de niños están estructuradas en tres partes. En primer lugar, se empieza con un método directo de Speaking (oral) el cual dura unos 15 minutos, a continuación, pasamos a la segunda parte de la clase donde realizamos una actividad de Cambridge (donde introducimos vocabulario y nuevas estructuras, siempre de una manera dinámica e interactuando con los alumnos/as y finalmente los últimos 10 minutos los dedicamos a un juego (con el vocabulario aprendido durante la lección) Los cursos de los niños están divididos en 4 niveles: Pre Starters (infantil), Starters(1-2 primaria), Movers (3-4 primaria) y Flyers (5-6 primaria). Durante toda su etapa de educación primaria hay un seguimiento para que puedan lograr alcanzar un nivel mínimo de A2 (Flyer) y así poder afrontar los niveles B1 Y B2 (niveles intermedios)  en secundaria. ¡Háblenos hoy mismo! Nombre E-mail Teléfono Gracias por contactarnos. Le responderemos lo antes posible. Se ha producido un error al enviar su mensaje. Inténtelo más tarde. ﻿ Aprende inglés y ponte a prueba con nuestras inmersiones El complemento perfecto para tu aprendizaje. Vive una experiencia inolvidable en uno de nuestros programas en el extranjero y consolida todo lo que has aprendido en nuestros cursos. Inmersiones LK ¿Tienes dudas? Llámanos, escríbenos o ven a vernos. Tu academia de inglés en A Coruña, a un mensaje de distancia. admin@nottinghamenglish.com nottinghamacademy@outlook.com 881 885 524 644 300 797 Av. de Oza 38, 1º Izquierda  15006  A Coruña Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Academia de inglés en A Coruña para niños, adolescentes y adultos",
        "\"Increíble método y profesores, seriedad, profesionalidad y dedicación. Recomendable 100%. Si pudiese les pondría otra estrella.\" (Google Review)",
        "¿Por qué Nottingham?",
        "Grupos Reducidos﻿",
        "Prueba de nivel y",
        "asesoramiento gratuito",
        "Profesorado Cualificado",
        "Trato humano y",
        "personalizado",
        "Clases Presenciales u Online",
        "tu eliges",
        "Simulaciones de Examen Oficial",
        "Y Gestion de Tramites",
        "Cursos que se adaptan a ti (y no al revés)",
        "English 4 Kids – Infantil y",
        "Primaria",
        "Adolescentes",
        "Adultos",
        "Empresas",
        "Online"
      ],
      "content_length": 7658
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "about",
      "url": "http://www.nottinghamenglish.com/quienes-somos",
      "language": "es",
      "content": "about Nosotros Estimados alumnos: Quiero aprovechar esta oportunidad para daros la bienvenida a Nottingham School of English y desearos una feliz experiencia formativa.  Nuestra academia nació el 15 de octubre de 2012 y desde entonces hemos logrado crecer y crear un modelo de aprendizaje efectivo. Nuestro modelo de formación facilita el logro de objetivos por parte de nuestros estudiantes ya que creemos que es fundamental el trabajo en grupos de máximo 6 alumnos (participación constante) y a través de una metodología dinámica en un entorno agradable, no solo centrada en la obtención de resultados si no también en la tarea de afianzar la transmisión de valores y principios éticos y humanos.  Intentamos mejorar cada día para adaptarnos a los cambios en la enseñanza y así evolucionar y poder ofreceros el mejor servicio posible. Desde nuestra apertura solo nos conformamos con lo mejor, pues nuestra única y máxima prioridad es su total satisfacción. Somos así, y estamos orgullosos de ello. Tammy C  Directora de Nottingham English Cambridge preparation centre since 2012   Somos expertos en la preparación de exámenes oficiales. +34 644 30 07 97 Av. Oza 38, 1 Izq. 15006. A Coruña admin@nottinghamenglish.com Términos de servicio Aviso Legal y Política de privacidad Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Cambridge preparation centre since 2012"
      ],
      "content_length": 1635
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/blog",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Blog BLOGGING OUR WAY UP! Disfruta de nuestros posts y aprende de otra forma. Échele un vistazo FECHAS DE LOS EXAMENES DE CAMBRIDGE EN A CORUÑA Sencillo y divertido Comprar ahora Mock Tests Escriba su subtítulo aquí Botón Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "BLOGGING OUR WAY UP!",
        "Disfruta de nuestros posts y aprende de otra forma.",
        "FECHAS DE LOS EXAMENES DE CAMBRIDGE EN A CORUÑA",
        "Mock Tests"
      ],
      "content_length": 642
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/cambridge",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Cambridge Centro preparador oficial de los exámenes de cambridge desde 2013. En nuestra academia encontraras a profesionales expertos en la preparacion de los examenes oficiales de cambridge.   Nuestros cursos de Cambridge están orientados a jóvenes (Cambridge for Schools) y a adultos que desean certificar su nivel de inglés. Nuestro equipo a creado una metodología propia con la cual obtenemos resultados excelentes cada curso académico. Ademas de ser un método efectivo también es muy dinámico y participativo el cual se basa en situaciones reales que proporcionan las destrezas necesarias para una comunicación fluida en inglés. Los grupos de máximo 6 fomentan la expresión oral. Por lo tanto no solo conseguirás obtener una certificación si no también comunicarte con fluidez. Grupos reducidos Máximo 6 alumnos Prueba de nivel y asesoramiento gratuito Profesores nativos, bilingües y con experiencia Variedad de grupos y horarios  A1 BASIC ENGLISH 2 horas/semana Perfecto para alumnos en fase de iniciación Matricula gratuita (excepto en enero y febrero)  65€ /mes Inscripción A2 KEY ENGLISH 2 horas/semana Para alumnos apunto de superar el nivel iniciación Matricula gratuita (excepto en enero y febrero) 65€ /mes Inscripción PRE-INTERMEDIATE (B1) 2 horas/semana Para quien tenga el nivel de iniciación consolidado Matricula gratuita (excepto en enero y febrero) 65€/mes Inscripción INTERMEDIATE (B2) 3 horas/semana Become an independent user Sesiones de 1 hora y media Matricula gratuita (excepto en enero y febrero) 95€ /mes Inscripción ADVANCED ENGLISH (C1) 3 horas/semana ﻿ Become Proficient Sesiones de 1 hora y media Matricula gratuita (excepto en enero y febrero) 95€ /mes Inscripción PROFICIENCY (C2) 3 horas/semana Proficient user Sesiones de 1 hora y media Matricula gratuita (excepto en enero y febrero) 102€ /mes Inscripción Simulaciones reales de examen para ir bien preparado y asegurar el aprobado Gestión de tramites relacionados con el examen oficial Seguimiento y apoyo personalizado durante todo el curso. Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Centro preparador oficial de los exámenes de cambridge desde 2013."
      ],
      "content_length": 2452
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/contactenos",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Contacto CONTACTAR 881-885-524 admin@nottinghamenglish.com Av. de Oza 38, 1 Izq. 15006. A Coruña HORARIO DE SEPTIEMBRE A JUNIO Lun, Miérc 16:00 - 21:30 Mar, Juev 10:00 - 13:00 16:00 - 21:30 Viernes 16:00 - 19:00 Sáb - Dom Cerrado   HORARIO DE VERANO Julio: atención presencial sólo con cita previa. Agosto: academia cerrada Nombre Teléfono E-mail Tipo de clases Inglés Presencial Inglés Online Mensaje Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Nuevo párrafo +34 644 30 07 97 Av. Oza 38, 1 Izq. 15006. A Coruña admin@nottinghamenglish.com Términos de servicio Aviso Legal y Política de privacidad Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "CONTACTAR"
      ],
      "content_length": 1101
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/cursos",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Cursos Presenciales Todos los cursos que necesitas, en un solo sitio. Si no tienes claro que curso elegir, no te preocupes, estamos aquí para asesorarte y guiarte. Para poder elegir el curso adecuado y poder avanzar en el aprendizaje de un idioma es fundamental averiguar las dificultades que tiene el alumno/a y determinar en que nivel debe empezar. Por esta razón en nuestra escuela realizamos una prueba de nivel antes de comenzar el curso, de este modo podemos asesoraros con mas detalle y también planificar vuestros objetivos a corto y largo plazo. Dicha prueba tiene una duración de aproximadamente 15 minutos y se puede realizar por videoconferencia o en nuestras instalaciones. Si por lo contrario has certificado tu nivel recientemente no hace falta que realices dicha prueba y puedes directamente solicitar plaza en el curso que desees.  ¡Anímate y solicita tu prueba gratuita! prueba de nivel gratuita Caracteristicas de los cursos +34 644 30 07 97 Av. Oza 38, 1 Izq. 15006. A Coruña admin@nottinghamenglish.com Términos de servicio Aviso Legal y Política de privacidad Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Todos los cursos que necesitas,en un solo sitio."
      ],
      "content_length": 1502
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/examenes-de-cambridge/newpage2",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Niños Nottingham Kids   ENGLISH 4 KIDS En Nottingham School of English creemos que el aprendizaje en esta primer etapa es fundamental para alcanzar un nivel de inglés avanzado en un futuro, por esta razón hemos trabajado durante estos años para poder encontrar el equilibrio entre las exigencias del marco común europeo de referencia y un aprendizaje que priorice la comunicación oral.  No creemos en los métodos tradicionales puesto que la memorización de estructuras gramaticales NO son efectivas en esta etapa.  Nuestras clases están diseñadas para realizar actividades cortas y a ritmos diferentes, de esta forma el alumno no se aburrirá y estará practicando el idioma durante toda la sesión. Durante la etapa de educación primaria el alumno ira avanzando y superando los distintos niveles hasta alcanzar el nivel A2. De esta forma al iniciar la educación secundaria estarán preparados para afrontar los niveles intermedios (B1 Y B2) El camino hacia un segundo idioma no es sencillo pero  en Nottingham trabajamos para que sea una experiencia satisfactoria y gratificante para el alumno. De lo que estamos 100% seguros es de que el niño agradecerá contar con esta formación en el futuro. .   Grupos reducidos Las clases tienen entre 4 y 7 alumnos. Menos alumnos por grupo significa más tiempo de participación por alumno. Profesionales Formación con profesores expertos y cualificados con años de experiencia dando clases a niños. Metodología creativa y dinámica Los niños necesitan aprender de una forma casi natural. Técnicas innovadoras para que se diviertan aprendiendo inglés. Descuentos Fomentamos el aprendizaje en familia, por ello, tenemos descuentos para hermanos que aprendan inglés con nosotros.   English 4 Kids Este curso puede ser de 1 o 2 horas a la semana, en grupos reducidos de máximo 6 alumnos. 1 hora/semana 40€ 2 horas/semana 65€ Al mes  (5€ de descuento en el total de la cuota con bono hermano) Inscripción +34 644 30 07 97 Av. Oza 38, 1 Izq. 15006. A Coruña admin@nottinghamenglish.com Términos de servicio Aviso Legal y Política de privacidad Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "ENGLISH 4 KIDS",
        "English 4 Kids",
        "1 hora/semana 40€2 horas/semana 65€"
      ],
      "content_length": 2493
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/examenes-de-cambridge/adolescentes",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Adolescentes Inglés para adolescentes en A Coruña que realmente les sirve Hablar con soltura, aprobar con confianza y certificar su nivel cuando estén listos. Clases prácticas, dinámicas y sin miedo al \"Do you speak English?\". Inscripción En esta etapa todo cambia rápido. Pero hay una cosa que no cambia: el inglés lo van a necesitar. Y si lo aprenden bien ahora, se ahorrarán muchas frustraciones después.   En Nottingham English, damos clases de inglés en A Coruña que conectan con adolescentes: clases donde se entiende lo que se dice, se practica lo que se aprende y se pierde el miedo al \"speaking\" de una vez   Sin presiones absurdas. Pero con objetivos claros Nuestros cursos para adolescentes Todos nuestros cursos se imparten en grupos reducidos de 4 a 7 alumnos/as . Nos adaptamos al nivel y objetivo de cada uno. Estas son las tres modalidades principales: Inglés General Para adolescentes que quieren avanzar en todas las destrezas y certificar su nivel cuando estén listos. Utilizamos material de Cambridge y nos adaptamos a objetivos reales: hablar con soltura, y preparar el B1, B2 o C1. Más información Clases de Conversación Perfecto para teens con nivel medio o alto que quieren mantener o mejorar su fluidez. Clases 100% orales: debates, juegos de rol, vocabulario útil y cómo sonar natural. Más información Refuerzo escolar ¿El inglés del cole se le atraganta? Aquí le ayudamos a entender los contenidos, aprobar sin agobios y ganar seguridad. Trabajamos lo que necesita, al ritmo que necesita. Mas información ¿Por qué funciona? No hay fórmulas mágicas, pero sí hay formas que funcionan. Y nosotros llevamos más de una década afinando la nuestra. Lo que hacemos tiene sentido, tiene método y, sobre todo, tiene resultados. Aquí van algunas claves: Grupos reducidos (4 a 7 alumnos) Porque en clase se viene a participar, no a esconderse. Así cada uno tiene espacio para hablar, equivocarse y aprender. Atención personalizada dentro del grupo Sabemos que cada adolescente es un mundo. Por eso, aunque estén en grupo, nos fijamos en lo que necesita cada uno. Profes cualificados que conectan Nuestros profes no solo dominan el inglés, también saben explicarlo y crear un ambiente cómodo Comunicación directa con las familias Sin complicaciones. Si hay algo que comentar, os lo decimos. Si tenéis dudas, nos escribís. Así de fácil. Material de Cambridge actualizado Trabajamos con los mejores recursos porque queremos que aprendan bien. Y si se presentan a un examen, que vayan preparados de verdad. Entorno cómodo, sin presiones Ni gritos, ni estrés, ni clases aburridas. Un sitio en el que pueden ser ellos mismos, y aprender sin miedo a fallar. Lo que dicen ellos (y sus familias) Llegué a esta Academia con el objetivo de sacarme el título de B1,que se me solicitaba para el acceso a la universidad. En un año escolar lo conseguí,de echo el B2 mediante el examen de Aptis. La academia está rodeada de docentes maravillosos,que te ayudan y te lo explican todo a la perfección. En cuanto al material necesario,la academia proporciona todos los materiales para que puedas ser capaz de superar el examen.Trato excelente,siempre muy compresivos,empáticos y amables adaptándose a las necesidades de cada alumno. Ana Julia, 2 Bachillerato Recomiendo esta Academia sin dudarlo por su profesionalidad, organización, buen trato, son excelentes. Mi hijo en 1⁰ de BAC pasó de un 2 (antes de ir a la academia) a un 7, si no lo veo no lo creo. Son geniales. Gracias!. Lidia, Madre de Carlos, 1 Bachillerato He estudiado inglés en esta academia para prepararme para el B1, B2 y recientemente el C1. El trato que me han dado siempre ha sido muy cercano y agradable. Las clases se hacen muy dinámicas, con mucho speaking para fomentar la participación de todos. .También dice mucho de la academia que te manden a examen cuando te ven preparado, aún si es antes de lo que el propio alumno espera, como en mi caso. No tienen interés en que te quedes infinitamente pagando las clases, si estás preparado; vas. Martín, ESO y Bachillerato Google Reviews Preguntas frecuentes ¿Hace falta hacer una prueba de nivel? Solo si se va a apuntar a un curso de inglés general, certificación o conversación. Es gratuita, puede ser presencial o por Zoom, y nos ayuda a encontrar el grupo perfecto según el nivel. Si el curso es de refuerzo escolar, no hace falta: trabajamos directamente sobre lo que está viendo en clase. ¿Cuántos alumnos/as hay por grupo? Los grupos son de 4 a 7 alumnos/as como máximo, tanto en presencial como en online. Así todo el mundo participa y nadie se pierde entre la multitud. ¿Qué pasa si falta a clase? ¿Se puede recuperar? Si es por una causa justificada y hay grupo disponible, intentamos ofrecer una clase de recuperación. Pero: – No siempre es posible – Las recuperaciones caducan al finalizar el trimestre – No se ofrecen recuperaciones una vez se formaliza la baja del alumno/a ¿Qué material hay que traer? ¿Está incluido? Depende del curso: – Cambridge: 50 € (libro oficial + plataforma + recursos adicionales) – Conversación, refuerzo o tailor-made: 15 € – English 4 Kids: ¡Gratis! ¿Cómo se hacen los pagos? Entre el 1 y el 5 de cada mes, o si prefieres, trimestralmente entre el 1 y el 10. Puedes pagar en efectivo o por transferencia bancaria (no usamos domiciliaciones). Siempre pon el nombre del alumno/a y el curso como concepto. ¿Y si llega tarde o falta varios días? Pedimos puntualidad. Si un alumno llega tarde de forma continua, se puede valorar su baja del grupo. También es importante justificar las faltas: tres ausencias consecutivas sin aviso pueden suponer la pérdida de la plaza. ¿Mi hijo/a puede salir solo/a del centro? Solo si se firma la autorización de salida. Si no, debe ser recogido dentro de la academia. Por seguridad, nuestra responsabilidad solo abarca el tiempo dentro del centro, no el edificio o el portal. ¿Puedo autorizar a otra persona para que lo recoja? Sí, pero es necesario rellenar la autorización correspondiente, con nombre, DNI y relación con el alumno/a. ¿Y si no encaja en ningún grupo? ¿O tiene horarios complicados? Tenemos clases en modalidad individual, dúo o trío, tanto presenciales como online. Totalmente personalizadas, con el mismo enfoque dinámico y eficaz. También cursos 100 % online. ¿Puedo empezar a mitad de curso? Sí, siempre que haya grupo y nivel adecuado. En ese caso, el primer mes se cobra solo la parte proporcional. ¿Cuándo empiezan las clases? ¿Y hasta cuándo hay curso? El curso arranca en septiembre  y termina el 30 de junio. Durante julio ofrecemos cursos de verano opcionales, con horario reducido. ¿Hace falta pagar matrícula? No, la reserva de plaza es gratuita hasta el 8 de septiembre. Pero para confirmar definitivamente: Firmar digitalmente las condiciones Abonar la primera cuota + el material correspondiente ¿Puedo darme de baja en cualquier momento? Sí, pero es necesario avisar antes del día 20 del mes en curso escribiendo a admin@nottinghamenglish.com. La cuota de junio es siempre completa. Las bajas a mitad de mes no eximen del pago total de esa mensualidad. ¿Las tasas de examen están incluidas? No, las tasas de exámenes oficiales se abonan directamente al centro examinador, en los plazos que se indiquen. ¿Cómo nos comunicamos con vosotros? Podéis escribirnos a admin@nottinghamenglish.com o por WhatsApp. Además, os mandamos dos informes académicos al año (diciembre–enero y marzo–abril). Y si queréis tutoría con la dirección, solo tenéis que pedirla. ¿Usáis imágenes de los alumnos/as? Solo si se autoriza en el formulario de matrícula. En cualquier momento podéis revocar el permiso por e‑mail. Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Inglés para adolescentes en A Coruña que realmente les sirve",
        "Hablar con soltura, aprobar con confianza y certificar su nivel cuando estén listos. Clases prácticas, dinámicas y sin miedo al \"Do you speak English?\".",
        "Nuestros cursos para adolescentes",
        "Inglés General",
        "Clases de Conversación",
        "Refuerzo escolar",
        "¿Por qué funciona?",
        "Grupos reducidos",
        "(4 a 7 alumnos)",
        "Comunicación directa",
        "con las familias",
        "Lo que dicen ellos (y sus familias)",
        "Ana Julia, 2 Bachillerato",
        "Lidia, Madre de Carlos, 1 Bachillerato",
        "Martín, ESO y Bachillerato",
        "Preguntas frecuentes",
        "¿Hace falta hacer una prueba de nivel?",
        "¿Cuántos alumnos/as hay por grupo?",
        "¿Qué pasa si falta a clase? ¿Se puede recuperar?",
        "¿Qué material hay que traer? ¿Está incluido?"
      ],
      "content_length": 8043
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/examenes-de-cambridge/adultos",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Adultos Inglés para adultos en A Coru ña ¡Mejora tu currículum con nosotros! Grupos reducidos Las clases tienen entre 4 y 7 personas. Menos alumnos por grupo significa más tiempo de participación por alumno. Profesionales Formación con profesores expertos y cualificados con años de experiencia dando clases a niños y conociendo sus necesidades de antemano. Metodología creativa y dinámica Nos salimos de lo convencional creando divertidos debates y actividades que nos lleven a mejorar vuestras habilidades. Material adaptado y actualizado Revisamos y mejoramos el material cada año para ofreceros lo mejor para vuestra preparación. Centro preparador oficial de los exámenes de cambridge desde 2013. En nuestra academia encontraras a profesionales expertos en la preparacion de los examenes oficiales de cambridge.   Nuestros cursos de Cambridge están orientados a jóvenes (Cambridge for Schools) y a adultos que desean certificar su nivel de inglés. Nuestro equipo a creado una metodología propia con la cual obtenemos resultados excelentes cada curso académico. Ademas de ser un método efectivo también es muy dinámico y participativo el cual se basa en situaciones reales que proporcionan las destrezas necesarias para una comunicación fluida en inglés. Los grupos de máximo 6 fomentan la expresión oral. Por lo tanto no solo conseguirás obtener una certificación si no también comunicarte con fluidez. Cursos de Cambridge Clases de conversación Estos cursos están enfocados a mejorar especialmente la fluidez en la comunicación. Esto lo conseguimos a través de la fonética, la pronunciación y la gramática, todo esto impartido de una forma oral para que el aprendizaje sea lo mas natural posible.  Los estudiantes no solo ganaran soltura a la hora de comunicarse si no que también mejoraran la parte auditiva. Por ultimo el contenido de las clases tratara temas y vocabulario adaptados a sus edades y sus inquietudes, logrando de esta forma que el alumno disfrute aprendiendo.  Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Inglés para adultos en A Coruña",
        "Centro preparador oficial de los exámenes de cambridge desde 2013.",
        "Clases de conversación"
      ],
      "content_length": 2403
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/examenes-de-cambridge/empresas",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Empresas ¿En que consiste la formación para empresas? Cada empresa es diferente, por eso adaptamos la formación a vuestras necesidades. Somos diferentes porque no utilizamos el mismo curso para todas las empresas. Nos reunimos, os escuchamos y creamos algo que aporte valor a vuestro equipo. Nos adaptamos al horario de vuestro equipo y nos desplazamos a vuestro centro para que podáis incluir el inglés en vuestra rutina semanal. Ademas antes de comenzar la formación nuestro equipo realizara un diagnostico del nivel de cada uno de los alumnos, ya que de esta forma podremos realizar la formación de una manera mas efectiva. Si desea conocernos rellene el formulario para empresas, en el cual haremos una primera identificación de vuestras necesidades, y os haremos llegar un primer presupuesto con el contenido de la formación. Aunque si lo prefieren estaremos encantados de reunirnos.    Cursos para empresas Nombre de la empresa Nombre y apellidos de contacto Correo Teléfono Nº de trabajadores 2-10 11-50 51-200 200+ Curso Curso hecho a medida (Tailor made) Curso de Business English Curso de Conversación Curso de Cambridge English Exams Curso de Inglés general ¿Que tipo de curso buscáis? Gracias por contactarnos. Le responderemos lo antes posible. Se ha producido un error al enviar su mensaje. Inténtelo más tarde. +34 644 30 07 97 Av. Oza 38, 1 Izq. 15006. A Coruña admin@nottinghamenglish.com Términos de servicio Aviso Legal y Política de privacidad Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "¿En que consiste la formación para empresas?",
        "Cada empresa es diferente, por eso adaptamos la formación a vuestras necesidades.",
        "Cursos para empresas"
      ],
      "content_length": 1884
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/clases-online",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Clases Online ¿Quieres aprender inglés sin tener que salir de casa? Ahora ya tienes disponibles nuestros cursos online los cuales han sido específicamente diseñados para ofreceros una experiencia formativa muy parecida a un curso presencial. Seria mentira afirmar que aprender un idioma es fácil, pero nuestra experiencia nos ha demostrado que la constancia, el trabajo, nuestra metodología innovadora y unos excelentes profesionales son los ingredientes perfectos para conseguir los objetivos que te marques.  ¡Esta es tu oportunidad! ¿Hablamos? Más de 2500 personas han aprendido inglés  con nosotros Contactar ahora Clases en directo ﻿ por ZOOM Prueba de nivel y asesoramiento gratuito Profesorado ﻿ Cualificado Seguimiento ﻿ Personalizado Grupos reducidos o clases particulares Clases grabadas NUESTROS CURSOS  PREPARACIÓN DE EXÁMENES OFICIALES CLASES DE CONVERSACIÓN TAILOR MADE ¿QUE OPINAN NUESTROS ALUMNOS? Solicita más información aquí Nombre: Correo: Mensaje: Gracias por contactarnos. Le responderemos lo antes posible. Se ha producido un error al enviar su mensaje. Inténtelo más tarde. PREGUNTAS FRECUENTES ¿Como me apunto a las clases? Envíanos un email con el curso que te interesa y nos pondremos en contacto para informarte con mas detalle de todo el procedimiento. ¿Es necesario realizar una prueba de nivel? En primer lugar es esencial identificar el nivel que tienes, para poder ofrecerte el curso que mejor se adapte a tus necesidades. Si no has certificado tu nivel recientemente te realizaremos una prueba de nivel por videoconferencia. Una vez hecha esta prueba te reservaremos la plaza en el curso y en el horario que mejor se adapte a ti. ¿Que cursos tenéis disponibles? Tenemos cursos de preparación de exámenes oficiales, clases de conversación y cursos hechos a medida durante todo el año. ¿Cuantos alumnos hay en las clases online? Las clases se realizan en grupos reducidos con un mínimo de 4 alumnos y un máximo de 6. ¿Como se paga? Una vez te pongas en contacto con nosotros te informaremos de todo lo relevante al curso y su funcionamiento. Las clases online se pagaran a través de transferencia bancaria o con tarjeta. Es necesario realizar el pago para poder recibir el código de acceso y todo el material correspondiente al curso. ¿Que dispositivos necesito para realizar las clases? Necesitaras conexion WIFI o cobertura 4G y un dispositivo (ordenador, tablet o telefono) con sistema de audio para poder disfrutar de nuestras clases. Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Más de 2500 personas han aprendido inglés con nosotros",
        "Solicita más información aquí"
      ],
      "content_length": 2891
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/nuestros-cursos-online",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Examenes oficiales ¿QUIERES APRENDER INGLÉS Y A LA VEZ CERTIFICAR TU NIVEL? Si esto es lo que deseas este es el curso para ti.  Nuestros cursos de Preparación de exámenes oficiales están orientados a jóvenes y a adultos que desean certificar su nivel de inglés.  Nuestro equipo a creado una metodología online propia con la cual obtenemos resultados excelentes. Ademas de ser un método efectivo también es muy dinámico y participativo, el cual se basa en situaciones reales que proporcionan las destrezas necesarias para una comunicación fluida en inglés.  Los grupos reducidos fomentan la expresión oral. Por lo tanto no solo conseguirás obtener una certificación si no también comunicarte con fluidez. Reservar plaza CURSO ONLINE 75€ A1-A2-B1-B2-C1-C2   Guía didáctica para alcanzar tu  objetivo Acceso ilimitado a todo el contenido: ejercicios, exámenes, vídeos  (explicaciones) Seguimiento y apoyo personalizado 2 horas /semana de clase EN DIRECTO Inscripción ¿Está interesado en nuestros servicios? ¡Estamos aquí para ayudarle! Queremos conocer cuáles son exactamente sus necesidades para poder ofrecerle la mejor solución. Cuéntenos lo que necesita y haremos todo lo posible por ayudarle.  Contacta ahora Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "CURSO ONLINE",
        "75€A1-A2-B1-B2-C1-C2",
        "¿Está interesado en nuestros servicios? ¡Estamos aquí para ayudarle!"
      ],
      "content_length": 1631
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/newpage",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Clases de Conversación CLASES DE CONVERSACION ONLINE Standard 75€ Al mes    Guía didáctica para alcanzar tu  objetivo Acceso ilimitado a todo el contenido: ejercicios, exámenes, vídeos  (explicaciones) Seguimiento y apoyo personalizado 2 horas /semana de clase EN DIRECTO Contacta ahora ¿Está interesado en nuestros servicios? ¡Estamos aquí para ayudarle! Queremos conocer cuáles son exactamente sus necesidades para poder ofrecerle la mejor solución. Cuéntenos lo que necesita y haremos todo lo posible por ayudarle.  Contactar ahora Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "CLASES DE CONVERSACION ONLINE",
        "Standard",
        "75€",
        "¿Está interesado en nuestros servicios? ¡Estamos aquí para ayudarle!"
      ],
      "content_length": 955
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/viajes-22-23",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Inmersiones 2026 ¿Estas preparado para vivir la aventura de tu vida? Nuestras Inmersiones Perfeccionar un idioma, desarrollarse académicamente y vivir una experiencia personal sin comparación. ¿Te apuntas?  Trabajamos cada día para ofreceros las mejores f ormaciones en el extranjero  así como campamentos nacionales, cursos de intercambios e  inmersiones  de todo tipo. Dirigimos nuestros proyectos tanto a  colegios e institutos , como a  estudiantes  y  trabajadores  que quieran aprender o mejorar su formación en otros idiomas. No lo dudes, \"No es un año en una vida, sino una vida en un año\" Jorge Blanco - Director Programas académicos en el extranjero Profesionalidad y calidad Trato personalizado Coordinadores Locales Informes Periódicos durante el programa Tramites de convalidación y homologación Pólizas de Seguro Información clara de precios y gastos. Sin sorpresas Inversión de Futuro Nuestros Programas Campamentos de Verano MiniCamps Catalogo Campamentos de Verano Maxicamps Catalogo Ministays en el Extranjero Catalogo Cursos de Verano Catalogo Bachillerato Dual Americano Catalogo Programa Para Adultos Catalogo Año, semestre y Trimestre Academico Catalogo Programa Personalizado Catalogo Ver más 98% de nuestros estudiantes repiten experiencia LK “Ignacio es mucho más consciente de la realidad y del mundo que le rodea. Se ha hecho más independiente, responsable y autónomo. En mi opinión ha entendido el valor del esfuerzo y del sacrificio\" María – Madre estudiante 18/19 \"Me arrepiento de no haber ofrecido esta posibilidad a mis otros hijos porque creo que va a ser algo que va a tener para toda la vida y que le ha cambiado la vida\" Carmen – Madre estudiante 18/19 \"Es una experiencia que sirve para aprender, tanto a nivel académico como cultural, pero también aprendes a desarrollarte tú sola. Aprendes a ver las cosas desde una nueva perspectiva que quizás antes no pensabas\" Laura P. – Embajadora LK 18/19 Persigue tus sueños Da un salto significativo en tu educación y en tu desarrollo personal . Formulario Rellena el formulario y te mandaremos el catálogo de inmersiones 2026 Cualquier pregunta no dudes en concertar una cita. Concertar una cita ¿Tienes una pregunta? Estamos aquí para ayudarte. Envíenos un mensaje y nos pondremos en contacto contigo. Nombre E-mail Tema Mensaje Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "¿Estas preparado para vivir",
        "la aventura de tu vida?",
        "Perfeccionar un idioma, desarrollarse académicamente y vivir una experiencia personal sin comparación. ¿Te apuntas?",
        "No lo dudes, \"No es un año en una vida, sino una vida en un año\"",
        "Campamentos de Verano MiniCamps",
        "Campamentos de Verano Maxicamps",
        "Ministays en el Extranjero",
        "Cursos de Verano",
        "Bachillerato Dual Americano",
        "Programa Para Adultos",
        "Año, semestre y Trimestre Academico",
        "Programa Personalizado",
        "“Ignacio es mucho más consciente de la realidad y del mundo  que le rodea. Se ha hecho más independiente, responsable y  autónomo. En mi opinión ha entendido el valor del esfuerzo y del  sacrificio\"",
        "\"Me arrepiento de no haber ofrecido esta  posibilidad a mis otros hijos porque creo  que va a ser algo que va a tener para  toda la vida y que le ha cambiado la vida\"",
        "\"Es una experiencia que sirve para aprender,  tanto a nivel académico como cultural, pero  también aprendes a desarrollarte tú sola.  Aprendes a ver las cosas desde una nueva  perspectiva que quizás antes no pensabas\"",
        "Persigue tus sueños",
        "Concertar una cita"
      ],
      "content_length": 2859
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/inscripcion/adultos-y-empresas-25-26-f",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Adultos y Empresas 25-26 Reserva GRATUITA de plaza para el curso 2025-2026.  ¿Cómo reservo plaza para el  curso 2025-2026? 1. Rellena el formulario online Indica si deseas asistir modalidad presencial u online . Selecciona las franja horaria orientativa que mejor te encajan. ¿Aún no conoces tu horario de septiembre? Marca la casilla “Aún sin confirmar” y déjanos un comentario en observaciones con tus preferencias o limitaciones. 2. Formación de grupos A finales de junio publicaremos la primera versión de los horarios. Durante la última semana de agosto y la primera de septiembre recibirás la confirmación definitiva. También se abrirán los últimos grupos para quienes cierren agenda más tarde. 3. Inicio del curso El curso comenzará el lunes 1 de septiembre de 2025 con los primeros grupos. El resto de grupos se abrirán de forma progresiva entre el 8 y el 29 de septiembre , según disponibilidad y nivel. INSCRIPCIÓN ADULTOS Nombre Apellidos Fecha de nacimiento Direccion DNI Email Teléfono Modalidad Presencial Online Elige curso A1- BASIC ENGLISH (2 Horas semanales) A2 - KEY ENGLISH (2 Horas semanales) B1 - PRELIMINARY ENGLISH - PET(2 horas semanales) B2 - FIRST (FCE) (3 Horas semanales) C1 - ADVANCED ENGLISH (CAE) (3 Horas semanales) C2 - PROFICIENCY (CPE) (3 horas semanales) CONVERSATION INTERMEDIATE (1 hora semanal) CONVERSATION INTERMEDIATE (2 horas semanales) CONVERSATION ADVANCED (1 hora semanal) CONVERSATION ADVANCED (2 horas semanales) TAILOR MADE - INDIVIDUAL TAILOR MADE - DUO/TRIO APOYO ESCOLAR BUSINESS ENGLISH OTROS EXAMENES OFICIALES OTRO Disponibilidad horaria Todas las mañanas Todas las tardes A partir de las 16:00 A partir de las 17:00 A partir de las 18:00 A partir de las 19:00 A partir de las 20:00 Otra Horario de Clase (Solo Presencial) Martes y Jueves de 18:00-19:00 (A1 English Basic) Martes y Jueves de 19:00-20:00 (A1 Basic English) Martes y Jueves de 19:00-20:00 (A2 KEY ENGLISSH) Martes y Jueves de 12:00-13:00 (A2 KEY ENGLISH) Martes y Jueves de 20:30-21:30 (A2 KEY ENGLISH) Lunes y Miércoles de 19:00-20:00 (B1 ENGLISH) Martes y Jueves de 19:00-20:00 (B1 ENGLISH) Martes y Jueves de 11:00-12:00 (B1 ENGLISH) Lunes y Miercoles de 20:30-21:30 (B1 ENGLISH) Lunes y Miercoles de 18:30-20:00 (B2 ENGLISH) Lunes y Miércoles de 20:00-21:30 (B2 ENGLISH) Martes y Jueves de 18:30-20:00 (B2 ENGLISH) Martes y Jueves de 20:00-21:30 (B2 ENGLISH) Lunes y Miércoles de 19:00-20:30 (B2 ENGLISH) Martes y Jueves de 10:00-11:30 (B2 ENGLISH) Martes y Jueves de 11:30-13:00 (C1 ENGLISH) Martes y Jueves de 18:30-20:00 (C1 ENGLISH) Martes y Jueves de 20:00-21:30 (C1 ENGLISH) Lunes y Miércoles de 18:30-20:00 (C1 ENGLISH) Martes y Jueves de 20:00-21:30 (C2 ENGLISH) Lunes y Miércoles de 19:00-20:00 (Conversación nivel Intermedio y Avanzado) Martes y Jueves de 19:00-20:00 (Conversación nivel Intermedio y Avanzado) Otro (especificar en observaciones) Los viernes Aún no puedo confirmar Mantener mismo horario que el curso 24-25 Observaciones (información adicional sobre horarios, objetivos, cursos, necesidades etc) Términos y Servicios Acepto Condiciones Generales de los Cursos de Adultos.    Política de Privacidad Acepto Política de Privacidad ¡Gracias por realizar la inscripción! Nos pondremos en contacto en cuanto comencemos a organizar los grupos del curso 2025-2026.  Atentamente, Nottingham English Se ha producido un error al enviar su mensaje. Inténtelo más tarde Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Reserva GRATUITA de plaza para el curso 2025-2026.",
        "INSCRIPCIÓN ADULTOS"
      ],
      "content_length": 3829
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/inscripcion/ninos/as-y-adolescentes-25-26",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Niños/as y Adolescentes 25-26 Reserva GRATUITA de plaza para el curso 2025-20   26. Solo te llevará 2 minutos y nos ayuda a diseñar los horarios para el nuevo curso. 1.Rellena el formulario. · Indica si quieres 1 hora o 2 horas a la semana. · Selecciona las franjas orientativas que preferís. (Si todavía no conocéis vuestro horario de septiembre, marcad la casilla “Aún sin confirmar” y déjanos un comentario). 2.Grupos · A finales de junio publicaremos la primera versión de horarios. · Última semana de agosto / primera de septiembre recibirás la confirmación definitiva y abriremos los últimos grupos para familias que cierren agenda más tarde. 3.Inicio del curso · La mayoría de grupos de niños y adolescentes comienzan el lunes 8 de septiembre 2025 (primera semana del colegio). Los grupos restantes se abrirán de forma progresiva durante el mes de septiembre. INSCRIPCIÓN 2025-2026 Nombre Apellidos Fecha de nacimiento DNI Email (solo incluir si es el email del alumno/a) Teléfono (solo incluir si es el teléfono del alumno/a) ¿Sufre el estudiante alguna condición médica ,alergia, intolerancia, etc. que sea relevante? Curso Escolar 2025-2026 Niños/as 2-3 años 4 INFANTIL 5 INFANTIL 6 INFANTIL 1 PRIMARIA 2 PRIMARIA 3 PRIMARIA 4 PRIMARIA 5 PRIMARIA 6 PRIMARIA 1 ESO 2 ESO 3 ESO 4 ESO 1 BACHILLERATO 2 BACHILLERATO OTRO Centro Educativo Dirección (Calle) Código Postal Ciudad Elige Curso English 4 Kids -Infantil- (1 hora semanal) English 4 Kids -Infantil- (2 horas semanales) English 4 Kids -Primaria- (1 hora semanal) English 4 Kids -Primaria- (2 horas semanales) Apoyo Escolar (1 hora semanal) Apoyo Escolar (2 horas semanales) Apoyo Escolar (3 horas semanales) Apoyo Escolar & English 4 Kids Apoyo Escolar & Conversacion- Adolescntes - (2 horas semanales) Conversación -Adolescentes- (1 hora semanal) Conversación-Adolescentes- (2 horas semanales) KEY for Schools (A2) - (2 horas semanales) PET for Schools (B1) - (2 horas semanales) FCE for Schools (B2) - (3 horas semanales) Advanced English (C1) -(3 horas semanales) Proficiency (C2) - (3 horas semanales) Clases individuales Otro Días de Clase Lunes y Miércoles Martes y Jueves Otro (especificar en observaciones) Viernes Aún no puedo confirmar Solo un día (especificar en observaciones) Mantener mismo horario del curso 24-25 Horario de Clase 16:00-17:00 17:00-18:00 18:00-19:00 Otro (especificar en observaciones) 16:00-17:30 (para niveles B2 ,C1 y C2) 17:30-19:00 (para niveles B2 ,C1 y C2) 18:30-20:00 (para niveles B2,C1 y C2) Aún no puedo confirmar Observaciones de disponibilidad Modalidad de Pago Pago en efectivo en la academia Transferencia Bancaria Datos del Padre/Madre/Tutor Legal DATOS DEL PADRE/MADRE/TUTOR LEGAL 1 Relación Tutor 1 Madre Padre Tutor Legal Estudiante Nombre (Padre/Madre/Tutor Legal) Apellidos (Padre/Madre/Tutor Legal) DNI (Padre/Madre/Tutor Legal) Telf. Móvil (Padre/Madre/Tutor Legal) Email (Padre/Madre/Tutor Legal) Información de Facturación INFORMACIÓN DE FACTURACIÓN Inclusión Confirmo que la persona que debe salir en la información  de facturación es el del tutor legal 1 Datos Alternativos de Facturación (solo cumplimentar si la facturación es diferente del tutor legal 1) AUTORIZACIONES AUTORIZACIÓN PARA SALIR SOLO DE LA ACADEMIA. Autorizo a mi hijo/a a salir solo/a de la academia una vez finalizada su clase. Comprendo que sin esta autorización a mi hijo/a no se le permitirá abandonar la academia sin que un familiar o persona autorizada pueda recogerlo/a Salida de la Academia Sí, puede salir solo y abandonar el edificio No, lo recogerá un familiar/persona autorizada en la recepción (1-Izq) Condiciones y Politica de Proteccion de Datos CONDICIONES APLICABLES AL PROGRAMA Y POLÍTICA DE PROTECCION DE DATOS IMAGEN CORPORATIVA IMAGEN CORPORATIVA  (Tomar material audiovisual en los distintos eventos del programa, así como para utilizarlos en nuestra web, en los blogs de seguimiento, y en nuestra imagen corporativa) Imagen Corporativa (Botones) Acepto No Acepto COMUNICACÓN SOCIAL COMUNICACIÓN SOCIAL   (Publicar material audiovisual en los distintos perfiles oficiales de las principales plataformas de comunicación social (Facebook, Instagram) de Nottingham School of English.) Comunicación Social (Botones) Acepto No Acepto CORREO ELECTRONICO CORREO ELECTRONICO   (Utilizaremos la información de correo electrónico que nos has facilitado para tenerte al día de todos los aspectos organizativos de tu curso, así como para enviarte información comercial que pueda ser de tu interés.) Correo Electrónico (Botones) Acepto No Acepto TELÉFONO TELÉFONO  (Podríamos   utilizarlo para ponernos en contacto con padre/madre/tutor para seguimiento del avance del estudiante.) Teléfono (Botones) Acepto No Acepto WHATSAPP WHATSAPP  (Podríamos   utilizarlo para ponernos en contacto con padre/madre/tutor para seguimiento del avance del estudiante. Nos comprometemos, no obstante, a que este uso sea complementario al contacto telefónico, y nunca en casos de urgencia.) Whatsapp (Botones) Acepto No Acepto Términos y Condiciones Al marcar, ACEPTO   las condiciones generales de los cursos de los niños/as y adolescentes   Política de Privacidad Al marcar, ACEPTO  la Política de Privacidad   Gracias por realizar la inscripción.  Nos pondremos en contacto en cuanto comencemos a organizar los grupos del curso 2025-2026. Atentamente, El equipo de Nottingham School of English Se ha producido un error al enviar su mensaje. Inténtelo más tarde Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "Reserva GRATUITA de plaza para el curso 2025-20 26.",
        "INSCRIPCIÓN 2025-2026"
      ],
      "content_length": 5867
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/terminosyservicios",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Términos y Condiciones TÉRMINOS Y CONDICIONES Inscripción La matrícula será gratuita durante todo el curso para los alumnos que se inscriban por primera vez. No obstante, la matrícula no será gratuita para aquellos alumnos que decidan realizar una doble alta. Se considerará como doble alta el acto de darse de baja durante el transcurso del curso (de septiembre a julio) y posteriormente volver a incorporarse en un mes distinto dentro del mismo curso académico. El alumno/a tendrá su plaza confirmada una vez se realice y firme la inscripción ., No se reserva plaza sin haber entregado la documentación correspondiente . No se devolverá la matrícula si un/a alumno/a una vez  matriculado/a, decide darse de baja antes de comenzar o durante el  curso académico, solo se devolverá el importe de la matrícula si  hubiera OVERBOOKING y la academia no pudiese acomodar a un  alumno/a una vez reservada la plaza.  Si un alumno/a se matricula una vez comenzado el mes, ese mes pagará  la parte proporcional de la cuota.  Si un alumno decide voluntariamente abandonar el curso, deberá  comunicarlo a la dirección de la academia antes del comienzo del mes  siguiente, si no lo hace tendrá que abonar la cuota completa.  Las personas que abandonen el curso antes del fin del mismo no  tendrán derecho a participar en ninguna de las actividades impartidas  por el centro tales como simulacros de exámenes entre otros. Tampoco  se garantiza que tenga la misma plaza en el mismo grupo que empezó  al retomar las clases, ya que esa plaza en el momento de la baja  quedara libre para nuevas incorporaciones.  Los estudiantes que abandonen el curso y formalicen su baja, en el  momento en que quieran retomar las clases en la academia se  considerará como una nueva alta, con lo cual el alumno/a tendrá que  realizar el abono de la matrícula si esta no se encuentra en promoción. Cuota y Calendario El pago de la cuota ha de abonarse en secretaría en efectivo o por  transferencia bancaria entre los días 1 y 5 de cada mes en vigor. Si algún alumno/a  se retrasa, se lo recordaremos mediante un correo electrónico o una  llamada telefónica.  El importe de la cuota no se verá reducido por causa de la no asistencia  a la clase del alumno/a por motivos ajenos a la academia. Sin embargo,  por buena fe y cuando sea posible, os ofrecemos la posibilidad de  recuperar la clase en grupos ya formados en los horarios fijados que no  supere el máximo de alumnos/as.  Las recuperaciones caducan  trimestralmente y no se pueden realizar una vez dado de baja.  En el caso de las clases individuales, tendrán que abonar la cantidad  total correspondiente al número de clases realizadas al final del mes.  Las clases canceladas con 24 horas de antelación no se cobrarán.  El centro estará cerrado por vacaciones en la época de  Navidades (del 23 de diciembre al 7 de enero). También permanecerá  cerrado los festivos nacionales, autonómicos y provinciales. Durante el  resto del año se impartirán las clases ininterrumpidamente.  La cuota mensual durante la época de vacaciones y festivos seguirá  siendo la misma, no se modificará. Esta cuota está calculada por el  cómputo de horas anuales.  Durante el mes de julio, el horario habitual del alumno/a podrá ser  modificado debido a la reducción de personal docente y la adaptación  a los horarios de verano del centro.  Las clases  Las clases tienen una duración de 55 minutos Y de 1 hora y 25 minutos  las correspondientes a ciertos cursos de preparación de exámenes de Cambridge.  Si transcurridos 20 minutos de la hora del comienzo de la clase no hay  ningún alumno/a en el aula, el profesor se reserva el derecho de impartir  dicha clase.  No se permitirá la salida de nuestro centro a ningún/a alumno/a al  finalizar la clase sin previo permiso de los padres. Se ruega que nos  faciliten la identidad de la persona que viene a recoger al/la alumno/a  menor de edad si no es el propio padre o madre. Si por cualquier razón llegase con retraso a recoger a su hijo/a, lo encontrará en la recepción  del centro donde habrá alguien para vigilarlo/a.  Nos reservamos el derecho de dar de baja a un/a alumno/a que llega  continuamente tarde a clase. La falta de puntualidad interrumpe el  buen funcionamiento de la clase y no es posible comenzar de nuevo  para ese alumno/a, lo cual sería injusto para los demás.  Nos reservamos el derecho a dar de baja o no readmitir a un/a alumno/a  si su comportamiento no es el adecuado dentro del aula y no respeta  la dinámica de la clase, pudiendo interferir en el desarrollo de la misma  y en el aprendizaje de sus compañeros/as.  La academia se reserva el derecho de no abrir o bien mantener un  grupo si no se llega a un mínimo de 3 alumnos/as por aula. Los grupos  admiten un máximo de 6 alumnos/as por aula.  En caso de una ausencia continuada injustificada, nos reservamos el  derecho de dar de baja al/la alumno/a y dar su plaza a otro/a alumno/a  en lista de espera, sin devolver la mensualidad abonada ni la matrícula. Alumnos de cambridge El centro no se hará responsable si el/la alumno/a no realiza la  matrícula y el pago a tiempo o correctamente. El/la alumno/a estará  obligado/a a cubrir y firmar la matrícula de Cambridge, además de  realizar el pago correspondiente de dicho examen en efectivo o por  trasferencia bancaria antes de finalizar la fecha de matriculación. Todo  este procedimiento se hará en la academia.  Nos reservamos el derecho de matricular a los alumnos en los  exámenes oficiales de Cambridge bajo nuestro centro, teniendo el  alumno/a opción de hacerlo por libre. Todos los alumnos/as que se  matriculen con nosotros tendrán la ventaja de hacer el Speaking con  un compañero de la academia.  A clase no se podrá traer otro material que no sea el original, ya sea  nuevo o de segunda mano. En ningún caso se aceptarán fotocopias,  pero sí el formato digital (en tablets, ebooks, etc).  Si el resultado de su examen comporta el derecho a un título,  Cambridge Assesment English enviará dicho documento a nuestro  centro. Si realizó el examen en soporte papel, el título será recibido  transcurridas 4-8 semanas desde la emisión de calificaciones. Para los  exámenes realizados por ordenador, el plazo será de 2-3 semanas  desde la emisión de calificaciones.  Nottingham School of English no se responsabiliza de la pérdida de la  documentación (certificados oficiales) una vez sea entregada.  Si extravía su certificado y necesita confirmación oficial de su  resultado, puede solicitar el documento Certifying statement. El  certificado de solicitud se encuentra en www.cambridgeenglish.org Protección de datos En cumplimiento de lo dispuesto en la Ley Orgánica 15/1999 de  Protección de Datos de Carácter Personal, le informamos que los  datos de carácter personal obtenidos mediante la cumplimentación  del presente formulario de inscripción van a ser tratados y quedarán  incorporados a los ficheros responsabilidad de la Tamara Cacheiro Santander 47437300F.  En este sentido, le informamos que la recogida y tratamiento de sus  datos tienen como finalidad el alta como alumno/a de este centro y  poder realizar las obligaciones legales que impliquen.  El hecho de utilizar el formulario de inscripción implica que expresa su  consentimiento para que los datos suministrados queden incorporados a un fichero titularidad de Tamara Cacheiro Santander.  Asimismo, le rogamos que en este formulario de inscripción no  incorpore datos relativos a su salud, salvo que usted quiera indicarnos  alguna característica a tener en cuenta.  En todo caso, usted puede ejercitar los derechos de acceso,  rectificación, cancelación y oposición, previstos por la Ley, dirigiendo  un escrito a Tamara Cacheiro Santander, Avda. de Oza, nº 38 - 1 Izq.  -  15006 A Coruña. Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [],
      "content_length": 8178
    },
    {
      "description": "Academia de Ingles en A coruña. Clases presenciales y metodología online. Grupos pequeños, maximo 6 alumnos. Profesores cualificados. Cursos para preparar los certificados oficiales (cambridge, oxford, aptis, IELTS, TOEFL, EOI, Trinity). Clases de conversacion, cursos de inglés para empresas a medida.",
      "title": "Nottingham School of English - Academia de Inglés en A Coruña",
      "url": "http://www.nottinghamenglish.com/politica-de-cookies",
      "language": "es",
      "content": "Nottingham School of English - Academia de Inglés en A Coruña Política de Cookies NOTTINGHAM ENGLISH POLÍTICA DE COOKIES Nosotros y nuestros socios de confianza utilizamos cookies y otras tecnologías en nuestros servicios relacionados, incluso cuando visita nuestro sitio o accede a nuestros servicios.  Una \"cookie\" es una pequeña unidad de información que un sitio web asigna a su dispositivo mientras visita el sitio. Las cookies son muy útiles y pueden usarse para diversos fines. Entre estos, se incluyen permitirle navegar entre las páginas de manera eficaz, habilitar la activación automática de determinadas funciones, recordar sus preferencias y conseguir que la interacción entre usted y nuestros Servicios sea más rápida y sencilla. Las cookies también se utilizan para ayudar a garantizar que los anuncios que aparezca sean pertinentes para usted y sus intereses, y para recopilar datos estadísticos sobre el uso de nuestros Servicios.  El Sitio utiliza los siguientes tipos de cookies: a. \"cookies de sesión\", que se almacenan solo temporalmente durante una sesión de navegación para permitir el uso normal del sistema y se eliminan de su dispositivo al cerrar el navegador.  b. \"cookies persistentes \", que solo lee el sitio, se guardan en el equipo durante periodo fijo y no se eliminan cuando se cierra el navegador. Estas cookies se utilizan cuando es necesario conocer su identidad en caso de visitas frecuentes, por ejemplo, para permitirnos almacenar sus preferencias para el próximo inicio de sesión.  c. \"cookies de terceros\", que establecen otros servicios en línea que ejecutan contenido en la página que está visitando, por ejemplo, por empresas de análisis de terceros que supervisan y examinan el acceso al sitio Web. Las cookies no contienen ninguna información que lo identifique personalmente, pero la información personal que almacenamos sobre usted puede estar vinculada, por nosotros, a la información almacenada en las cookies y obtenida a partir de estas. Puede eliminar las cookies mediante las instrucciones incluidas en las preferencias del dispositivo. Sin embargo, si opta por desactivar las cookies, es posible que algunas funciones de nuestro Sitio no funcionen correctamente y su experiencia en línea puede ser limitada. Utilizamos una herramienta basada en la tecnología Snowplow Analytics   para recopilar información sobre el uso del Sitio. Esta herramienta recopila información, como la frecuencia con que los usuarios acceden al sitio, las páginas que visitan, etc. No recopila ninguna información personal y solo la utiliza el proveedor de servicios de alojamiento y uso del Sitio para mejorar el Sitio y los servicios. Cómo contactar con nosotros Si tiene alguna pregunta general acerca del Sitio o la información que recopilamos de usted, así como del uso que hacemos de ella, puede ponerse en contacto con nosotros a través de admin@nottinghamenglish.com. Nottingham English B19752294 Av. de Oza 38, 1 izq.15006. A Coruña admin@nottinghamenglish.com nottinghamacademy@outlook.com Última modificación: 20/05/2025 Academia de inglés en A Coruña , también con alumnos y alumnas de Cambre, Oleiros, Culleredo, Abegondo, Sada y alrededores . Cursos de inglés para todas las edades: desde infantil hasta adultos y profesionales. Grupos reducidos, clases dinámicas y seguimiento de verdad. Términos de servicio Política de Cookies Aviso Legal y Política de privacidad Share by:",
      "headings": [
        "NOTTINGHAM ENGLISHPOLÍTICA DE COOKIES"
      ],
      "content_length": 3422
    }
  ],
  "pages_crawled": 18,
  "has_english_version": false,
  "total_content_length": 59445,
  "crawled_at": "2026-01-28T15:45:46.579449Z"
}