{
  "metadata": {
    "description": null,
    "title": "Inicio",
    "languages_detected": [
      "en-US"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio",
      "url": "http://www.academiacamelias.com/",
      "language": "en-US",
      "content": "Inicio Search this site Embedded Files Skip to main content Skip to navigation Clases de inglés presenciales en Vigo u online por zoom. Más de 20 años de experiencia. Profesores altamente cualificados y experimentados. Amplia variedad de cursos para todas las edades y niveles. Métodos de enseñanza innovadores y eficaces. Conoce nuestros cursos Conoce nuestros programas para empresas Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [],
      "content_length": 666
    },
    {
      "description": null,
      "title": "Inicio",
      "url": "http://www.academiacamelias.com/inicio",
      "language": "en-US",
      "content": "Inicio Search this site Embedded Files Skip to main content Skip to navigation Clases de inglés presenciales en Vigo u online por zoom. Más de 20 años de experiencia. Profesores altamente cualificados y experimentados. Amplia variedad de cursos para todas las edades y niveles. Métodos de enseñanza innovadores y eficaces. Conoce nuestros cursos Conoce nuestros programas para empresas Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [],
      "content_length": 666
    },
    {
      "description": null,
      "title": "Cursos",
      "url": "http://www.academiacamelias.com/cursos",
      "language": "en-US",
      "content": "Cursos Search this site Embedded Files Skip to main content Skip to navigation ¿Estás buscando una forma divertida y efectiva de aprender inglés? Nuestr as clases son dinámicas y una excelente opción para aquellos que desean aprender de una manera más interactiva y participativa. Estas clases se caracterizan por: Métodos de enseñanza innovadores: Se utilizan juegos, canciones, actividades de role-playing, debates y proyectos para mantener a los estudiantes motivados e interesados. Se fomenta la participación activa de los estudiantes en clase. Contamos con diferentes recursos y materiales para adaptarse a diferentes estilos de aprendizaje,  sin ningún costo adicional de material. Prepárate para una vida sin subtítulos Apoyo individualizado para facilitar la superación de dificultades específicas. Se identifican las necesidades de cada alumno y se diseñan estrategias para abordarlas. Se pueden elegir horarios flexibles que se ajusten a la disponibilidad del alumno. Ven a preparar tus exámenes Sin desplazamientos. Puedes estudiar desde cualquier lugar del mundo. C lases tan interactivas como las clases presenciales. Puedes participar en debates, juegos y actividades con otros estudiantes. V ariedad de herramientas tecnológicas que pueden ayudarte a aprender de forma más efectiva. Acceso a recursos y materiales online. ¡Únete a nuestras clases! E xámenes internacionales en Cambridge para todos los niveles y todas las modalidades (inglés general, de negocios, IELTS, linguaskill). Haz click para saber más Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [
        "¿Estás buscando una forma divertida y efectiva de aprender inglés?",
        "Exámenes internacionales en Cambridge para todos los niveles y todas las modalidades (inglés general, de negocios, IELTS, linguaskill)."
      ],
      "content_length": 1806
    },
    {
      "description": null,
      "title": "Empresas",
      "url": "http://www.academiacamelias.com/empresas",
      "language": "en-US",
      "content": "Empresas Search this site Embedded Files Skip to main content Skip to navigation Averigua acerca de nuestros programas armados especialmente para negocios y mejora la imagen de tu empresa. ¡Te esperamos! Pragr ama Academia Camelias para empresas: ·       Desarrollar las habilidades lingüísticas necesarias para desenvolverse con éxito en el mundo empresarial. ·       Aprender el vocabulario y las expresiones específicas del mundo de los negocios. ·       Practicar la comunicación oral y escrita en diferentes contextos profesionales. ·       Prepararse para situaciones de negociación, presentaciones y reuniones de trabajo. Lleva a tu empresa al siguiente nivel Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [
        "Averigua acerca de nuestros programas armados especialmente para negocios y mejora la imagen de tu empresa.",
        "Pragrama Academia Camelias para empresas:"
      ],
      "content_length": 947
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "http://www.academiacamelias.com/contacto",
      "language": "en-US",
      "content": "Contacto Search this site Embedded Files Skip to main content Skip to navigation Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [],
      "content_length": 361
    },
    {
      "description": null,
      "title": "Aviso Legal",
      "url": "http://www.academiacamelias.com/aviso-legal",
      "language": "en-US",
      "content": "Aviso Legal Search this site Embedded Files Skip to main content Skip to navigation Google Sites Report abuse Google Sites Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By clicking \"accept\", you agree to its use of cookies. Cookie Policy Reject Accept",
      "headings": [],
      "content_length": 364
    }
  ],
  "pages_crawled": 6,
  "has_english_version": true,
  "total_content_length": 4810,
  "crawled_at": "2026-01-28T15:14:00.425341Z"
}