{
  "metadata": {
    "description": "Consulta veterinaria en A Coruña, análisis sanguínea, hospitalización, rayos X y cirugía. Fisioterapia veterinaria.",
    "title": "Clínica veterinaria en A Coruña - Coruvet",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Consulta veterinaria en A Coruña, análisis sanguínea, hospitalización, rayos X y cirugía. Fisioterapia veterinaria.",
      "title": "Clínica veterinaria en A Coruña - Coruvet",
      "url": "https://www.coruvet.es/",
      "language": "es",
      "content": "Clínica veterinaria en A Coruña - Coruvet Su clínica veterinaria de referencia en A Coruña ¡Su mejor amigo en las mejores manos! Ver servicios Cuidamos de su mascota con si fuese nuestra En nuestra consulta veterinaria en A Coruña, Coruvet, ofrecemos servicios de consulta integral , como hospitalización , diagnóstico por imagen (rayos X y ecografías) y análisis sanguíneos para mascotas. Contamos con una gran experiencia en el cuidado y tratamiento de animales, lo que nos convierte en una clínica de total confianza para nuestros clientes. En Coruvet sabemos que las mascotas son un miembro más de la familia, por este motivo, las cuidamos y mimamos, asegurándonos de que tienen una vida sana y feliz. Asimismo, ofrecemos servicios de dermatología y cirugía general para perros y gatos. Nuestros veterinarios cuentan con una gran trayectoria profesional y la formación adecuada para encargarse de la salud de su mascota, desde su nacimiento hasta su vejez. Ofrecemos a nuestros clientes y a sus animales de compañía un trato familiar a la par que profesional, generando la confianza necesaria para convertirnos en su clínica veterinaria de referencia en A Coruña . Coruvet Nuestros veterinarios Covadonga Bravo Fernández Colegiada C-1337 Manuel Bouzamayor López Colegiado C-1339 ¿Por qué elegir Coruvet? Los servicios que prestamos en nuestra clínica veterinaria buscan el bienestar de las mascotas de nuestros clientes. Tratamos a todas las mascotas que nos visitan con cariño, eliminando las molestias que les puedan ocasionar las visitas al veterinario. Experiencia en el sector Nuestra amplia experiencia en veterinaria nos avala. Relaciones de confianza Tratamos con mimo a todos los animales que nos visitan. Tratamiento personalizado Prestamos atención individualizada a cada mascota. Precio competitivo Ofrecemos una gran relación calidad/precio en todos los servicios. ¿Busca un veterinario en A Coruña? En Coruvet ponemos a disposición de nuestros clientes nuestros servicios veterinarios, tratando de estar a su lado cuando más nos necesiten. Sabemos que es de vital importancia disponer de un veterinario de confianza, ya que nunca sabemos cuándo podemos necesitarlo. Por este motivo, estamos siempre a disposición de nuestros clientes, para atender a sus mascotas cuando sea necesario. Contacte con nosotros, le recibiremos en nuestra clínica para ofrecer la asistencia veterinaria que necesite. ¡Síganos en las redes sociales! Facebook Instagram Galería Descubra nuestras instalaciones Visite nuestro centro veterinario en A Coruña Si quiere dejar la salud de sus mascotas en nuestras manos, no dude en visitarnos o ponerse en contacto con nosotros. Estaremos encantados de cuidarlas. Contactar",
      "headings": [
        "Su clínica veterinaria de referencia en  A Coruña",
        "Cuidamos de su mascota con si fuese nuestra",
        "Nuestros veterinarios",
        "Covadonga Bravo Fernández",
        "Manuel Bouzamayor López",
        "¿Por qué elegir Coruvet?",
        "Experiencia en el sector",
        "Relaciones de confianza",
        "Tratamiento personalizado",
        "Precio competitivo",
        "¿Busca un veterinario en  A Coruña?",
        "¡Síganos en las redes sociales!",
        "Descubra nuestras instalaciones",
        "Visite nuestro centro veterinario en A Coruña"
      ],
      "content_length": 2712
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2712,
  "crawled_at": "2026-01-28T15:58:05.812954Z"
}