{
  "metadata": {
    "description": "Servicios inmobiliarios NAROUSA. Tu agencia de inmuebles en Cambados (Pontevedra). Servicios de compra, venta y alquiler de pisos, casas, locales comerciales y fincas.",
    "title": "INMOBILIARIA NAROUSA",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Servicios inmobiliarios NAROUSA. Tu agencia de inmuebles en Cambados (Pontevedra). Servicios de compra, venta y alquiler de pisos, casas, locales comerciales y fincas.",
      "title": "INMOBILIARIA NAROUSA",
      "url": "https://inmobiliarianarousa.com/",
      "language": "es",
      "content": "INMOBILIARIA NAROUSA ¡Hola! Utilizamos cookies propias y de terceros para analizar el uso de esta web y mejorar tu experiencia de navegación. Al continuar navegando entendemos que aceptas nuestra política de cookies.     Más información  -  Aceptar . ¿Estás pensando en comprar, vender o alquilar algún inmueble? Podemos ayudarte contacta con nosotros Tenemos una vivienda pensada para ti En INMOBILIARIA NAROUSA nos enorgullecemos de profesionales del sector inmobiliario, ofreciendo un servicio integral y personalizado a cada uno de nuestros clientes. Te ofrecemos asesoramiento profesional, transparente y cercano, adaptándonos a tus necesidades y preferencias. Ya sea que busques tu primer hogar, una inversión rentable o el espacio perfecto para tu negocio, estamos aquí para guiarte en cada paso del camino.   Acerca de Narousa CASAS Y PISOS Servicio profesional de venta y alquiler con transacciones rápidas y seguras.   LOCALES COMERCIALES Te ayudamos a encontrar el espacio perfecto para tu negocio.   NAVES INDUSTRIALES ¿Necesitas un espacio para tu industria? Nosotros nos encargamos.   FINCAS Y PARCELAS Compra venta de fincas y parcelas rústicas, industriales y urbanas.   Venta y alquiler Contacta con nosotros En INMOBILIARIA NAROUSA somos proactivos, ponte en contacto con nosotros para solucionar cualquier duda o comentarnos tu caso particular. Por algún motivo no se a completado la carga del separador, pincha el botón recargar para intentarlo de nuevo. Recargar    info@inmobiliarianarousa.com  +34 609 784 403  Calle Lugo, 6 - bajo. 36630 Cambados (Pontevedra)     Primeiro Segundo Nombre Email (*) Teléfono (*) He leído y acepto la política de privacidad Enviar",
      "headings": [
        "Tenemos una vivienda pensada para ti",
        "CASAS Y PISOS",
        "LOCALES COMERCIALES",
        "NAVES INDUSTRIALES",
        "FINCAS Y PARCELAS",
        "Contacta con nosotros"
      ],
      "content_length": 1685
    },
    {
      "description": "En Inmobiliaria Narousa tienes servicio de venta y alquiler de propiedades, una experiencia fácil y eficiente. Pisos y casas en Arousa, Cambados, Sanxenxo, Portonovo, Villagarcía, O Grove...",
      "title": "VENTA Y ALQUILER DE INMUEBLES",
      "url": "https://inmobiliarianarousa.com/venta-y-alquiler/es",
      "language": "es",
      "content": "VENTA Y ALQUILER DE INMUEBLES ¡Hola! Utilizamos cookies propias y de terceros para analizar el uso de esta web y mejorar tu experiencia de navegación. Al continuar navegando entendemos que aceptas nuestra política de cookies.     Más información  -  Aceptar . Venta y alquiler de inmuebles Por algún motivo no se a completado la carga del separador, pincha el botón recargar para intentarlo de nuevo. Recargar En INMOBILIARIA NAROUSA te ofrecemos un servicio completo de venta y alquiler de propiedades, asegurando una experiencia fácil y eficiente para nuestros clientes. Te acompañamos en cada paso del proceso, desde la evaluación y tasación de la propiedad hasta la firma del contrato, proporcionando asesoramiento experto y soluciones personalizadas a tus necesidades. Nos especializamos en una amplia gama de propiedades, incluyendo viviendas, locales comerciales, naves industriales y fincas, para que encuentres el lugar perfecto que se ajuste a tus objetivos. VENTA Y ALQUILER DE CASAS Y PISOS Nuestro objetivo es maximizar el valor de tu propiedad en el mercado y encontrar el inquilino ideal o comprador perfecto en el menor tiempo posible. Confía en nosotros para hacer que tu experiencia inmobiliaria sea un éxito. Servicios de Venta Valoración y Tasación: Realizamos una evaluación precisa de tu propiedad para establecer un precio competitivo en el mercado. Marketing y Publicidad: Promocionamos tu inmueble a través de distintos canales, incluyendo portales inmobiliarios, para alcanzar al mayor número de compradores potenciales. Gestión de Visitas: Organizamos y gestionamos las visitas de interesados para mostrar tu propiedad. Negociación y Cierre: Asesoramos en la negociación del precio y gestionamos todos los trámites legales hasta la firma del contrato de venta de tu vivienda. Servicios de Alquiler Publicación de la Propiedad: Anunciamos tu propiedad en diferentes plataformas para atraer a posibles inquilinos. Selección de Inquilinos: Realizamos un proceso de selección riguroso para encontrar inquilinos responsables y solventes. Contratos y Documentación: Gestionamos toda la documentación necesaria y redactamos los contratos de alquiler. Gestión de Alquileres: Ofrecemos servicios de administración de alquileres, incluyendo la gestión de pagos y mantenimiento de la propiedad. VENTA Y ALQUILER DE LOCALES COMERCIALES Cuéntanos tus necesidades: el espacio que necesitas para tu negocio, el área geográfica donde quieres desarrollar tu actividad, el tipo de cliente que buscas, etc.. Te ayudamos a localizar tu local ideal. Si quieres vender o alquilar tu local lo podemos incluir en nuestra cartera de inmuebles y clientes.   VENTA Y ALQUILER DE FINCAS Y PARCELAS Trabajamos con fincas y parcelas de tipologías rústicas, industriales y urbanas. Dependiendo del uso que quieras darle podemos ofrecerte una finca que se adapte a tus demandas. Disponemos de una amplia variedad. ¿Quieres vender tu finca y no sabes por donde empezar?  Llámanos, te asesoramos y ayudamos con todo el proceso.   VENTA Y ALQUILER DE NAVES INDUSTRIALES Si tu sector es la industria seguro que necesitas un espacio amplio para desarrollar tu actividad. Te podemos proponer opciones que se adapten a tu negocio. Cuéntanos qué características necesitas y nosotros nos encargamos de buscar el recinto perfecto para tu empresa.   ¿Estás pensando en comprar, vender o alquilar algún inmueble? Podemos ayudarte contacta con nosotros",
      "headings": [
        "Venta y alquiler de inmuebles",
        "VENTA Y ALQUILER DE CASAS Y PISOS",
        "VENTA Y ALQUILER DE LOCALES COMERCIALES",
        "VENTA Y ALQUILER DE FINCAS Y PARCELAS",
        "VENTA Y ALQUILER DE NAVES INDUSTRIALES"
      ],
      "content_length": 3434
    },
    {
      "description": "Servicios inmobiliarios NAROUSA. Tu agencia de inmuebles en Cambados (Pontevedra). Servicios de compra, venta y alquiler de pisos, casas, locales comerciales y fincas.",
      "title": "legal",
      "url": "https://inmobiliarianarousa.com/legal.php?k=45050",
      "language": "es",
      "content": "legal ¡Hola! Utilizamos cookies propias y de terceros para analizar el uso de esta web y mejorar tu experiencia de navegación. Al continuar navegando entendemos que aceptas nuestra política de cookies.     Más información  -  Aceptar . AVISOS LEGALES En cumplimiento de lo dispuesto por la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, se pone a disposición de las personas usuarias la siguiente información del titular de este sitio web: Denominación social : DIANA CARRO DIOS NIF. : 35480818Y Nombre comercial : INMOBILIARIA NAROUSA Dirección : Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra) Los datos de carácter personal que, en su caso, se recaben para la prestación de los servicios disponibles en este sitio web, serán tratados de conformidad con nuestra Política de Privacidad . El régimen aplicable a los cookies que puedan utilizarse se regula en nuestra Política de Cookies . POLÍTICA DE PRIVACIDAD Conforme a la normativa vigente, esta Política de Privacidad se aplica al tratamiento de datos de carácter personal que el titular del sitio web realiza como Responsable y Encargado de los mismos, en relación con los datos que los usuarios y/o clientes (personas físicas) facilitan como consecuencia de la contratación de los servicios, o los recabados a través del sitio web. Esta Política es permanentemente accesible a través del enlace habilitado en el sitio web, denominado “Política de Privacidad”, y puede actualizarse en cualquier momento, bien como consecuencia de un cambio normativo o bien por modificarse la configuración de los servicios o el tipo de negocio desarrollado. Cuando se realice alguna modificación, ésta será comunicada a las personas interesadas para que puedan manifestar su oposición al tratamiento de sus datos según el cambio descrito, o para que los clientes puedan adoptar las medidas que estimen oportunas en relación a la modificación comunicada. Se entenderán aceptadas las nuevas condiciones cuando la persona usuaria acceda de nuevo a sus servicios o no comunique expresamente su oposición. Esta Política de privacidad no es aplicable a ningún otro producto, servicio o actividad de terceros.   1. RESPONSABLE DEL TRATAMIENTO Denominación social : DIANA CARRO DIOS NIF. : 35480818Y Nombre comercial : INMOBILIARIA NAROUSA Dirección : Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra)   2. VERACIDAD DE LOS DATOS Los datos son tratados de forma leal y lícita y únicamente se tratan aquellos que se consideran adecuados, pertinentes y no excesivos relacionados con el objeto de actividad empresarial, no siendo utilizados para finalidades incompatibles con aquellas para las que los datos han sido recogidos. Las personas usuarias de los servicios y del sitio web son responsables de la veracidad, actualización y exactitud de los datos proporcionados, considerándose veraces, actuales y exactos los datos facilitados por ellos mismos. Los usuarios pueden modificar y/o actualizar sus datos a través de las opciones que se encuentran disponibles en el “Área Cliente”.   3. FINALIDADES DEL TRATAMIENTO Para acceder y/o navegar por nuestra página web no es necesario aportar ningún dato. Únicamente se piden datos personales con la finalidad genérica de la gestión y control de la relación contractual establecida y, específicamente para: Gestionar el acceso completo y la utilización correcta de los servicios contratados por parte de los usuarios de los mismos. Para comunicar con los usuarios en respuesta a incidencias, solicitudes, comentarios y preguntas que nos realice a través de los formularios de contacto de nuestra página web. Para proporcionar, actualizar, mantener y proteger los servicios, sitios web y actividades. Para ofrecer nuevos productos, servicios, ofertas especiales o actualizaciones. En su caso, gestionar procesos de selección de personal en procesos selectivos de trabajadores y/o colaboradores. Comunicaciones: Podremos enviarle correos electrónicos, mensajes y otros tipos de comunicación en referencia a los servicios contratados, cuestiones técnicas y cambios en los mismos. Estas comunicaciones se consideran parte de los servicios y no puede renunciar a ellas. Comunicaciones Comerciales (Marketing): Podremos utilizar sus datos para contactarle, tanto por vía electrónica como no electrónica, para realizar encuestas, obtener su opinión sobre el servicio prestado, y, ocasionalmente, para notificarle cambios, desarrollos importantes de los servicios, ofertas y/o promociones de nuestros servicios. No trataremos sus datos personales para ninguna otra finalidad más allá de las descritas anteriormente salvo que venga impuesto por ley o exista algún requerimiento judicial.   4. PLAZO DE CONSERVACIÓN Los datos personales proporcionados se conservarán y tratarán mientras se mantenga la relación de prestación de servicios, sin perjuicio de la posibilidad de ejercitar su derecho de supresión, en cuyo caso bloquearemos sus datos durante el tiempo necesario exigido por ley. Los datos personales de las personas interesadas en la recepción de información sobre los servicios se mantendrán en el sistema de forma indefinida en tanto el interesado no solicite su supresión.   5. LEGITIMACIÓN DEL TRATAMIENTO Los usuarios consienten el tratamiento de sus datos en los términos anteriormente indicados mediante la aceptación de la presente Política de Privacidad, que se solicitará en el momento de: Antes de proceder a tratar sus datos. Al registrarse como persona usuaria. Las solicitudes de información que nos haga llegar requieren que la persona interesada nos facilite de forma voluntaria los datos necesarios para poder atenderle o prestarle los servicios que solicita. La obligatoriedad o necesidad de facilitarnos esos datos se señalan con un asterisco (*) en los formularios o secciones correspondientes a cada servicio. No obstante, el interesado puede libremente negarse a facilitarnos esos datos o, posteriormente, revocar el consentimiento previamente otorgado para tratar sus datos, si bien esa negativa implicará la imposibilidad de que podamos atender su petición o prestarle el servicio que se trate. Entendemos que al facilitarnos esos datos, el interesado garantiza y se hace responsable de la veracidad, actualidad y exactitud de los mismos y que acepta y consiente expresamente en su tratamiento para las finalidades antes descritas.   6. CESIONES O TRANSFERENCIAS DE DATOS PERSONALES Con carácter general, nunca cederemos sus datos personales a terceros salvo que estemos obligados legalmente a ello o usted nos lo haya autorizado expresamente al hacer uso de nuestros servicios.   7. DERECHOS DE LAS PERSONAS INTERESADAS Usted puede ejercer ante el Responsable del tratamiento de sus datos los siguientes derechos: Derecho de acceso : permite al interesado conocer y obtener información sobre sus datos de carácter personal sometidos a tratamiento. Derecho de rectificación : permite corregir errores, modificar los datos que resulten ser inexactos o incompletos y garantizar la certeza de la información objeto del tratamiento. Derecho de supresión : permite solicitar la eliminación de los datos objeto de tratamiento cuando ya no sean necesarios para la ejecución o prestación del servicio. Derecho de oposición : derecho del interesado a que no se lleve a cabo el tratamiento de sus datos de carácter personal o se cese en el mismo, salvo motivos legítimos o para el ejercicio o defensa de posibles reclamaciones, en cuyo caso los mantendremos bloqueados durante el plazo correspondiente mientras persistan las obligaciones legales. Derecho de oposición al envío de publicidad : Los interesados podrán oponerse al envío de nuestras comunicaciones comerciales. En ese caso puede revocar en cualquier momento su consentimiento a recibir estas notificaciones enviando un correo a info@inmobiliarianarousa.com indicando en el asunto “Baja Publicidad” y detallando sus datos personales. Limitación del tratamiento : En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente se conservarán para el ejercicio o defensa de reclamaciones. Portabilidad de los datos : las personas interesadas pueden solicitar recibir los datos que le incumban y que nos haya facilitado o que –siempre que técnicamente sea posible– se los enviemos a otro responsable de tratamiento de su elección, en un formato estructurado de uso común y lectura mecánica. Derecho a no ser objeto de decisiones individuales automatizadas (incluida la elaboración de perfiles): derecho a no ser objeto de una decisión basada en el tratamiento automatizado que produzca efectos o afecte significativamente.   Posibilidad de retirar el consentimiento: Asimismo, el interesado tiene derecho a retirar en cualquier momento el consentimiento prestado, sin que ello afecte a la licitud del tratamiento basado en el consentimiento prestado en el momento de facilitarnos sus datos. Si desea ejercer alguno de los derechos expuestos, rogamos que nos remita una carta con todos sus datos, incluyendo copia del DNI a: INMOBILIARIA NAROUSA, Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra) Posibilidad de reclamar ante la Autoridad de Control: le informamos igualmente del derecho que le asiste de presentar una reclamación ante la Agencia Española de Protección de Datos ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente. POLÍTICA DE COOKIES La presente Política de Cookies pretende proporcionar la información necesaria para que cualquier persona usuaria de nuestro sitio web pueda decidir si desea permitir la instalación de las cookies que utilizamos y cómo gestionarlas. Por ello, proporcionamos una serie de nociones básicas cuyo conocimiento consideramos esencial (qué son las cookies y para qué pueden servir, o cómo desactivarlas o borrarlas) para cualquier persona usuaria de internet, y facilitamos la identificación de nuestras cookies. Nuest",
      "headings": [
        "AVISOS LEGALES",
        "POLÍTICA DE PRIVACIDAD",
        "1. RESPONSABLE DEL TRATAMIENTO",
        "2. VERACIDAD DE LOS DATOS",
        "3. FINALIDADES DEL TRATAMIENTO",
        "4. PLAZO DE CONSERVACIÓN",
        "5. LEGITIMACIÓN DEL TRATAMIENTO",
        "6. CESIONES O TRANSFERENCIAS DE DATOS PERSONALES",
        "7. DERECHOS DE LAS PERSONAS INTERESADAS",
        "POLÍTICA DE COOKIES",
        "1. ¿ QUÉ SON LAS COOKIES?",
        "2. QUÉ TIPOS DE COOKIES UTILIZA ESTA PÁGINA WEB?",
        "3. CÓMO DESACTIVAR O ELIMINAR LAS COOKIES?",
        "4. ACEPTACIÓN DE LA POLÍTICA DE COOKIES"
      ],
      "content_length": 13597
    },
    {
      "description": "Servicios inmobiliarios NAROUSA. Tu agencia de inmuebles en Cambados (Pontevedra). Servicios de compra, venta y alquiler de pisos, casas, locales comerciales y fincas.",
      "title": "legal",
      "url": "https://inmobiliarianarousa.com/legal.php",
      "language": "es",
      "content": "legal ¡Hola! Utilizamos cookies propias y de terceros para analizar el uso de esta web y mejorar tu experiencia de navegación. Al continuar navegando entendemos que aceptas nuestra política de cookies.     Más información  -  Aceptar . AVISOS LEGALES En cumplimiento de lo dispuesto por la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, se pone a disposición de las personas usuarias la siguiente información del titular de este sitio web: Denominación social : DIANA CARRO DIOS NIF. : 35480818Y Nombre comercial : INMOBILIARIA NAROUSA Dirección : Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra) Los datos de carácter personal que, en su caso, se recaben para la prestación de los servicios disponibles en este sitio web, serán tratados de conformidad con nuestra Política de Privacidad . El régimen aplicable a los cookies que puedan utilizarse se regula en nuestra Política de Cookies . POLÍTICA DE PRIVACIDAD Conforme a la normativa vigente, esta Política de Privacidad se aplica al tratamiento de datos de carácter personal que el titular del sitio web realiza como Responsable y Encargado de los mismos, en relación con los datos que los usuarios y/o clientes (personas físicas) facilitan como consecuencia de la contratación de los servicios, o los recabados a través del sitio web. Esta Política es permanentemente accesible a través del enlace habilitado en el sitio web, denominado “Política de Privacidad”, y puede actualizarse en cualquier momento, bien como consecuencia de un cambio normativo o bien por modificarse la configuración de los servicios o el tipo de negocio desarrollado. Cuando se realice alguna modificación, ésta será comunicada a las personas interesadas para que puedan manifestar su oposición al tratamiento de sus datos según el cambio descrito, o para que los clientes puedan adoptar las medidas que estimen oportunas en relación a la modificación comunicada. Se entenderán aceptadas las nuevas condiciones cuando la persona usuaria acceda de nuevo a sus servicios o no comunique expresamente su oposición. Esta Política de privacidad no es aplicable a ningún otro producto, servicio o actividad de terceros.   1. RESPONSABLE DEL TRATAMIENTO Denominación social : DIANA CARRO DIOS NIF. : 35480818Y Nombre comercial : INMOBILIARIA NAROUSA Dirección : Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra)   2. VERACIDAD DE LOS DATOS Los datos son tratados de forma leal y lícita y únicamente se tratan aquellos que se consideran adecuados, pertinentes y no excesivos relacionados con el objeto de actividad empresarial, no siendo utilizados para finalidades incompatibles con aquellas para las que los datos han sido recogidos. Las personas usuarias de los servicios y del sitio web son responsables de la veracidad, actualización y exactitud de los datos proporcionados, considerándose veraces, actuales y exactos los datos facilitados por ellos mismos. Los usuarios pueden modificar y/o actualizar sus datos a través de las opciones que se encuentran disponibles en el “Área Cliente”.   3. FINALIDADES DEL TRATAMIENTO Para acceder y/o navegar por nuestra página web no es necesario aportar ningún dato. Únicamente se piden datos personales con la finalidad genérica de la gestión y control de la relación contractual establecida y, específicamente para: Gestionar el acceso completo y la utilización correcta de los servicios contratados por parte de los usuarios de los mismos. Para comunicar con los usuarios en respuesta a incidencias, solicitudes, comentarios y preguntas que nos realice a través de los formularios de contacto de nuestra página web. Para proporcionar, actualizar, mantener y proteger los servicios, sitios web y actividades. Para ofrecer nuevos productos, servicios, ofertas especiales o actualizaciones. En su caso, gestionar procesos de selección de personal en procesos selectivos de trabajadores y/o colaboradores. Comunicaciones: Podremos enviarle correos electrónicos, mensajes y otros tipos de comunicación en referencia a los servicios contratados, cuestiones técnicas y cambios en los mismos. Estas comunicaciones se consideran parte de los servicios y no puede renunciar a ellas. Comunicaciones Comerciales (Marketing): Podremos utilizar sus datos para contactarle, tanto por vía electrónica como no electrónica, para realizar encuestas, obtener su opinión sobre el servicio prestado, y, ocasionalmente, para notificarle cambios, desarrollos importantes de los servicios, ofertas y/o promociones de nuestros servicios. No trataremos sus datos personales para ninguna otra finalidad más allá de las descritas anteriormente salvo que venga impuesto por ley o exista algún requerimiento judicial.   4. PLAZO DE CONSERVACIÓN Los datos personales proporcionados se conservarán y tratarán mientras se mantenga la relación de prestación de servicios, sin perjuicio de la posibilidad de ejercitar su derecho de supresión, en cuyo caso bloquearemos sus datos durante el tiempo necesario exigido por ley. Los datos personales de las personas interesadas en la recepción de información sobre los servicios se mantendrán en el sistema de forma indefinida en tanto el interesado no solicite su supresión.   5. LEGITIMACIÓN DEL TRATAMIENTO Los usuarios consienten el tratamiento de sus datos en los términos anteriormente indicados mediante la aceptación de la presente Política de Privacidad, que se solicitará en el momento de: Antes de proceder a tratar sus datos. Al registrarse como persona usuaria. Las solicitudes de información que nos haga llegar requieren que la persona interesada nos facilite de forma voluntaria los datos necesarios para poder atenderle o prestarle los servicios que solicita. La obligatoriedad o necesidad de facilitarnos esos datos se señalan con un asterisco (*) en los formularios o secciones correspondientes a cada servicio. No obstante, el interesado puede libremente negarse a facilitarnos esos datos o, posteriormente, revocar el consentimiento previamente otorgado para tratar sus datos, si bien esa negativa implicará la imposibilidad de que podamos atender su petición o prestarle el servicio que se trate. Entendemos que al facilitarnos esos datos, el interesado garantiza y se hace responsable de la veracidad, actualidad y exactitud de los mismos y que acepta y consiente expresamente en su tratamiento para las finalidades antes descritas.   6. CESIONES O TRANSFERENCIAS DE DATOS PERSONALES Con carácter general, nunca cederemos sus datos personales a terceros salvo que estemos obligados legalmente a ello o usted nos lo haya autorizado expresamente al hacer uso de nuestros servicios.   7. DERECHOS DE LAS PERSONAS INTERESADAS Usted puede ejercer ante el Responsable del tratamiento de sus datos los siguientes derechos: Derecho de acceso : permite al interesado conocer y obtener información sobre sus datos de carácter personal sometidos a tratamiento. Derecho de rectificación : permite corregir errores, modificar los datos que resulten ser inexactos o incompletos y garantizar la certeza de la información objeto del tratamiento. Derecho de supresión : permite solicitar la eliminación de los datos objeto de tratamiento cuando ya no sean necesarios para la ejecución o prestación del servicio. Derecho de oposición : derecho del interesado a que no se lleve a cabo el tratamiento de sus datos de carácter personal o se cese en el mismo, salvo motivos legítimos o para el ejercicio o defensa de posibles reclamaciones, en cuyo caso los mantendremos bloqueados durante el plazo correspondiente mientras persistan las obligaciones legales. Derecho de oposición al envío de publicidad : Los interesados podrán oponerse al envío de nuestras comunicaciones comerciales. En ese caso puede revocar en cualquier momento su consentimiento a recibir estas notificaciones enviando un correo a info@inmobiliarianarousa.com indicando en el asunto “Baja Publicidad” y detallando sus datos personales. Limitación del tratamiento : En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente se conservarán para el ejercicio o defensa de reclamaciones. Portabilidad de los datos : las personas interesadas pueden solicitar recibir los datos que le incumban y que nos haya facilitado o que –siempre que técnicamente sea posible– se los enviemos a otro responsable de tratamiento de su elección, en un formato estructurado de uso común y lectura mecánica. Derecho a no ser objeto de decisiones individuales automatizadas (incluida la elaboración de perfiles): derecho a no ser objeto de una decisión basada en el tratamiento automatizado que produzca efectos o afecte significativamente.   Posibilidad de retirar el consentimiento: Asimismo, el interesado tiene derecho a retirar en cualquier momento el consentimiento prestado, sin que ello afecte a la licitud del tratamiento basado en el consentimiento prestado en el momento de facilitarnos sus datos. Si desea ejercer alguno de los derechos expuestos, rogamos que nos remita una carta con todos sus datos, incluyendo copia del DNI a: INMOBILIARIA NAROUSA, Plaza de Compostela, 6 - bajo. 36630 Cambados (Pontevedra) Posibilidad de reclamar ante la Autoridad de Control: le informamos igualmente del derecho que le asiste de presentar una reclamación ante la Agencia Española de Protección de Datos ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente. POLÍTICA DE COOKIES La presente Política de Cookies pretende proporcionar la información necesaria para que cualquier persona usuaria de nuestro sitio web pueda decidir si desea permitir la instalación de las cookies que utilizamos y cómo gestionarlas. Por ello, proporcionamos una serie de nociones básicas cuyo conocimiento consideramos esencial (qué son las cookies y para qué pueden servir, o cómo desactivarlas o borrarlas) para cualquier persona usuaria de internet, y facilitamos la identificación de nuestras cookies. Nuest",
      "headings": [
        "AVISOS LEGALES",
        "POLÍTICA DE PRIVACIDAD",
        "1. RESPONSABLE DEL TRATAMIENTO",
        "2. VERACIDAD DE LOS DATOS",
        "3. FINALIDADES DEL TRATAMIENTO",
        "4. PLAZO DE CONSERVACIÓN",
        "5. LEGITIMACIÓN DEL TRATAMIENTO",
        "6. CESIONES O TRANSFERENCIAS DE DATOS PERSONALES",
        "7. DERECHOS DE LAS PERSONAS INTERESADAS",
        "POLÍTICA DE COOKIES",
        "1. ¿ QUÉ SON LAS COOKIES?",
        "2. QUÉ TIPOS DE COOKIES UTILIZA ESTA PÁGINA WEB?",
        "3. CÓMO DESACTIVAR O ELIMINAR LAS COOKIES?",
        "4. ACEPTACIÓN DE LA POLÍTICA DE COOKIES"
      ],
      "content_length": 13597
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 32313,
  "crawled_at": "2026-01-28T18:03:08.004900Z"
}