{
  "metadata": {
    "description": "Discover Café Tertulia, a beloved cafetería in Santiago de Compostela, serving exquisite coffee, delicious vegetarian options, and a range of hearty breakfasts. Enjoy friendly service, and take in delightful views just a short walk from the Cathedral.",
    "title": "Café Tertulia - Your Premier Breakfast Spot in Santiago de Compostela",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Discover Café Tertulia, a beloved cafetería in Santiago de Compostela, serving exquisite coffee, delicious vegetarian options, and a range of hearty breakfasts. Enjoy friendly service, and take in delightful views just a short walk from the Cathedral.",
      "title": "Café Tertulia - Your Premier Breakfast Spot in Santiago de Compostela",
      "url": "https://cafetertulia.shop/",
      "language": "en",
      "content": "Café Tertulia - Your Premier Breakfast Spot in Santiago de Compostela Overview Photos Menu Reviews Location Café Tertulia 4.7 ( 2975 reviews ) 07:15 AM - 11:00 PM See Hours €1–10 Rúa do Pombal, 2, 15705 Santiago de Compostela, A Coruña, Spain Updating... Discover This Place Café Tertulia, nestled in the heart of Santiago de Compostela, is a true gem for coffee enthusiasts and breakfast lovers alike. Customers rave about the high-quality coffee , which reflects the care and passion poured into each cup. Many reviews highlight the friendly and efficient service , creating a welcoming atmosphere that feels like a favorite local haunt. Ashley King describes the experience as a \"5-star\" delight, with standout dishes like the avocado tosta topped with cream cheese and nuts. The café is praised for its flexible menu , catering to dietary preferences with options like vegetarian dishes and milk alternatives . Moreover, the ambiance is enhanced by its proximity to local landmarks, making it a perfect stop for enjoying breakfast while soaking in the views of the nearby cathedral . Simon Garneau appreciates the savory breakfasts that break away from the traditional sweet pastries, emphasizing fresh ingredients and generous portions. Whether you’re there for the small chocolate cake served alongside your drink or a hearty bagel with cream cheese and Serrano ham, Café Tertulia promises a delightful start to your day in this charming Spanish city. Amenities and More 🛎 Service options Offers takeaway Serves dine-in No delivery 🚻 Amenities Has gender-neutral toilets See more Inside Café Tertulia Reviews For Café Tertulia Ashley King Jul 10,2025 Definitely 5 star. I came across the café while out early taking photos. It was a blessing finding such excellent coffee and a tosta with avocado, cream cheese and nuts. Service was friendly and efficient. The atmosphere was tops. It’s obviously the chosen breakfast coffee stop for many locals. I recommend it highly. If you want a great view of the cathedral, go to the right when you leave the café and look left down the first road. It’s worth the visit. B Graf Jul 7,2025 Great place for breakfast/brunch. They have vegetarian options and are very flexible to add or remove foods. They also have milk alternatives, i.e oat milk. M B Jul 3,2025 Great coffee and breakfast spot. The coffee here is great quality, you can tell that they put a lot of care into it without being pretentious. The food was delicious, with the bagel being a lot lighter than I expected. Great service as well, and accommodating to allergies. David van Dorsten Jul 1,2025 Great coffee and orange juice. Busy in the mornings and you might have to wait for a table. Free small chocolate cake pieces for the table. Simon Garneau Jun 28,2025 Just a 7 minute walk from the Cathedral. If you've had it with sweet buns, Madeleines, and sweet croissants for breakfast, this is the place for you. They have a wide variety of hearty, healthy, and most importantly, savoury breakfasts here. The price is right, the ingredients are fresh, and the service is friendly. I had the poppy bagel with cream cheese, Serano ham, and arugula. Yum! DANNY LIN May 24,2025 Busy cafe especially on mornings serving tasty breakfast. Overall an enjoyable place. Jeremy Hancock May 15,2025 Great place close to cathedral (5minute walk) situated close a busy road, but this is not an issue for me. Menu very reasonable about €4-5 per plate. They serve snacks and filled bagels which are very tasty. Very food good and quantity just about right. Would recommend Add a Review Quality Location Price Space Service Submit Review Location Appreciated by Others (5710 review) La San Martin Dr. Ramón Carrillo 2101, B1650 San Martín, Provincia de Buenos Aires, Argentina Restaurant +54 11 4713-6508 (617 review) Starlite Lounge 4346 W Olive Ave, Glendale, AZ 85302, United States Sports Bar +1 623-934-9910 (632 review) Yellow Basket Restaurant Wildomar 32250 Clinton Keith Rd, Wildomar, CA 92595, United States American Restaurant +1 951-609-1400 (658 review) Phở Tái Bellevue Vietnamese Restaurant 14701 NE 20th St # C, Bellevue, WA 98007, United States Pho Restaurant +1 425-614-3333 (666 review) Topps Bar & Grill 7214 Douglas Blvd J, Douglasville, GA 30135, United States Bar & Grill +1 770-489-1927 (677 review) Boy's Hamburgers 68100 Ramon Rd, Cathedral City, CA 92234, United States Hamburger Restaurant +1 760-321-7757 (745 review) Captain Jack's Bar and Grill 13501 Valley Ave E, Sumner, WA 98390, United States Bar & Grill +1 253-826-0679 (916 review) Taqueria Vallarta #3 8234 Broadway, San Antonio, TX 78209, United States Mexican Restaurant +1 210-829-0180 (1125 review) Donde Yubra Restaurante Colombiano 2049 N University Dr, Coral Springs, FL 33071, United States Restaurant +1 754-529-8979 (1476 review) Gerardo's Authentic Mexican Food 2706 N Monroe St, Spokane, WA 99205, United States Mexican Restaurant +1 509-340-9905",
      "headings": [
        "Café Tertulia",
        "Discover This Place",
        "Amenities and More",
        "Inside Café Tertulia",
        "Reviews For Café Tertulia",
        "Opening Hours",
        "Location",
        "Appreciated by Others"
      ],
      "content_length": 4941
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 4941,
  "crawled_at": "2026-01-28T15:01:08.379566Z"
}