{
  "metadata": {
    "description": null,
    "title": "Inicio - A Laxe Centro Comercial",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/",
      "language": "es",
      "content": "Inicio - A Laxe Centro Comercial Ir al contenido ¿Te apuntas al despegue? 🚁💥 La excusa perfecta para venir a vernos es compartir un buen momento y disfrutar de una larga sobremesa. A Laxe, tu centro de ocio, gastronomía y bienestar. Descubre en A Laxe terrazas espectaculares y las mejores vistas a la ría de Vigo INFORMACIÓN BÁSICA Restauración Domingo a Jueves 10:00 a 00:00h Viernes a Sábado 10:00 a 1:00h (* Chemin de Fer 3:00h) Parking 24h 30 min. gratis 19,90€ / día Bienestar 10:00 a 22:00h Gimnasio 7:30 a 23:00h Tiendas 10:00 a 22:00h Farmacia 10:00 a 22:00h NUESTRAS MARCAS PROMOCIONES Parking A Laxe – Nueva tarifa ABIERTO 24h Aperitivo – Viandas Caña + bocadillo de jamón por 7,90 € (Planta Baja de A Laxe) Aperitivo – Viandas Ración de jamón + Senda Verdejo por 16,90 € (Planta Baja de A Laxe) Desayuno – Viandas Tostada de jamón + zumo de naranja + café por 4,20 € (Planta Baja de A Laxe) Hazte “Amici” – La Tagliatella PREMIAMOS TU FIDELIDAD ÚLTIMAS NOTICIAS 🚀 1ª Carrera de la Galicia Whoop League 🏁 El Centro de Ocio A Laxe acoge la 1ª Carrera de la Galicia Whoop League, una competición de drones FPV en interior que reunirá durante Leer más » 23 de enero de 2026 Esta Navidad, en A Laxe… ven a crear, y disfrutar 🎄✨ Esta Navidad, en A Laxe… ven a crear, decorar y disfrutar ✨🎄Nuestra programación navideña viene cargada de talleres, espectáculos y momentos mágicos para toda Leer más » 1 de diciembre de 2025 A Laxe celebra su Encendido Navideño 2025 En A Laxe damos oficialmente la bienvenida a la época más mágica del año. El próximo jueves, 20 de noviembre a las 19:00 h, celebraremos Leer más » 14 de noviembre de 2025 ¡Noviembre Magic en A Laxe! Este mes, los viernes se convierten en pura ilusión ✨.Cada semana, un nuevo mago llega a A Laxe para sorprendernos con trucos, risas y momentos Leer más » 3 de noviembre de 2025 🎃 Halloween llega al centro de ocio A Laxe Los viernes 24 y 31 de octubre, ven a vivir una experiencia terroríficamente divertida en el centro de ocio A Laxe.👻 Maquillaje de miedo, una Leer más » 21 de octubre de 2025 CINE VERANO A LAXE SEPTIEMBRE HOTEL DE LOS LÍOS 12 Septiembre 19:30 Cine Familiar Tras hacerse cargo de un hotelito destartalado, comprado por error en una subasta por un precio Leer más » 8 de septiembre de 2025 EVENTOS Ver todos los eventos 31 Ene 2026 Eventos  1ª Carrera de la Galicia Whoop League  31 de enero de 2026 @ 10:00 - 20:00 Más detalles CONTACTA CON NOSOTROS Y TE AYUDAMOS + info Nuestra dirección Rúa Cánovas del Castillo, 1 36202 Vigo, Pontevedra +34 986 44 37 88 Nuestra dirección Rúa Cánovas del Castillo, 1 36202 Vigo, Pontevedra +34 986 44 37 88 SERVICIOS DISPONIBLES Accesibilidad discapacitados Aseo para discapacitados Cambiador de pañales Parque infantil Escaleras mecánicas Ascensores Cajeros bancarios Farmacia Aparcamiento 500 vehículos Parada de taxi Gestión de objetos perdidos Seguridad Enfundador de paraguas Plazas personas con movilidad reducida Aparcabicis Pet Friendly Reciclos - Ecoembes Amazon Locker Locker Inpost Cajero Bitcoin Haz clic aquí Consentimiento cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Descartar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "INFORMACIÓN BÁSICA",
        "Restauración",
        "Parking 24h",
        "Bienestar",
        "Gimnasio",
        "Tiendas",
        "Farmacia",
        "NUESTRAS MARCAS",
        "PROMOCIONES",
        "Parking A Laxe – Nueva tarifa",
        "Aperitivo – Viandas",
        "Aperitivo – Viandas",
        "Desayuno – Viandas",
        "Hazte “Amici” – La Tagliatella",
        "ÚLTIMAS NOTICIAS",
        "🚀 1ª Carrera de la Galicia Whoop League 🏁",
        "Esta Navidad, en A Laxe… ven a crear, y disfrutar",
        "A Laxe celebra su Encendido Navideño 2025",
        "¡Noviembre Magic en A Laxe!",
        "🎃 Halloween llega al centro de ocio A Laxe"
      ],
      "content_length": 4904
    },
    {
      "description": null,
      "title": "Negocio - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/negocio",
      "language": "es",
      "content": "Negocio - A Laxe Centro Comercial Ir al contenido Negocio Abre tu negocio en A Laxe El Centro Comercial A Laxe se ha consolidado como un destino clave en la zona portuaria de Vigo, con una ubicación privilegiada que lo distingue de cualquier otro centro en la ciudad. Con más de 13.000 m² de superficie comercial y un entorno único frente a la ría de Vigo, A Laxe atrae a miles de visitantes locales y turistas, incluidos los pasajeros de cruceros. A Laxe ofrece una oportunidad ideal para aquellos que desean abrir un negocio o franquicia en un espacio dinámico y en crecimiento. Con una combinación de marcas líderes, espacios de restauración en auge y un proceso de reposicionamiento que lo convierte en un referente de ocio y gastronomía, este es el lugar perfecto para tu proyecto. Además, cuenta con conexiones inmejorables con el Casco Antiguo de Vigo, fusionando tradición e innovación. Únete al éxito de A Laxe y da el siguiente paso para abrir tu negocio en un entorno que lo tiene todo. ¿Quieres ser franquiciado de un negocio en A Laxe? CONTACTA CON NOSOTROS Y TE AYUDAMOS. Abre tu negocio en A Laxe Nombre Apellidos Asunto* Asunto Quiero ser franquiciado Quiero alquilar un local con un negocio propio Otros Actividad / Sector Actividad Sector Supermercado Restauración Ocio Moda Complementos Servicios Otros Rótulo Superficie Email Teléfono Mensaje Protección de datos He leído y acepto la Política de Privacidad de este sitio web. Información comercial Acepto recibir información comercial Enviar Responsable del Tratamiento: OPTIMA ASSET MANAGEMENT IBERICA S.L Finalidad : Enviarle comunicaciones comerciales relacionadas con nuestra actividad y nuestras acciones comerciales a través de newsletter, así como avisarle sobre eventos, promociones y otras actividades relacionadas con nuestro sector de actividad. Gestionar su curriculum vitae e información profesional en los procesos de selección internos si la remite por el canal habilitado. Destinatarios : No tenemos previsto ceder sus datos a terceros, salvo por obligación legal. Derechos : Puede ejercer sus derechos de acceso, rectificación, supresión, portabilidad y oposición o revocación del consentimiento otorgado remitiendo su solicitud al email: lopd@optimaglobalservices.com Consentimiento cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Descartar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Negocio",
        "Abre tu negocio en A Laxe",
        "Abre tu negocio en A Laxe"
      ],
      "content_length": 4112
    },
    {
      "description": null,
      "title": "Aviso Legal - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - A Laxe Centro Comercial Ir al contenido Aviso Legal CONDICIONES GENERALES Y SU ACEPTACIÓN En cumplimiento con el deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico) Ud. está visitando www.alaxecentrocomercial.es (en adelante el “Sitio Web”), titularidad de: OPTIMA ASSET MANAGEMENT IBERICA S.L. (Centro Comercial A Laxe), con domicilio social en C/ Génova 25, 1º, C.P. 28004, Madrid, con C.I.F. B87304614. E-mail: info@alaxecentrocomercial.es La utilización de la Web atribuye la condición de usuario de la Web (en adelante, el “Usuario”) e implica la aceptación de todas las condiciones incluidas en este Aviso Legal. La prestación del servicio de la Web tiene una duración limitada al momento en el que el Usuario se encuentra conectado a la Web o a alguno de los servicios que a través del mismo se faciliten. Por tanto, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la Web, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones. En caso de que tengas alguna duda una vez hayas leído estas condiciones puedes ponerte en contacto con nosotros en las direcciones anteriormente indicadas. Objeto El objeto de las presentes condiciones generales es regular el uso que pueden realizar los Usuarios de la web corporativa de OPTIMA ASSET MANAGEMENT IBERICA S.L. que actualmente se encuentra en la URL: www.alaxecentrocomercial.es, sin perjuicio de que ciertos servicios o contenidos dentro de la Web Corporativa se sometan a sus propias condiciones particulares, reglamentos e instrucciones que, en su caso, sustituyen, completan y/o modifiquen el presente Aviso Legal y que deberán ser aceptadas por el Usuario antes de iniciarse la prestación del servicio correspondiente. Condiciones de uso y acceso El presente Aviso Legal regula el acceso y utilización del servicio del Sitio Web que OPTIMA ASSET MANAGEMENT IBERICA S.L. pone a disposición de los Usuarios de Internet. El acceso y utilización del Sitio Web y de sus contenidos atribuye la condición de usuario de los mismos e implica la aceptación sin reservas por el Usuario de todas y cada una de las condiciones incluidas en el presente Aviso Legal, en la versión publicada en el momento en que se acceda al mismo. El Usuario se obliga al uso del Sitio Web de forma diligente y responsable de los contenidos y servicios que OPTIMA ASSET MANAGEMENT IBERICA S.L. ofrece a través de su página web, y con carácter enunciativo, pero no limitativo, a no emplearlos para: Incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público. Difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos. Provocar daños en los sistemas físicos y lógicos de OPTIMA ASSET MANAGEMENT IBERICA S.L., de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados. Intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. El Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web puesto que las condiciones de uso podrán sufrir modificaciones, derecho que se reserva OPTIMA ASSET MANAGEMENT IBERICA S.L. El acceso al Sitio Web es gratuito salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por el Usuario. OPTIMA ASSET MANAGEMENT IBERICA S.L. se reserva el derecho a interrumpir, con carácter temporal o definitivo, en cualquier momento, por cualquier causa y sin previo aviso el acceso al Sitio Web. Responsabilidad OPTIMA ASSET MANAGEMENT IBERICA S.L. advierte de que los contenidos de Sitio Web han sido incluidos a mero título informativo, por lo que resultan insuficientes para tomar decisiones o asumir posiciones en un caso concreto. En consecuencia, OPTIMA ASSET MANAGEMENT IBERICA S.L. no asume ninguna responsabilidad por los daños y perjuicios resultantes o que tengan conexión con el empleo de dichos contenidos. El usuario debe tener en cuenta que los contenidos de este Sitio Web pueden ser modificados, desarrollados o actualizados sin notificación previa. OPTIMA ASSET MANAGEMENT IBERICA S.L. no se responsabiliza en caso de que existan interrupciones del servicio, demoras, errores o mal funcionamiento de dicho servicio en general que tengan su origen en causas ajenas a la misma o debidas a una actuación dolosa o culposa del Usuario, o a causa de fuerza mayor, ni asume ningún deber o compromiso de verificar ni de vigilar los contenidos e informaciones de este Sitio Web. En cualquier caso, sea cual fuere su causa, OPTIMA ASSET MANAGEMENT IBERICA S.L. no asumirá responsabilidad alguna ya sea por daños directos o indirectos, daño emergente y/o por lucro cesante. OPTIMA ASSET MANAGEMENT IBERICA S.L. no se responsabiliza de contenidos y opiniones de terceros vertidos en su Sitio Web ni de la información contenida en las páginas Web de terceros a las que se pueda acceder por enlaces o links que contiene este Sitio Web, sobre los que OPTIMA ASSET MANAGEMENT IBERICA S.L. no ejerce ningún tipo de control. OPTIMA ASSET MANAGEMENT IBERICA S.L. no responde ni de los contenidos ni del estado de dichos sitios y páginas Web, ni de los daños producidos por la ilicitud, calidad, desactualización, indisponibilidad, error e inutilidad de los contenidos y/o servicios de los sitios enlazados. El acceso a dichos contenidos y/o servicios a través de este Sitio Web tampoco implica que OPTIMA ASSET MANAGEMENT IBERICA S.L. recomiende o apruebe sus contenidos. Quien accede y utiliza este Sitio Web, lo hace por su propia cuenta y riesgo. OPTIMA ASSET MANAGEMENT IBERICA S.L. no se hace responsable por la utilización que el Usuario realice de los servicios del Sitio Web ni de sus contraseñas, así como de cualquier otro material del Sitio Web, infringiendo los derechos de propiedad intelectual o industrial o cualquier otro derecho de terceros. OPTIMA ASSET MANAGEMENT IBERICA S.L. no se hace responsable por los daños que puedan causarse en los equipos de los Usuarios por posibles virus informáticos contraídos por el Usuario a causa de su navegación en el Sitio Web, o por cualesquiera otros daños derivados de esa navegación. Corresponde al Usuario, en todo caso, disponer de herramientas adecuadas para la detección y desinfección de programas informáticos dañinos. OPTIMA ASSET MANAGEMENT IBERICA S.L. no ofrece ninguna garantía de inexistencia de errores en ninguno de los contenidos de su Sitio Web, además de no garantizar la corrección de cualquier defecto o la ausencia de virus y demás componentes dañinos en el presente Sitio Web o en su Servidor. El Usuario responderá frente al OPTIMA ASSET MANAGEMENT IBERICA S.L. de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de las condiciones de uso del Sitio Web y demás obligaciones establecidas en el presente Aviso Legal. Copyright. Propiedad Industrial e Intelectual Toda la información contenida en este Sitio Web, así como el diseño gráfico, imágenes, dibujos, representaciones, voces, sonidos, videograbaciones, segmentos de audio, descripciones escritas anexas, códigos fuente, marcas, nombres comerciales, denominaciones y demás contenidos están sujetos a los derechos de propiedad intelectual e industrial de OPTIMA ASSET MANAGEMENT IBERICA S.L. o de terceros, y están legalmente reservados, y se encuentran protegidos por la legislación nacional e internacional en la materia. El acceso y utilización del Sitio Web no supondrá en ningún caso la renuncia, transmisión, cesión o licencia total o parcial de dichos derechos de propiedad intelectual o industrial, ni confiere ningún derecho de utilización, traducción, adaptación, alteración, explotación, reproducción, distribución o comunicación pública, con fines comerciales, del Sitio Web ni de sus contenidos sin la previa y expresa autorización de OPTIMA ASSET MANAGEMENT IBERICA S.L. o del tercero legítimo titular de los derechos afectados. El Usuario del Sitio Web deberá abstenerse en todo caso de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistemas de seguridad que puedan estar instalados en el mismo. La infracción de cualquiera de los citados derechos puede constituir el incumplimiento de las condiciones contenidas en este Aviso Legal y la vulneración de la Ley, e incluso un delito castigado de acuerdo con ordenamiento jurídico Penal. Consentimiento cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requer",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 10685
    },
    {
      "description": null,
      "title": "Política de privacidad - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - A Laxe Centro Comercial Ir al contenido INFORMACIÓN BÁSICA SOBRE PROTECCIÓN DE DATOS INFORMACION BASICA SOBRE PROTECCION DE DATOS Responsable del Tratamiento : OPTIMA ASSET MANAGEMENT IBERICA S.L (En adelante La Empresa) Dirección: C/ Génova 25, 1º, C.P. 28004, Madrid C.I.F: B87304614 Teléfono: +34 918294600 Delegado de protección de datos: Lilliam Valenzuela. Umbra Abogados. Correo electrónico  lopd@optimaglobalservices.com Finalidad: Atender su consulta, elaborar los presupuestos solicitado si autoriza, suscribirle a la newsletter para remitirle comunicaciones comerciales, así como avisarle sobre eventos, promociones y otras actividades relacionadas con nuestro sector de actividad. Gestionar su curriculum vitae e información profesional en los procesos de selección internos si la remite por el canal habilitado. Legitimación: Consentimiento del interesado (art. 6.1 a RGPD), ejecución de contrato o precontrato (art. 6.1.b RGPD). Conservación: Sus datos personales se conservarán durante el tiempo necesario para cumplir con las finalidades para las que fueron recabados, los plazos legales establecidos y los necesarios para la defensa de reclamaciones. Destinatarios: No tenemos previsto ceder sus datos a terceros, salvo por obligación legal. Derechos: Puede ejercer sus derechos de acceso, rectificación, supresión, portabilidad y oposición o revocación del consentimiento otorgado remitiendo su solicitud al email: lopd@optimaglobalservices.com Puede consultar la información adicional y detallada sobre Protección de Datos en el texto que sigue a continuación. He leído y acepto la Política de Privacidad   Deseo suscribirme a la newsletter   POLÍTICA DE PRIVACIDAD CC   Responsable del Tratamiento Responsable del Tratamiento:   OPTIMA ASSET MANAGEMENT IBERICA S.L  Correo electrónico  lopd@optimaglobalservices.com Dirección Postal: C/ Génova 25, 1º, C.P. 28004, Madrid Delegado de protección de datos: Lilliam Valenzuela. Umbra Abogados.   Tratamiento El CC únicamente trata los datos de carácter personal que a continuación se indican: Datos Recogidos a través de la página web Finalidad:  Contestar las solicitudes de información y contacto remitidas a través de los correos electrónicos. Legitimación:  Consentimiento del Interesado otorgado al aceptar la política de privacidad. (art. 6.1 a RGPD) Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  No está prevista la comunicación de datos personales salvo en los supuestos establecidos por una obligación legal.   Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado. Las categorías de datos que se tratan son las siguientes: Datos identificativos. Datos de contacto. No se tratan datos especialmente protegidos.   Coordinación de Actividades Empresariales Finalidad:  Coordinación de actividades empresariales, prevención de riesgos laborales y gestión del centro comercial Legitimación:  Cumplimiento de una obligación legal. (art. 6.1 c RGPD) Art. 24 de la Ley 31/1995 de Prevención de Riesgos Laborales y R.D. 171/2004. Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Los plazos de prescripción establecidos por la Ley sobre infracciones y sanciones en el orden social son de 4 años. Destinatarios:  No está prevista la comunicación de datos personales salvo en los supuestos establecidos por una obligación legal.   Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado o el responsable legal de la empresa. Las categorías de datos que se tratan son las siguientes: Datos identificativos Datos de contacto No se tratan datos especialmente protegidos. Contratos de Arrendamiento Finalidad:  Gestión y ejecución de los contratos de arrendamiento de locales de negocio, plazas de garaje, y espacios comunes. Legitimación:  Ejecución del contrato o precontrato de arrendamiento suscrito entre ambas partes (art. 6.1 b RGPD). Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  No está prevista la comunicación de datos personales salvo en los supuestos establecidos por una obligación legal. Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado o el responsable legal de la entidad arrendadataria. Las categorías de datos que se tratan son las siguientes: Datos identificativos. Datos de contacto. Datos de rentas y datos bancarios. No se tratan datos especialmente protegidos Prestación de Servicios Finalidad:  Prestación de servicios a usuarios del centro comercial (Ej. préstamo de carritos, sillas, tronas, etc.). Legitimación:  Ejecución del contrato de prestación de los servicios solicitados por el interesado. (art. 6.1. b RGPD) Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  No está prevista la comunicación de datos personales salvo en los supuestos establecidos por una obligación legal. Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado. Las categorías de datos que se tratan son las siguientes: Datos identificativos Datos de contacto No se tratan datos especialmente protegidos. Sugerencias y Reclamaciones Finalidad:   Los datos facilitados a través de los formularios de sugerencias o reclamaciones serán tratados para la gestión sugerencia o reclamación realizada por el interesado. Legitimación:  La legitimación del tratamiento se basa en la satisfacción de interés legítimo por el Responsable del Tratamiento, consistente en la respuesta y mejora de la satisfacción de los usuarios del centro que efectúan sus quejas. (art. 6.1 f RGPD) Respecto a las reclamaciones que impliquen algún tipo de daño personal o patrimonial, la legitimación para el tratamiento se basa en el cumplimiento de una obligación legal (art. 1902 del Código Civil) y Ley 50/1980 del Contrato de Seguro. Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  Los datos obtenidos de quejas y sugerencias no serán comunicados a terceros salvo en los supuestos expresamente contemplados por la legislación vigente. Los datos obtenidos de reclamaciones serán comunicados a las compañías y corredurías de seguros necesarias para la tramitación de la reclamación, así como en el resto de supuestos establecidos por una obligación legal. Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado. Las categorías de datos que se tratan son las siguientes: Datos identificativos. Datos de contacto. Datos relativos a la queja o reclamación. Daños personales sufridos (solo en reclamaciones con daños personales). En el supuesto de reclamaciones que incluyan daños personales pueden tratarse datos relativos a la salud de las personas Ej. Partes de lesiones. Servicio de Ludoteca Finalidad:  Los datos personales recogidos a través de este servicio serán tratados con la finalidad de prestar y gestionar el servicio de ludoteca. Legitimación:  La legitimación del tratamiento se basa en la ejecución del contrato de prestación de los servicios de ludoteca solicitados por el interesado. (art. 6.1 b RGPD) Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  No se cederán datos a terceros salvo obligación legal. Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado y/o padre, madre, tutor o cuidador del menor. Las categorías de datos que se tratan son las siguientes: Datos identificativos del padre, madre, tutor o cuidador del menor. Datos identificativos del menor. No se tratan datos especialmente protegidos. Eventos, concursos, ofertas o promociones Finalidad:  Los datos personales recogidos a través de los formularios de participación en los eventos, concursos o promociones serán tratados con la finalidad de gestionar la participación del interesado en los mismos. Legitimación:  La legitimación del tratamiento se basa en el consentimiento del interesado facilitado durante el proceso de recogida de sus datos. (art. 6.1 a RGPD) Conservación:  Los datos personales del interesado se conservarán por el tiempo necesario para cumplir con los fines que motivaron su recogida, los plazos legales aplicables y los necesarios para la defensa de reclamaciones. Destinatarios:  No se cederán datos a terceros salvo obligación legal. Formas de Obtención:  Los datos personales que tratamos han sido obtenidos del propio interesado. Las categorías de datos que se tratan son las siguientes: Datos identificativos y de contacto de participante. Datos identificativos del padre, madre, tutor o cuidador en caso de que el participante sea un menor. Datos identificativos del menor. No se tratan datos especialmente protegidos. Videovigilancia Finalidad:  los datos personales recogidos por nuestro sistema de videovigilancia serán tratados con la finalidad de preservar la seguridad de las instalaciones, bienes y personas del Centro Comercial y para el conteo de personas que acceden al centro. Legitimación:  La legitimación d",
      "headings": [
        "INFORMACIÓN BÁSICA SOBRE PROTECCIÓN DE DATOS"
      ],
      "content_length": 19173
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/politica-cookies",
      "language": "es",
      "content": "Política de cookies (UE) - A Laxe Centro Comercial Ir al contenido Política de cookies Esta política de cookies fue actualizada por última vez el 31 de marzo de 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://alaxecentrocomercial.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre WP_DATA_USER_* Caducidad sesión Función Guardar las preferencias de los usuarios Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más acerca de Elementor Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más acerca de Google Maps Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_document/global Caducidad Función Nombre wp-api-schema-modelhttps://alaxecentrocomercial.es/wp-json/wp/v2/ Caducidad Función Nombre HappyLocalTimeZone Caducidad Función Nombre cmplz_choice Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_statistics-anonymous Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_consent_status Caducidad 365 días Función Nombre cmplz_consenttype Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp_lang Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre _ga Caducidad Función Nombre _ga_ESSPK7FXT8 Caducidad Función Nombre WP_PREFERENCES_USER_2 Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre WP_PREFERENCES_USER_3 Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre pbid Caducidad Función Nombre last_pysTrafficSource Caducidad Función Nombre pys_first_visit Caducidad Función Nombre pysTrafficSource Caducidad Función Nombre pys_landing_page Caducidad Función Nombre last_pys_landing_page Caducidad Función Nombre pys_session_limit Caducidad Función Nombre pys_start_session Caducidad Función Nombre lastExternalReferrerTime Caducidad Función Nombre lastExternalReferrer Caducidad Función Nombre _fbp Caducidad Función Nombre _fbc Caducidad Función Nombre PHPSESSID Caducidad Función Nombre loglevel Caducidad Función Nombre _grecaptcha Caducidad Función Nombre adobeCleanFontAdded Caducidad Función Nombre topicsLastReferenceTime Caducidad Función Nombre mp_150605b3b9f979922f2ac5a52e2dcfe9_mixpanel Caducidad Función Nombre mp_gen_new_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función Nombre mp_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: OPTIMA ASSET MANAGEMENT IBERICA S.L. (Centro Comercial A Laxe) C/ Génova 25, 1º, C.P. 28004, Madrid España Web: https://alaxecentrocomercial.es Correo electrónico: info@ ex.com alaxecentrocomercial.es Número de teléfono: +34918294600 Esta política de cookies se ha sincronizado con cookiedatabase.org el 24 de noviembre de 2021.",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Elementor",
        "Google Maps",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 9027
    },
    {
      "description": "Desde el día 11 al 28 de febrero de 2022, podrás participar en la promoción del Centro Comercial A Laxe para celebrar nuestro 14º Aniversario.",
      "title": "A Laxe 14 Aniversario - A Laxe Centro Comercial",
      "url": "http://www.alaxecentrocomercial.es/a-laxe-14-aniversario",
      "language": "es",
      "content": "A Laxe 14 Aniversario - A Laxe Centro Comercial Ir al contenido Sorteamos 4.000€ en premios Desde el día 11 de febrero al día 28 de febrero de 2022 (ambos inclusive), podrás participar en la promoción del Centro Comercial A Laxe para celebrar nuestro 14º Aniversario . Los premios que vamos a sortear serán: – Tres patinetes eléctricos XIAOMI ESSENTIALBDIS – 510 MAH – 187WH – Tres teléfonos móviles SAMSUNG A52S 5G NEW – Tres robots de cocina CECOTEC 4133 MAMBO 10090 – Tres consolas NINTENDO SWITCH (La Dirección del Centro Comercial se reserva el derecho de sustituir cualquier de lso Premios por otros productos de similares características y prestaciones) Para participar en nuestra Promoción, solo tendrás que presentar en nuestro stand un ticket de compra de cualquier local o tienda del Centro Comercial, por un importe mínimo de 25 euros . Los tickets deben corresponder a compras realizadas en los días que se celebra la Promoción, esto es del 11 al 28 de febrero (ambos inclusive). También se podrán acumular tickets de menor importe hasta alcanzar el importe de 25 euros . Los tickets con importe superior a 50 euros, darán derecho a obtener dos tarjetas de participación . Los tickets con un importe superior a 100 euros, darán derecho a obtener tres tarjetas de participación , siendo éste el límite máximo de tarjetas que se podrán obtener con un solo ticket de compra. Para que los tickets se consideren válidos, será necesario que sea legible el nombre o rótulo del local en el que se realizó la compra, la fecha de expedici´no del mismo y el importe de la compra. No podrán participar en la Promoción las personas que tengan vinculación directa con los locales del Centro Comercial A Laxe, tales como arrendatarios y trabajadores. Los clientes deben presentar sus tickets de compra en el stand de la promoción situado en la primera planta del Centro Comercial , que estará en funcionamiento todos los días, excepto domingos y festivos, desde las 12:00 a las 14:00 y desde las 17:30 a las 21:00 horas . Los tickets de compra deberán entregarse a la persona que atienda el stand de la promoción. Los clientes deberán facilitar los datos que les sean requeridos y cumplimentar también la tarjeta con la que participarán en la Promoción, la cual será depositada en la urna ubicada en el stand de la promoción. Con el objetivo de que todos los participantes puedan depositar sus tarjetas, el stand permanecerá abierto los días 1 y 2 de marzo, una vez la Promoción haya finalizado. Por lo tanto, durante estos días, no se podrán presentar tickets de compra con fecha posterior al 28 de febrero, último día de la Promoción. El sorteo se realizará ante Notario en la oficina de Gerencia del Centro Comercial A LAxe, entre los días 3 y 5 de marzo de 2022. La Dirección del Centro Comercial se pondrá en contacto con los agraciados del sorteo y les indicará las instrucciones para recoger los premios. También se comunicará el nombre de los ganadores en el propio Centro Comercial y mediante cualquier otro medio que la Dirección del Centro Comercial entienda necesario. Consentimiento cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Descartar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Sorteamos 4.000€ en premios"
      ],
      "content_length": 4935
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 52836,
  "crawled_at": "2026-01-28T15:16:25.586068Z"
}