{
  "metadata": {
    "description": null,
    "title": "Fontanería Sito",
    "languages_detected": [
      "en-US"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Fontanería Sito",
      "url": "http://www.fontaneriasito.com/",
      "language": "en-US",
      "content": "Fontanería Sito Search this site Embedded Files Skip to main content Skip to navigation Fontanería Sito Servicios integrales de fontanería y calefacción Una empresa familiar con gran capacidad de resolución, innovación y trabajo. Desde nuestros inicios hemos sabido estar a la vanguardia en todo tipo de soluciones de fontanería y calefacción en Vigo y Pontevedra. La profesionalidad y el buen servicio son las señas de identidad en todas las obras que hemos desarrollado hasta ahora. ¿Qué proyecto necesitas comenzar? Servicios Nuestras obras Síguenos en Facebook y verás las obras que desarrollamos Más de 25 años trabajando para encontrar siempre la mejor solución para cada uno de nuestros clientes Contacto Report abuse Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By using this site, you agree to its use of cookies. Learn more Got it",
      "headings": [
        "Fontanería Sito",
        "Servicios integrales de fontanería y calefacción",
        "Una empresa familiar con gran capacidad de resolución, innovación y trabajo.",
        "¿Qué proyecto necesitas comenzar?",
        "Servicios",
        "Nuestras obras",
        "Más de 25 años trabajando para encontrar siempre la mejor solución para cada uno de nuestros clientes",
        "Contacto"
      ],
      "content_length": 954
    },
    {
      "description": null,
      "title": "Fontanería Sito",
      "url": "http://www.fontaneriasito.com/nosotros",
      "language": "en-US",
      "content": "Fontanería Sito Search this site Embedded Files Skip to main content Skip to navigation Fontanería Sito Servicios integrales de fontanería y calefacción Una empresa familiar con gran capacidad de resolución, innovación y trabajo. Desde nuestros inicios hemos sabido estar a la vanguardia en todo tipo de soluciones de fontanería y calefacción en Vigo y Pontevedra. La profesionalidad y el buen servicio son las señas de identidad en todas las obras que hemos desarrollado hasta ahora. ¿Qué proyecto necesitas comenzar? Servicios Nuestras obras Síguenos en Facebook y verás las obras que desarrollamos Más de 25 años trabajando para encontrar siempre la mejor solución para cada uno de nuestros clientes Contacto Report abuse Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By using this site, you agree to its use of cookies. Learn more Got it",
      "headings": [
        "Fontanería Sito",
        "Servicios integrales de fontanería y calefacción",
        "Una empresa familiar con gran capacidad de resolución, innovación y trabajo.",
        "¿Qué proyecto necesitas comenzar?",
        "Servicios",
        "Nuestras obras",
        "Más de 25 años trabajando para encontrar siempre la mejor solución para cada uno de nuestros clientes",
        "Contacto"
      ],
      "content_length": 954
    },
    {
      "description": null,
      "title": "Fontanería Sito - Servicios",
      "url": "http://www.fontaneriasito.com/servicios",
      "language": "en-US",
      "content": "Fontanería Sito - Servicios Search this site Embedded Files Skip to main content Skip to navigation Servicios Fontanería Instalación y mantenimiento de redes de tuberías para el abastecimiento de agua potable y evacuación de aguas residuales. Calefacción Calculamos las necesidades térmicas de tu vivienda y te asesoramos sobre las soluciones para mantener las mejores condiciones de bienestar. Gas Realizamos altas, instalaciones, revisiones y reparaciones de calderas y calentadores para que tu hogar esté seguro y aclimatado. Energías renovables Energías renovables que respetan al medio ambiente, sacando el mayor rendimiento a su calefacción y ahorran gasto al cliente. Reformas integrales Sea cual sea la magnitud del proyecto, te asesoramos en la búsqueda de la mejor solución para tu estilo de vida. Obra nueva Contamos con un equipo de colaboradores que nos hacen abarcar gran variedad de servicios para proyectos de diferente embergadura. Reparaciones Arreglamos lo que no funciona del modo más rápido para que puedas seguir con tu vida habitual. Mantenimiento Comunidades Reparaciones y renovación de tuberías de calefacción, agua y desagües Nuestras obras Síguenos en Facebook y verás las obras que desarrollamos Contacto Report abuse Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By using this site, you agree to its use of cookies. Learn more Got it",
      "headings": [
        "Servicios",
        "Fontanería",
        "Calefacción",
        "Gas",
        "Energías renovables",
        "Reformas integrales",
        "Obra nueva",
        "Reparaciones",
        "Mantenimiento Comunidades",
        "Nuestras obras",
        "Síguenos en Facebook y verás las obras que desarrollamos",
        "Contacto"
      ],
      "content_length": 1476
    },
    {
      "description": null,
      "title": "Fontanería Sito - Contacto",
      "url": "http://www.fontaneriasito.com/contacto",
      "language": "en-US",
      "content": "Fontanería Sito - Contacto Search this site Embedded Files Skip to main content Skip to navigation Contacto Baixada O Pontillón 35, sótano. Castrelos 36210 VIGO (PO) 607 889 658 | 986 472 078 hola@fontaneriasito.com Report abuse Report abuse This site uses cookies from Google to deliver its services and to analyze traffic. Information about your use of this site is shared with Google. By using this site, you agree to its use of cookies. Learn more Got it",
      "headings": [
        "Contacto",
        "Baixada O Pontillón 35, sótano. Castrelos 36210 VIGO (PO)",
        "607 889 658 | 986 472 078",
        "hola@fontaneriasito.com"
      ],
      "content_length": 458
    }
  ],
  "pages_crawled": 4,
  "has_english_version": true,
  "total_content_length": 3842,
  "crawled_at": "2026-01-28T15:25:31.881214Z"
}