{
  "metadata": {
    "description": "Instalaciones, boletines y urgencias eléctricas. Servicio rápido y seguro para tu hogar o negocio. Expertos en Iluminación LED.",
    "title": "Electricista Autorizado en Vigo 24h - Más Led",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Instalaciones, boletines y urgencias eléctricas. Servicio rápido y seguro para tu hogar o negocio. Expertos en Iluminación LED.",
      "title": "Electricista Autorizado en Vigo 24h - Más Led",
      "url": "https://www.masledvigo.com/electricista-autorizado-en-vigo/",
      "language": "es",
      "content": "Electricista Autorizado en Vigo 24h - Más Led Electricista Autorizado en Vigo 24h| Instalaciones y Urgencias Eléctricas Soluciones eléctricas seguras y eficientes para tu hogar o negocio en Vigo. Confía en nuestros expertos para resolver cualquier problema eléctrico con rapidez y eficacia, disponibles de forma urgente en Vigo. Llama Ahora ¿Necesitas un electricista autorizado en Vigo de confianza y disponible en cualquier momento? ¡Estás en el lugar adecuado! En + Led Vigo , combinamos la experiencia técnica con la pasión por la iluminación. Ofrecemos servicio eléctrico urgente 24 horas , instalación profesional y asesoramiento personalizado, respaldado por nuestras dos tiendas físicas de iluminación LED en Vigo . Servicios Profesionales de Electricidad en Vigo Como instaladores eléctricos autorizados en Vigo , ofrecemos una gama completa de soluciones para garantizar la máxima seguridad y eficiencia en tus instalaciones. Desde reparaciones rápidas hasta proyectos de iluminación completos.  Instalaciones Eléctricas Completas Realizamos instalaciones eléctricas residenciales, comerciales e industriales. Máxima eficiencia energética, cumplimiento de normativas y materiales de primera calidad. Instalamos todo tipo de sistemas, cuadros eléctricos y tomas de corriente.  Mantenimiento preventivo de Sistemas Eléctricos Prolonga la vida útil y evita averías con nuestro servicio de mantenimiento eléctrico. Revisiones periódicas y puesta a punto de sistemas en comunidades de vecinos, naves industriales y negocios. s Urgencias Eléctricas 24/7 en Vigo ¿Fallo de luz, cortocircuito o avería inesperada? Somos tu electricista de urgencia en Vigo . Disponibles las 24 horas, los 7 días de la semana, para solucionar cualquier incidente eléctrico en tu hogar, oficina o local comercial con la máxima rapidez y profesionalidad. i Certificados eléctricos y boletines oficiales ¿Necesitas un boletín eléctrico, un aumento de potencia o una certificación para tu instalación? Como instalador eléctrico autorizado  gestionamos y firmamos todos los documentos oficiales necesarios con total validez. Contacta ahora Tu Electricista de Confianza en Vigo: Servicios para Todos Particulares y Hogares Instalaciones residenciales, reformas, averías urgentes, iluminación interior y exterior, boletines eléctricos. Locales, Oficinas y Naves Instalaciones comerciales y técnicas, mantenimiento, iluminación comercial y de escaparates, aumento de potencia. Comunidades de Vecinos Mantenimiento de zonas comunes, iluminación de portales y garajes, reparaciones en sistemas generales. Expertos en Iluminación LED en Vigo: Tienda y Servicio Completo Transformamos tus espacios con la última tecnología en iluminación. Complementamos nuestro servicio eléctrico con dos tiendas de iluminación LED en Vigo , ofreciendo asesoramiento, venta e instalación profesional. Tienda Florida Vigo Visítanos en nuestra tienda ubicada en Av/ Florida, nº 83, en Vigo Ofrecemos una amplia gama de productos de iluminación LED, desde bombillas hasta sistemas de iluminación personalizados para cualquier espacio. Ver ubicación en Google Tienda Travesía de Vigo Vigo Visítanos en nuestra tienda ubicada en  Travesía de Vigo, nº 169.  Amplia selección de productos LED: Iluminación interior, exterior y técnica disponible para tu proyecto. Ver ubicación en Google Tienda Online Envíos nacionales Ofrecemos una extensa gama de productos de alta eficiencia energética: desde bombillas y luminarias residenciales hasta sistemas técnicos y comerciales. Enviamos a todo el territorio español, garantizando calidad, ahorro y diseños a la vanguardia. Transforma tu espacio con la mejor tecnología LED, estés donde estés. Ir a la tienda online La Máxima Garantía en Servicios Eléctricos en la Ciudad Olívica Z Electricista Autorizado: Garantía de legalidad y cumplimiento de normativa  Atención 24 Horas: Respuesta inmediata como electricista de urgencia en Vigo  Experiencia Local: Conocemos las instalaciones de Vigo y sus necesidades específicas  Doble Servicio: Instalación eléctrica + Asesoramiento y Venta de Iluminación LED. Contáctanos Hoy ¿Quieres mejorar la iluminación de tu hogar o resolver una avería eléctrica ya? Contáctanos ahora y deja tu instalación en manos de expertos Estamos disponibles para atender cualquier emergencia eléctrica así como para proyectos eléctricos de cualquier tipo. Además, también puedes visitar nuestras tiendas +Led en Vigo para descubrir las mejores soluciones en iluminación LED. ¡No esperes más para mejorar la eficiencia energética de tu hogar o negocio! Solicitar Servicio Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Electricista Autorizado en Vigo 24h| Instalaciones y Urgencias Eléctricas",
        "Servicios Profesionales de Electricidad en Vigo",
        "Instalaciones Eléctricas Completas",
        "Mantenimiento preventivo de Sistemas Eléctricos",
        "Urgencias Eléctricas 24/7 en Vigo",
        "Certificados eléctricos y boletines oficiales",
        "Tu Electricista de Confianza en Vigo: Servicios para Todos",
        "Particulares y Hogares",
        "Locales, Oficinas y Naves",
        "Comunidades de Vecinos",
        "Expertos en Iluminación LED en Vigo: Tienda y Servicio Completo",
        "La Máxima Garantía en Servicios Eléctricos en la Ciudad Olívica",
        "Contáctanos Hoy"
      ],
      "content_length": 4752
    },
    {
      "description": "Tienda de iluminación Led en Vigo para particulares y empresas con servicio de inslalador eléctrico autorizado",
      "title": "Tienda iluminación en Vigo con servicio de instalador autorizado",
      "url": "https://www.masledvigo.com",
      "language": "es",
      "content": "Tienda iluminación en Vigo con servicio de instalador autorizado Tienda de Iluminación LED en Vigo y Online Presupuesto gratuito y el envío también a partir de 150€ Todo en un mismo lugar Iluminación LED Tu tienda de iluminación led en Vigo y online con servicio de instalador eléctrico autorizado , en la que podrás encontrar todo lo relacionado con la más avanzada tecnología led junto a una amplia variedad de productos y accesorios a tu alcance con la que obtener la mejor iluminación del mercado.   Entendemos que una buena iluminación transforma espacios, y nuestro equipo de expertos está aquí para ofrecerte el mejor asesoramiento lumínico personalizado. Catálogo Completo para Proyectos de Iluminación Interior y Exterior Locales comerciales Con nuestras opciones de iluminación led crearemos un espacio de trabajo único para tu local comercial. Comunidades Consigue una comunidad de propietarios más estética y eficiente reduciendo los consumos. Oficinas ¡Ya es posible! Tu oficina con una iluminación acorde a tus necesidades. Particulares Decora tu hogar con nuestros diferentes estilos de lamparas. ¡Queremos que se adapte a ti! Naves La iluminación más eficiente e innovadora para entornos industriales con las máximas garantías. Garajes Mejora la estética y accesibilidad de tu garaje con los últimos sistemas de iluminación. Ya sea que necesites comprar lámparas online para renovar tu hogar o busques un proveedor fiable para proyectos comerciales, nuestro amplio catálogo cubre todas tus necesidades. Explora nuestra selección de: Iluminación Interior: Downlights, paneles LED, tiras de LED y bombillas de diseño para salones, cocinas y oficinas. Iluminación Exterior: Focos, proyectores y apliques resistentes para jardines, fachadas y terrazas. Iluminación Comercial y Técnica: Soluciones específicas para naves industriales, locales comerciales y comunidades de vecinos que garantizan la máxima eficiencia energética y durabilidad. Desde Vigo, enviamos a toda España, combinando la cercanía de una tienda local con la comodidad del e-commerce. Si buscas calidad y un servicio experto, estás en el lugar correcto. Servicios para Profesionales Aprovéchate de nuestras tarifas especiales Ve a la sección de contacto y rellena nuestro formulario especificando que eres un profesional. Una vez recibamos la información te indicaremos los pasos a seguir para beneficiarte de nuestros magníficos descuentos. Contacta con nosotros Tienda online Descubre… Nuestros productos destacados ¡Corre a por el tuyo! ARO / ANILLO DE LUZ 29,90 € ¡Oferta! VENTILADOR DE PIE 45W 39,00 € El precio original era: 39,00€. 35,00 € El precio actual es: 35,00€. ¡Oferta! VENTILADOR SOBREMESA 40W 42,00 € El precio original era: 42,00€. 37,00 € El precio actual es: 37,00€. Accede a nuestra tienda online Datos de contacto +LED 986 29 91 24 695 46 92 99 info@masledvigo.com Av. Florida, 83. 36210 – Vigo (Pontevedra) Travesía de Vigo, 169. 36207 – Vigo (Pontevedra) Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Tienda de Iluminación LED en Vigo y Online",
        "Iluminación LED",
        "Catálogo Completo para Proyectos de Iluminación Interior y Exterior",
        "Servicios para Profesionales",
        "Tienda online",
        "Nuestros productos destacados",
        "ARO / ANILLO DE LUZ",
        "VENTILADOR DE PIE  45W",
        "VENTILADOR SOBREMESA 40W",
        "Datos de contacto +LED"
      ],
      "content_length": 3119
    },
    {
      "description": "Especialistas en iluminación led con servicio de instalador eléctrico autorizado, trabajando en Vigo y otras partes de España.",
      "title": "Tienda de iluminación con servicio de instalador en Vigo y Online",
      "url": "https://www.masledvigo.com/quienes-somos",
      "language": "es",
      "content": "Tienda de iluminación con servicio de instalador en Vigo y Online Sobre Nosotros | Expertos en Iluminación LED en Vigo Tienda en Vigo y online de iluminación con servicio de instalador eléctrico Pasión por la Iluminación Eficiente En + Led, no solo vendemos productos; ofrecemos soluciones de luz. Nacimos en Vigo a partir de una visión clara: hacer accesible la tecnología de iluminación LED a todos los hogares y negocios, convencidos de su poder para transformar espacios, generar un ahorro energético real y cuidar de nuestro planeta. Tenemos dos tiendas físicas en Vigo (Galicia), una de Av/ Florida, 83 y otra en Travesía de Vigo 169, y también tienda online. Nos hemos consolidado como una de las tiendas de iluminación de referencia en Galicia , gracias a un equipo de profesionales apasionados por su trabajo y comprometidos con cada cliente. Contáctanos Nuestra Misión: Calidad, Ahorro y Asesoramiento Experto Entendemos que cada proyecto es único. Por eso, nuestra filosofía se basa en tres pilares fundamentales: Calidad Garantizada: Seleccionamos cuidadosamente cada producto de nuestro catálogo, desde la bombilla más simple hasta los sistemas de iluminación industrial más complejos. Trabajamos solo con fabricantes de confianza para asegurar la máxima durabilidad y rendimiento.   Ahorro Inteligente: Nuestra especialización en tecnología LED nos permite ofrecer a nuestros clientes una reducción drástica en su factura de la luz. Te ayudamos a invertir en una iluminación que se paga sola.   Asesoramiento Profesional y Cercano: Somos más que vendedores, somos expertos en iluminación . Si tienes dudas sobre qué tipo de luz es mejor para tu salón, cómo optimizar el consumo de tu oficina o qué proyector necesitas para tu jardín, nuestro equipo está aquí para darte una solución a medida. Servicio de instalador eléctrico autorizado En +Led, además de ofrecer un sinfín de opciones en iluminación, contamos con servicio profesional de instalador eléctrico autorizado , tanto para instalar nuestros propios productos, realizar reformas eléctricas a particulares, empresas y comunidades de vecinos, como para cualquier tipo de urgencia eléctrica en el área de Vigo y alrededores. Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Sobre Nosotros | Expertos en Iluminación LED en Vigo",
        "Pasión por la Iluminación Eficiente",
        "Nuestra Misión: Calidad, Ahorro y Asesoramiento Experto",
        "Servicio de instalador eléctrico autorizado"
      ],
      "content_length": 2356
    },
    {
      "description": null,
      "title": "Tienda - Más Led",
      "url": "https://www.masledvigo.com/tienda",
      "language": "es",
      "content": "Tienda - Más Led Mostrando 1–9 de 203 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo ARO / ANILLO DE LUZ 29,90 € BALIZA SEÑALIZACION DE EMERGENCIA V16 CON GEOLOCALIZACION HOMOLOGADA DGT 49,00 € Bombilla esferica filamento E14 4w led 4,25 € Bombilla esférica LED E14 G45 4W 3,90 € Bombilla esférica LED E14 G45 6W 4,90 € Bombilla G9 2,5W Led 2,55 € Bombilla G9 5W Led 5,20 € Bombilla G9 7W Led 7,50 € Bombilla globo G120 22W led 12,50 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Tienda",
        "ARO / ANILLO DE LUZ",
        "BALIZA SEÑALIZACION DE EMERGENCIA V16 CON GEOLOCALIZACION HOMOLOGADA DGT",
        "Bombilla esferica filamento  E14 4w led",
        "Bombilla esférica LED E14 G45 4W",
        "Bombilla esférica LED E14 G45 6W",
        "Bombilla G9 2,5W Led",
        "Bombilla G9 5W Led",
        "Bombilla G9 7W Led",
        "Bombilla globo G120 22W led"
      ],
      "content_length": 693
    },
    {
      "description": null,
      "title": "Bombillas archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas",
      "language": "es",
      "content": "Bombillas archivos - Más Led Mostrando 1–9 de 43 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Bombilla esferica filamento E14 4w led 4,25 € Bombilla esférica LED E14 G45 4W 3,90 € Bombilla esférica LED E14 G45 6W 4,90 € Bombilla G9 2,5W Led 2,55 € Bombilla G9 5W Led 5,20 € Bombilla G9 7W Led 7,50 € Bombilla globo G120 22W led 12,50 € Bombilla GU10 5W led 4,90 € ¡Oferta! Bombilla GU10 6W led 6,00 € El precio original era: 6,00€. 3,90 € El precio actual es: 3,90€. Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Bombillas",
        "Bombilla esferica filamento  E14 4w led",
        "Bombilla esférica LED E14 G45 4W",
        "Bombilla esférica LED E14 G45 6W",
        "Bombilla G9 2,5W Led",
        "Bombilla G9 5W Led",
        "Bombilla G9 7W Led",
        "Bombilla globo G120 22W led",
        "Bombilla GU10 5W led",
        "Bombilla GU10 6W led"
      ],
      "content_length": 726
    },
    {
      "description": null,
      "title": "E14 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/e14",
      "language": "es",
      "content": "E14 archivos - Más Led Mostrando 1–9 de 13 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Bombilla esferica filamento E14 4w led 4,25 € Bombilla esférica LED E14 G45 4W 3,90 € Bombilla esférica LED E14 G45 6W 4,90 € Bombilla Vela E14 C37 4W led 3,90 € Bombilla Vela E14 C37 6W led 4,90 € Bombilla Vela filamento led E14 4W 4,25 € ESFERICA LED 8W 5,90 € ESFERICA LED FILAMENTO 6W E14 5,90 € FLEXO DE PINZA ARTICULABLE E14 25,00 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "E14",
        "Bombilla esferica filamento  E14 4w led",
        "Bombilla esférica LED E14 G45 4W",
        "Bombilla esférica LED E14 G45 6W",
        "Bombilla Vela  E14 C37 4W led",
        "Bombilla Vela E14 C37 6W led",
        "Bombilla Vela filamento led E14  4W",
        "ESFERICA LED 8W",
        "ESFERICA LED FILAMENTO 6W E14",
        "FLEXO DE PINZA ARTICULABLE E14"
      ],
      "content_length": 686
    },
    {
      "description": null,
      "title": "E27 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/e27",
      "language": "es",
      "content": "E27 archivos - Más Led Mostrando 1–9 de 18 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Bombilla globo G120 22W led 12,50 € Bombilla LED E27 Slim G60 6W 5,45 € Bombilla LED E27 Filamento esférica G45 4W 4,50 € Bombilla LED E27 Filamento Estandar A60 6W 5,90 € Bombilla LED E27 Regulable Filamento Globo G125 6W 12,50 € ESFERICA LED 4W E27 3,90 € ESFERICA LED 6W E27 4,90 € ESFERICA LED 8W E27 5,90 € ESFERICA LED FILAMENTO 6W E27 5,90 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "E27",
        "Bombilla globo G120 22W led",
        "Bombilla LED E27  Slim G60 6W",
        "Bombilla LED E27 Filamento esférica G45 4W",
        "Bombilla LED E27 Filamento Estandar A60 6W",
        "Bombilla LED E27 Regulable Filamento Globo G125 6W",
        "ESFERICA LED 4W E27",
        "ESFERICA LED 6W E27",
        "ESFERICA LED 8W E27",
        "ESFERICA LED FILAMENTO 6W E27"
      ],
      "content_length": 696
    },
    {
      "description": null,
      "title": "GU10 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/gu10",
      "language": "es",
      "content": "GU10 archivos - Más Led Mostrando los 4 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Bombilla GU10 5W led 4,90 € ¡Oferta! Bombilla GU10 6W led 6,00 € El precio original era: 6,00€. 3,90 € El precio actual es: 3,90€. Bombilla GU10 6W led 5,50 € ¡Oferta! Bombilla GU10 8W led 8,50 € El precio original era: 8,50€. 6,25 € El precio actual es: 6,25€. Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "GU10",
        "Bombilla GU10 5W led",
        "Bombilla GU10 6W led",
        "Bombilla GU10 6W led",
        "Bombilla GU10 8W led"
      ],
      "content_length": 606
    },
    {
      "description": null,
      "title": "MR16-MR11 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/mr16-mr11",
      "language": "es",
      "content": "MR16-MR11 archivos - Más Led Mostrando el único resultado Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo ¡Oferta! GU5.3 MR16 LED 5W 12V 5,00 € El precio original era: 5,00€. 4,50 € El precio actual es: 4,50€. Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "MR16-MR11",
        "GU5.3 MR16 LED 5W 12V"
      ],
      "content_length": 455
    },
    {
      "description": null,
      "title": "G24 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/g24",
      "language": "es",
      "content": "G24 archivos - Más Led Mostrando los 2 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo ¡Oferta! PL 2 pins G24 10W Led 15,80 € El precio original era: 15,80€. 12,99 € El precio actual es: 12,99€. PL 2 pins G24 11W Led 12,50 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "G24",
        "PL 2 pins G24 10W Led",
        "PL 2 pins G24 11W Led"
      ],
      "content_length": 481
    },
    {
      "description": null,
      "title": "G9 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/g9",
      "language": "es",
      "content": "G9 archivos - Más Led Mostrando los 3 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Bombilla G9 2,5W Led 2,55 € Bombilla G9 5W Led 5,20 € Bombilla G9 7W Led 7,50 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "G9",
        "Bombilla G9 2,5W Led",
        "Bombilla G9 5W Led",
        "Bombilla G9 7W Led"
      ],
      "content_length": 422
    },
    {
      "description": null,
      "title": "R7S-S19 archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/bombillas/r7s-s19",
      "language": "es",
      "content": "R7S-S19 archivos - Más Led Mostrando los 2 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Lineal R7S 10W Led 118mm 17,50 € Lineal R7S 6W Led 78mm 10,90 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "R7S-S19",
        "Lineal R7S 10W Led 118mm",
        "Lineal R7S 6W Led 78mm"
      ],
      "content_length": 411
    },
    {
      "description": null,
      "title": "Downlight archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/downlight",
      "language": "es",
      "content": "Downlight archivos - Más Led Mostrando 1–9 de 49 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Downlight 18w superficie redondo con sensor. Downlight Led de superficie extraplano con sensor 18W 6500K ø220mm 34,90 € PANEL DE SUPERFICIE 72W BLANCO 115,00 € PANEL SUPERFICIE 36W BLANCO 55,00 € PANEL SUPERFICIE 36W BLANCO 60,00 € PANEL SUPERFICIE 36W NIQUEL 75,00 € PANEL SUPERFICIE 36W NIQUEL 75,00 € PANEL SUPERFICIE 72W BLANCO 92,00 € PANEL SUPERFICIE 72W NIQUEL 140,00 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Downlight",
        "Downlight 18w superficie redondo con sensor.",
        "Downlight Led de superficie extraplano con sensor 18W 6500K ø220mm",
        "PANEL DE SUPERFICIE 72W BLANCO",
        "PANEL SUPERFICIE 36W BLANCO",
        "PANEL SUPERFICIE 36W BLANCO",
        "PANEL SUPERFICIE 36W NIQUEL",
        "PANEL SUPERFICIE 36W NIQUEL",
        "PANEL SUPERFICIE 72W BLANCO",
        "PANEL SUPERFICIE 72W NIQUEL"
      ],
      "content_length": 730
    },
    {
      "description": null,
      "title": "Placas downlight archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/downlight/placas-downlight",
      "language": "es",
      "content": "Placas downlight archivos - Más Led Mostrando los 6 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo ¡Oferta! Placa LED circular 18w superslim cuadrado 16,00 € El precio original era: 16,00€. 13,90 € El precio actual es: 13,90€. Placa LED Circular SuperSlim 12W 8,90 € Placa LED Circular SuperSlim 12W cuadrado 7,90 € PLACA LED CIRCULAR SUPERSLIM 18W 9,90 € Placa LED Circular SuperSlim 6W 7,80 € Placa LED Circular SuperSlim 6W cuadrado 7,80 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Placas downlight",
        "Placa LED circular 18w superslim cuadrado",
        "Placa LED Circular SuperSlim 12W",
        "Placa LED Circular SuperSlim 12W cuadrado",
        "PLACA LED CIRCULAR SUPERSLIM 18W",
        "Placa LED Circular SuperSlim 6W",
        "Placa LED Circular SuperSlim 6W cuadrado"
      ],
      "content_length": 700
    },
    {
      "description": null,
      "title": "Plafones LED archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/downlight/plafones-led",
      "language": "es",
      "content": "Plafones LED archivos - Más Led Mostrando 1–9 de 41 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo PANEL DE SUPERFICIE 72W BLANCO 115,00 € PANEL SUPERFICIE 36W BLANCO 55,00 € PANEL SUPERFICIE 36W BLANCO 60,00 € PANEL SUPERFICIE 36W NIQUEL 75,00 € PANEL SUPERFICIE 36W NIQUEL 75,00 € PANEL SUPERFICIE 72W BLANCO 92,00 € PANEL SUPERFICIE 72W NIQUEL 140,00 € PANEL SUPERFICIE 72W NIQUEL 116,00 € PLAFON 116W LED CON MANDO Y MEMORIA 170,00 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Plafones LED",
        "PANEL DE SUPERFICIE 72W BLANCO",
        "PANEL SUPERFICIE 36W BLANCO",
        "PANEL SUPERFICIE 36W BLANCO",
        "PANEL SUPERFICIE 36W NIQUEL",
        "PANEL SUPERFICIE 36W NIQUEL",
        "PANEL SUPERFICIE 72W BLANCO",
        "PANEL SUPERFICIE 72W NIQUEL",
        "PANEL SUPERFICIE 72W NIQUEL",
        "PLAFON 116W LED CON MANDO Y MEMORIA"
      ],
      "content_length": 695
    },
    {
      "description": null,
      "title": "Plafones con detector archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/downlight/plafones-con-detector",
      "language": "es",
      "content": "Plafones con detector archivos - Más Led Mostrando los 2 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Downlight 18w superficie redondo con sensor. Downlight Led de superficie extraplano con sensor 18W 6500K ø220mm 34,90 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Plafones con detector",
        "Downlight 18w superficie redondo con sensor.",
        "Downlight Led de superficie extraplano con sensor 18W 6500K ø220mm"
      ],
      "content_length": 481
    },
    {
      "description": null,
      "title": "Iluminación tiendas archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/iluminacion-tiendas",
      "language": "es",
      "content": "Iluminación tiendas archivos - Más Led Mostrando 1–9 de 15 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Carril monofásico 6,95 € - 12,95 € Rango de precios: desde 6,95€ hasta 12,95€ Carril monofásico 15,00 € - 20,00 € Rango de precios: desde 15,00€ hasta 20,00€ Colgante suspensión 60w Led. 165,00 € ¡Oferta! Foco carril 20w Led 35,00 € El precio original era: 35,00€. 29,90 € El precio actual es: 29,90€. ¡Oferta! FOCO CARRIL MINI PARA GU10 19,90 € El precio original era: 19,90€. 16,99 € El precio actual es: 16,99€. ¡Oferta! FOCO MINI CARRIL BLANCO 30W 35,90 € El precio original era: 35,90€. 29,90 € El precio actual es: 29,90€. Lámpara Colgante 36W Led 89,90 € Marco empotrable orientable para 2 bombillas AR111 9,95 € Marco empotrable orientable para 2 bombillas AR111 9,95 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Iluminación tiendas",
        "Carril monofásico",
        "Carril monofásico",
        "Colgante suspensión 60w Led.",
        "Foco carril 20w Led",
        "FOCO CARRIL MINI PARA GU10",
        "FOCO MINI CARRIL BLANCO 30W",
        "Lámpara Colgante  36W Led",
        "Marco empotrable orientable para 2 bombillas AR111",
        "Marco empotrable orientable para 2 bombillas AR111"
      ],
      "content_length": 1041
    },
    {
      "description": null,
      "title": "Acentuación archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/iluminacion-tiendas/acentuacion",
      "language": "es",
      "content": "Acentuación archivos - Más Led Mostrando los 2 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Proyector empotrable LED SAMSUNG 120lm/W Direccionable Rectangular 28W 57,90 € Proyector empotrable LED SAMSUNG 120lm/W Direccionable Rectangular 38W 64,90 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Acentuación",
        "Proyector empotrable LED SAMSUNG 120lm/W Direccionable Rectangular 28W",
        "Proyector empotrable LED SAMSUNG 120lm/W Direccionable Rectangular 38W"
      ],
      "content_length": 509
    },
    {
      "description": null,
      "title": "Empotrar archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/iluminacion-tiendas/empotrar",
      "language": "es",
      "content": "Empotrar archivos - Más Led Mostrando los 6 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Marco empotrable orientable para 2 bombillas AR111 9,95 € Marco empotrable orientable para 2 bombillas AR111 9,95 € Marco empotrable orientable para 3 bombillas AR111 12,95 € Marco empotrable orientable para 3 bombillas AR111 12,95 € Marco empotrable orientable para bombilla AR111 6,95 € Marco empotrable orientable para bombilla AR111 6,95 € Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Empotrar",
        "Marco empotrable orientable para 2 bombillas AR111",
        "Marco empotrable orientable para 2 bombillas AR111",
        "Marco empotrable orientable para 3 bombillas AR111",
        "Marco empotrable orientable para 3 bombillas AR111",
        "Marco empotrable orientable para bombilla AR111",
        "Marco empotrable orientable para bombilla AR111"
      ],
      "content_length": 692
    },
    {
      "description": null,
      "title": "Carril archivos - Más Led",
      "url": "https://www.masledvigo.com/categoria-producto/iluminacion-tiendas/carril",
      "language": "es",
      "content": "Carril archivos - Más Led Mostrando los 5 resultados Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Carril monofásico 6,95 € - 12,95 € Rango de precios: desde 6,95€ hasta 12,95€ Carril monofásico 15,00 € - 20,00 € Rango de precios: desde 15,00€ hasta 20,00€ ¡Oferta! Foco carril 20w Led 35,00 € El precio original era: 35,00€. 29,90 € El precio actual es: 29,90€. ¡Oferta! FOCO CARRIL MINI PARA GU10 19,90 € El precio original era: 19,90€. 16,99 € El precio actual es: 16,99€. ¡Oferta! FOCO MINI CARRIL BLANCO 30W 35,90 € El precio original era: 35,90€. 29,90 € El precio actual es: 29,90€. Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Carril",
        "Carril monofásico",
        "Carril monofásico",
        "Foco carril 20w Led",
        "FOCO CARRIL MINI PARA GU10",
        "FOCO MINI CARRIL BLANCO 30W"
      ],
      "content_length": 837
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 21088,
  "crawled_at": "2026-01-28T15:28:18.845444Z"
}