{
  "metadata": {
    "description": "Concheiro Centro Médico Quirúrgico es un hospital con casi 60 años de experiencia en múltiples patologías. Además de Urgencias 24 horas, Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades.",
    "title": "inicio - Centro Médico Concheiro",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Concheiro Centro Médico Quirúrgico es un hospital con casi 60 años de experiencia en múltiples patologías. Además de Urgencias 24 horas, Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades.",
      "title": "inicio - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/",
      "language": "es",
      "content": "inicio - Centro Médico Concheiro Saltar al contenido Cargando... ASEGURADORAS CONCERTADAS ACCIDENTES DE TRÁFICO SEGUROS ESCOLARES SEGUROS DE SALUD SEGUROS COLECTIVOS E INDIVIDUALES ACCIDENTES DEPORTIVOS MUTUAS LABORALES más información inicio Centro Médico Concheiro 2026-01-14T09:08:12+01:00 Cargando... 65 AÑOS CUIDANDO DE TI Concheiro Centro Médico Quirúrgico es un hospital con más de 60 años de experiencia en múltiples patologías. Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades que se pueden encontrar en nuestro centro médico quirúrgico, ofreciendo un amplio cuadro médico al servicio de cada paciente. Sabemos que la confianza que se ha depositado en nosotros durante todos estos años nos viene dada por la calidad de nuestros profesionales y la confortabilidad de nuestras instalaciones. 60 AÑOS CUIDANDO DE TI Concheiro Centro Médico Quirúrgico es un hospital con casi 60 años de experiencia en múltiples patologías. Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades que se pueden encontrar en nuestro centro médico quirúrgico, ofreciendo un amplio cuadro médico al servicio de cada paciente. Sabemos que la confianza que se ha depositado en nosotros durante todos estos años nos viene dada por la calidad de nuestros profesionales y la confortabilidad de nuestras instalaciones. URGENCIAS 24 horas atención de urgencias Dentro del compromiso de Concheiro Centro Médico Quirúrgico por ofrecer y consolidar un proyecto asistencial de gran envergadura, solidez y competitividad al servicio de los pacientes y profesionales de la ciudad de Vigo y su área metropolitana, puesto en marcha tras la adquisición de la rama de actividad del Hospital de O Castro, continuamos adaptando nuestras instalaciones y servicios Todas las urgencias se atenderán en el centro de O Castro (c/ Manuel Olivié, 11 – O Castro) DONDE ESTAMOS CONCHEIRO CMQ AVDA. MADRID Avenida de Madrid, 4 36204 Vigo T: 986 413 244 T: 986 413 444 Fax: 986 419 908 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ Rúa de Manuel Olivié, 11 36203 Vigo T: 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 – Bajo 36400 O Porriño T: 986 337 415 Número de registro sanitario C-36-000832 CONCHEIRO CMQ AVDA. MADRID Avenida de Madrid, 4 36204 Vigo T: 986 413 244 T: 986 413 444 Fax: 986 419 908 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ Rúa de Manuel Olivié, 11 36203 Vigo T: 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 – Bajo 36400 O Porriño T: 986 337 415 Número de registro sanitario C-36-000832 Comunicado importante Es muy grato para nosotros informarles de que el día 1 de julio la rama de actividad  de la sociedad Centro Médico El Castro Vigo, S.A.  ha sido adquirido por RACONSA, S.L. (Concheiro Centro Médico Quirúrgico). Con motivo de esta operación empresarial con la finalidad de mantener la continuidad en los servicios prestados y conforme a lo dispuesto en el artículo  21 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales le informamos de que en adelante, el Responsable del Tratamiento de sus datos de carácter personal será RACONSA, S.L. (Concheiro Centro Médico Quirúrgico). Tiene derecho a acceder, rectificar y suprimir sus datos, así como a ejercitar otros derechos tal como se explica en la información adicional que podrá solicitar poniéndose en contacto con nuestro delegado de protección de datos en la dirección dpd@inade.org CITA PREVIA Solicite cita previa con su especialista aquí cita previa CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "ASEGURADORAS CONCERTADAS",
        "ACCIDENTES DE TRÁFICO SEGUROS ESCOLARES SEGUROS DE SALUD SEGUROS COLECTIVOS E INDIVIDUALES ACCIDENTES DEPORTIVOS MUTUAS LABORALES",
        "60 AÑOS CUIDANDO DE TI",
        "URGENCIAS 24 horas",
        "atención de urgencias",
        "DONDE ESTAMOS",
        "Comunicado importante",
        "CITA PREVIA"
      ],
      "content_length": 4950
    },
    {
      "description": "VOCACIÓN,\nPROFESIONALIDAD\n& COMPROMISO \nEn Concheiro Centro Médico Quirúrgico entendemos la medicina no sólo como la atención a patologías concretas, sino también como un compromiso con el bienestar y la salud de cada paciente. Aunando vocación y profesionalidad logramos ofrecer un servicio médico de la máxima calidad. \nUNA IDENTIDAD PROPIA",
      "title": "Quiénes somos - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/quienes-somos",
      "language": "es",
      "content": "Quiénes somos - Centro Médico Concheiro Saltar al contenido Innovando por una atención cercana Innovando por una atención cercana Quiénes somos Centro Médico Concheiro 2024-12-06T09:22:06+01:00 VOCACIÓN, PROFESIONALIDAD & COMPROMISO En Concheiro Centro Médico Quirúrgico entendemos la medicina no sólo como la atención a patologías concretas, sino también como un compromiso con el bienestar y la salud de cada paciente. Aunando vocación y profesionalidad logramos ofrecer un servicio médico de la máxima calidad. UNA IDENTIDAD PROPIA Concheiro Centro Médico Quirúrgico es una empresa familiar de origen y capital gallego . Una trayectoria de 60 años marcada por el compromiso con la innovación a la hora de incorporar las últimas tendencias de la medicina nos avalan. Nuestros centros cuentan con un completo equipamiento y la más avanzada tecnología con la que tratar diversas patologías. NUESTROS CENTROS Concheiro  CMQ Avda.  de Madrid Reg. Sanitario C-36-000135 Nuestro centro original, en el que nació Concheiro Centro Médico Quirúrgico. Cuenta con especialistas de numerosas especialidades, dos quirófanos, hospitalización y urgencias 24 horas de lunes a viernes. El trato cercano, la calidad de nuestros especialistas y la continua innovación son nuestras señas de identidad. Avenida de Madrid, 4 36204 Vigo T. 986 413 244 / 986 413 444 F. 986 419 908 Concheiro  CMQ Manuel Olivié Reg. Sanitario C-36-000135 A escasos 300 metros del centro de Avda. de Madrid, dispone de consultas de casi todas las especialidades, tres quirófanos de última generación, resonancia magnética y TAC, urgencias 24 horas y 365 días al año, y área de hospitalización. El trato esmerado y la excelencia médica con el paciente como centro, son también nuestra principal preocupación. Rúa de Manuel Olivié, 11 36203 Vigo T. 986 411 466 F. 986 480 850 Concheiro  CMQ O Porriño Reg. Sanitario C-36-000832 Instalaciones que dan cobertura a pacientes de la zona de Porriño, evitando que se tengan que desplazar a Vigo, y que principalmente está centrado en la fisioterapia. Antonio Palacios, 27 36400 O Porriño T. 986 337 415 UN HOSPITAL DIFERENTE Nuestra prioridad en Concheiro Centro Médico Quirúrgico siempre es el paciente La excelencia en la asistencia médica y el servicio son nuestros objetivos. Tres de las más rigurosas certificaciones avalan y garantizan la calidad. Nuestro cuadro médico de especialistas junto a los mejores profesionales de la sanidad y un equipamiento técnico de vanguardia marcan la diferencia. EXCELENCIA & CALIDAD Nuestros servicios están auditados y certificados por tres de los organismos más exigentes en el sector: poseemos el Sello de Excelencia Europea, el máximo reconocimiento a la Excelencia en Gestión que se concede en Europa según el modelo de la EFQM; el certificado ISO 9001:2015 del Sistema de Gestión de Calidad; y la acreditación del Sergas que garantiza el cumplimiento de los criterios de «calidade hospitalaria». Centro acreditado por el SERGAS que ratifica el cumplimiento de los criterios de «calidade hospitalaria» Desde 2004 contamos con el certificado DNV ISO 9001:2015 Desde 2015 disponemos del sello de Excelencia Europeo de la EFQM 300+ CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "VOCACIÓN,\n PROFESIONALIDAD\n & COMPROMISO",
        "UNA IDENTIDAD PROPIA",
        "NUESTROS CENTROS",
        "Concheiro CMQ Avda. de Madrid",
        "T. 986 413 244 / 986 413 444\nF. 986 419 908",
        "Concheiro CMQ Manuel Olivié",
        "T. 986 411 466\nF. 986 480 850",
        "Concheiro CMQ O Porriño",
        "T. 986 337 415",
        "UN HOSPITAL DIFERENTE",
        "Nuestra prioridad en Concheiro Centro Médico Quirúrgico siempre es el paciente",
        "EXCELENCIA & CALIDAD"
      ],
      "content_length": 4277
    },
    {
      "description": "Directorio de los servicios médicos ofrecidos por Concheiro Centro Médico Quirúrgico en Vigo. Más información +34 986 413 244",
      "title": "Servicios - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/servicios",
      "language": "es",
      "content": "Servicios - Centro Médico Concheiro Saltar al contenido Cerca de tu salud Cerca de ti Cerca de tu salud Cerca de ti Servicios Centro Médico Concheiro 2025-03-13T20:01:31+01:00 SERVICIOS Disponemos de un equipo de profesionales médicos que le atenderá y elaborará su diagnóstico apoyándose en la últimas tecnologías al servicio de la medicina, abarcando la mayor parte de especialidades médicas. ESPECIALIDADES ANÁLISIS CLÍNICOS Consulta. Hematología, bioquímica clínica y microbiología Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 ANATOMÍA PATOLÓGICA Biopsias pequeñas y grandes piezas, citologías, estudios inmunohistoquímicos, biología molecular, etc… Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 ANESTESIOLOGÍA Y REANIMACIÓN Nota: A partir de 3 años de edad o 15 kg de peso con cuidados integrales del pte en periodo perioperatorio. Sedación de ptes para técnicas invasivas. Consultas preoperatorias. Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 APARATO DIGESTIVO Consulta, Estudios Endoscópicos (colonoscopias, gastroscopias), Técnicas Endoscópicas Bariátricas (BIG y Método Apollo). Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 CIRUGÍA GENERAL Y DEL APARATO DIGESTIVO Consultas generales, cirugía pared abdominal, cirugía esofagogastroduodenal, cirugía intestino delgado, cirugía colono rectal y proctológica, cirugía hepatobiliopancreática, cirugía de bazo, cirugía endocrina, cirugía de mama, cirugía por laparoscopia, cirugía mayor y menor ambulatoria. Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 + información CIRUGÍA PLÁSTICA Y REPARADORA Consulta, cirugía plástica estética y reparadora: Abdominoplastia, liposucciones, mamoplastia de aumento y reducción, mastopexia, reconstrucción de mama con implantación de prótesis mamarias, prótesis mamarias de aumento, rinoplastia, blefaroplastia, otoplastia, braquioplastia, cirugía íntima de la mujer, etc… Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 CIRUGÍA VASCULAR Consulta general, estudio, diagnóstico y tratamiento de patologías vasculares incluida escleroterapia y ttos quirúrgicos (insuficiencias venosas crónicas-várices, úlceras de origen vascular, trombosis venosas y síndrome postrombótico, síndromes vasomotores, enfermedad de los vasos linfático y linfedemas, enfermedades arteriales, etc…). Nota: La escleroterapia es un procedimiento ambulatorio no quirúrgico diseñado para atenuar el aspecto de arañas vasculares y varices pequeñas y superficiales. A través de la escleroterapia se pueden eliminar las antiestéticas venas varicosas que aparecen en las piernas, el rostro o prácticamente cualquier parte del cuerpo. Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 DERMATOLOGÍA Consulta. ECOGRAFÍA Consulta. Ecografía músculoesquelética, abdomino-pélvica, urológica, tiroidea, partes blandas profundas y superficiales, Doppler, Doppler-color, elastografía, PAAF ecoguiada, Infiltraciones ecoguiadas, ARTRORM DIRECTA (estudio de las articulaciones tras inyección, bajo control ecográfico, de contraste en su interior), etc… Nota: Equipo de ecografía Toshiba Aplio 500. Servicio ofrecido en: Centro Manuel Olivié, 11 ENDOCRINOLOGÍA Y NUTRICIÓN Consulta. Patologías varias: Diabetes, tiroides, hipófisis, obesidad, desnutrición, trastornos hormonales, etc… Servicio ofrecido en: Centro Manuel Olivié, 11 FARMACIA HOSPITALARIA Depósito y dispensación de medicamentos a ptes hospitalizados y demás servicios de la institución que así lo requieran. Servicio ofrecido en: Centro Manuel Olivié, 11 REHABILITACIÓN y FISIOTERAPIA Prevención y readaptación de lesiones, tratamientos pre y post-cirugía: Terapia manual, punción seca, EPTE, INDIBA (Diatermia-Radiofrecuencia), Ondas de choque (indoloras), Diamagnetoterapia (CTU MEGA 20), Descompresión Axial Vertebral (DAV), ejercicio terapéutico.… Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 Centro Porriño + información GINECOLOGÍA Consulta. Patología suelo pélvico, patología cervical, histeroscopia, colposcopia, vulvoscopia, laparoscopia, etc… Servicio ofrecido en: Centro Manuel Olivié, 11 HEMATOLOGÍA Y HEMOTERAPIA Consulta. Control de sintrom, Banco de Sangre y Servicio de Transfusión. Servicio ofrecido en: Centro Manuel Olivié, 11 MEDICINA ESTÉTICA Consulta y tratamientos estéticos faciales y corporales. Tratamientos faciales: Toxina botulínica Ácido hialurónico Hilos tensores Tratamientos corporales: Contorno corporal Dietas Grasas localizadas Celulitis Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 + información MEDICINA INTERNA Patología aguda del paciente médico ingresado y de las complicaciones médicas tras la cirugía. Manejo del paciente adulto en general y especialmente del paciente crónico, pluripatológico polimedicado y complejo. Manejo del riesgo cardiovascular (hipertensión arterial, diabetes, hipercolesterolemia, tabaquismo, obesidad,…). Enfermedades infecciosas y autoinmunes. Servicio ofrecido en: Centro Manuel Olivié, 11 NEUROFISIOLOGÍA CLÍNICA Consulta. EMG, EEG, ENG, potenciales evocados. Servicio ofrecido en: Centro Manuel Olivié, 11 OFTALMOLOGÍA Servicio ofrecido en: Centro Avenida de Madrid, 4 SERVICIO EXTERNO (+ info) NEUROLOGÍA Tratamiento de la migraña con botox Servicio ofrecido en: Centro Manuel Olivié, 11 + información OTORRINOLARINGOLOGÍA Consulta, audiometrías vía aérea y ósea, traumatismos faciales. Cirugía otológica: Estapedectomía, miringoplastia, timpanoplastia o mastoidetomía Cirugía del colesteatoma, cirugía fosas nasales y senos: Taponamientos anteriores y posteriores, extracción de cuerpo extraño, septorrinoplastia funcionales y correctoras, exéresis de pólipos, CENS, biopsia bajo control endoscópico, turbinectomías y turbinoplastias. Cirugía de faringe, laringe y cuello: HAVA, amigdalectomía, adenoidectomía. Cirugía infantil y de adultos. Servicio ofrecido en: Centro Manuel Olivié, 11 PSICOLOGÍA Consulta. Servicio ofrecido en: Centro Manuel Olivié, 11 PSIQUIATRÍA Consulta. Servicio ofrecido en: Centro Manuel Olivié, 11 RADIODIAGNÓSTICO Consulta. Servicio ofrecido en: Centro Manuel Olivié, 11 RESONANCIA MAGNÉTICA (Signa Excite 11.0 de 1,5 T de GE) Estudios de: NeuroRM: Cerebral, Hipófisis, Senos Paranasales, Órbitas, CAIS, Columna cervical, dorsal, lumbar… Estudios de Cuerpo: Pelvis y estatificación de tumores pélvicos (útero, cérvix, ovario, próstata…), Mediastino, Hígado, ColangioRM, Páncreas, Glándulas adrenales, Riñón… RM Músculo esquelético: Hombro, Codo, Muñeca, Cadera, Rodilla, Tobillo, Articulación Témporo-Mandibular, columna, sacroilíacas, etc. ARTRO-RM DIRECTA: Estudio de la articulación tras inyección, bajo control ecográfico, de contraste en su interior Servicio ofrecido en: Centro Manuel Olivié, 11 + información REA Consulta. Tratamiento integral del paciente postoperado y/o politraumatizado, RCP básica y avanzada, monitorización hemodinámica y asistencia ventilatoria. Inserción, manejo y control de la vía aérea artificial, ventilación artificial: Convencional, especial y mecánica. Monitorización de la función ventilatoria e intercambio gaseoso, capnografía. Corrección de los desequilibrios hidroelectrolíticos y ácidos básicos. Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 TAC HELICOIDAL Consulta. Brivo CT 325 de 16 detectores de GE. Estudios de: Neuro: Cerebro, cuello, Órbitas, CAIS, Senos Paranasales… Columna Vertebral Musculo-esqueléticos: Hombro, brazo, muñeca, caderas, rodillas, tobillo… Cuerpo: Tórax, Abdomen, Pelvis. Servicio ofrecido en: Centro Manuel Olivié, 11 TRAUMATOLOGÍA Y ORTOPEDIA Consulta. Traumatología deportiva, cirugía de la mano, de deformidades podálicas, de ortopedia y traumatogía infantil/adultos. Artroscopias articulares: MS – hombro, codo, muñeca, MI – Cadera, rodilla y tobillo. Cirugía del pié y de la mano, Implantación de prótesis articulares parciales y totales, cirugía de columna (HD y enfermedades degenerativas), cirugía de enfermedades degenerativas generales, osteosíntesis abiertas/cerradas de fracturas de todo tipo y enclavados intramedulares. Tratamiento de pacientes politraumatizados. Infiltración de PRP, etc.. Servicio ofrecido en: Centro Avenida de Madrid, 4 Centro Manuel Olivié, 11 Centro Porriño + información UNIDAD DEL DOLOR Consulta. + información ODONTOLOGÍA *NUEVO SERVICIO* + información Otros servicios CITA PREVIA Solicite cita previa con su especialista aquí cita previa CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "SERVICIOS",
        "Disponemos de un equipo de profesionales médicos que le atenderá y elaborará su diagnóstico apoyándose en la últimas tecnologías al servicio de la medicina, abarcando la mayor parte de especialidades médicas.",
        "ESPECIALIDADES",
        "ANÁLISIS CLÍNICOS",
        "ANATOMÍA PATOLÓGICA",
        "ANESTESIOLOGÍA Y REANIMACIÓN",
        "APARATO DIGESTIVO",
        "CIRUGÍA GENERAL Y DEL APARATO DIGESTIVO",
        "CIRUGÍA PLÁSTICA Y REPARADORA",
        "CIRUGÍA VASCULAR",
        "DERMATOLOGÍA",
        "ECOGRAFÍA",
        "ENDOCRINOLOGÍA Y NUTRICIÓN",
        "FARMACIA HOSPITALARIA",
        "REHABILITACIÓN y FISIOTERAPIA",
        "GINECOLOGÍA",
        "HEMATOLOGÍA Y HEMOTERAPIA",
        "MEDICINA ESTÉTICA",
        "MEDICINA INTERNA",
        "NEUROFISIOLOGÍA CLÍNICA"
      ],
      "content_length": 9657
    },
    {
      "description": "DAV \nDESCOMPRESIÓN AXIAL VERTEBRAL (DAV)  Es un procedimiento no invasivo para aliviar el dolor cervical, lumbar y de radiculopatías causado por hernias discales, protusiones, discos degenerados, síndrome facetario e incluso tras fracaso de cirugía, que consiste en la disminución de la presión excesiva a la que están sometidas las distintas",
      "title": "Descompresión Axial Vertebral - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/descompresion-axial-vertebral",
      "language": "es",
      "content": "Descompresión Axial Vertebral - Centro Médico Concheiro Saltar al contenido Descompresión Axial Vertebral Centro Médico Concheiro 2025-03-18T11:21:37+01:00 DAV DESCOMPRESIÓN AXIAL VERTEBRAL (DAV) Es un procedimiento no invasivo para aliviar el dolor cervical, lumbar y de radiculopatías causado por hernias discales, protusiones, discos degenerados, síndrome facetario e incluso tras fracaso de cirugía , que consiste en la disminución de la presión excesiva a la que están sometidas las distintas estructuras afectadas. Esta descompresión no quirúrgica de los discos intervertebrales ha demostrado su eficacia a la hora de disminuir el dolor y mejorar los niveles de actividad funcional de los pacientes, reduciendo los tiempos de baja a la tercera parte, suponiendo un 80% de éxito sin cirugía. La idoneidad de este tratamiento la debe tomar un médico especializado, mediante un estudio del paciente y la aportación de las pertinentes pruebas diagnósticas. En términos generales, son candidatos al tratamiento: El paciente con clínica y/o evidencia radiológica de hernia, protusión o degeneración discal es el ideal. El paciente que presenta un cuadro clínico de dolor en glúteo, pierna y pie como resultado de una disfunción lumbar, o en un hombro, brazo o mano, como resultado de una disfunción cervical espinal. El paciente con la clásica afección de la raíz nerviosa: radiculopatía ciática. Pacientes con estenosis lateral y central pueden responder al tratamiento si no están presentes en la vértebra alteraciones secundarias severas y si la estenosis no es debida a un canal espinal estructuralmente estrecho. Síndrome facetario evidenciado. Pacientes con dolor de cuello y espalda que presentan hallazgos de degeneración discal, que han probado otras terapias en numerosas ocasiones, combinadas con programas de ejercicios, pero no han experimentado un alivio del dolor. Pacientes en los que la cirugía de columna ha fallado. El tratamiento completo consiste en 20 sesiones en las que se realiza una tracción progresiva e indolora focalizada en la zona de lesión, con una fuerza de trabajo que se calcula mediante unos parámetros únicos para cada paciente en función del tipo de lesión, de su talla y de su peso. Además, el paciente debe seguir unas pautas diarias de hidratación mediante la ingesta de agua y evitar ciertos malos hábitos que puedan perjudicar o agravar su lesión. Una vez finalizadas las 20 sesiones, es importante seguir un programa de ejercicios personalizados para fortalecer la musculatura implicada y evitar recidivas. CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "DAV",
        "DESCOMPRESIÓN AXIAL VERTEBRAL (DAV)"
      ],
      "content_length": 3651
    },
    {
      "description": "DIAMAGNETOTERAPIA  La Bomba Diamagnética CTU Mega 20 una tecnología innovadora, que une el efecto del campo magnético de alta intensidad (2.2 Teslas) con la radiofrecuencia (7 Hz). Es un método terapéutico no ionizante y no invasivo que activa al máximo los procesos de reparación celular, propiciando el equilibrio homeostático y acelerando el metabolismo, lo",
      "title": "Diamagnetoterapia - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/diamagnetoterapia",
      "language": "es",
      "content": "Diamagnetoterapia - Centro Médico Concheiro Saltar al contenido Diamagnetoterapia Centro Médico Concheiro 2024-05-09T10:17:23+02:00 DIAMAGNETOTERAPIA La  Bomba Diamagnética CTU Mega 20 una tecnología innovadora , que une el efecto del campo magnético de alta intensidad (2.2 Teslas) con la radiofrecuencia (7 Hz). Es un método terapéutico no ionizante y no invasivo que activa al máximo los procesos de reparación celular, propiciando el equilibrio homeostático y acelerando el metabolismo, lo que reduce en gran medida los tiempos de curación. Es eficaz en el tratamiento de todo tipo de lesiones deportivas, traumatológicas, reumatológicas, entre ellas: Tendinitis/tendinosis Calcificaciones Radiculopatías Epicondilitis Algias vertebrales (cervicales y lumbares) Fracturas Edemas óseos Hematomas Hernias discales. Existen estudios de imagen que muestran una absorción del disco intervertebral en este tipo de patología. Gracias a que posee una profundidad de penetración de hasta 7 cm y a la posibilidad de ser empleada sin contacto directo del cabezal con la superficie corporal, puede ser empleada en el tratamiento de cicatrices, úlceras de mala evolución, así como en fracturas portadoras de yeso. La CTU mega 20 dispone de cuatro programas de actuación que se pueden utilizar por separado o combinados entre sí para un mejor resultado: Pain control (control del dolor) : bloquea la transmisión del estímulo nervioso que provoca el dolor, mediante la programación de una intensidad y frecuencia adaptadas a cada tejido lesionado, pudiendo diferenciar el tratamiento del dolor neuropático, osteoarticular, tendinoso, muscular y de tejido ulceroso. Bioestimulación endógena : actúa de manera homogénea y selectiva a nivel del tejido lesionado permitiendo seleccionar una frecuencia de trabajo diferente en función del tipo de tejido que necesitemos trabajar: muscular, nervioso, tendinoso, articular, óseo y de membrana celular…. Desplazamiento de líquidos : la CTU mega 20 permite la selección por parte del fisioterapeuta del tipo de trabajo necesario tanto a nivel intra como extracelular, lo que consigue regular los potenciales de membrana y los intercambios iónicos, favoreciendo el normal funcionamiento del metabolismo celular con resultados sorprendentes. Su gran eficacia se puede ver en drenaje linfático, edemas, hematomas, patología inflamatoria, tratamientos postquirúrgico, vascular,.. Implante molecular : este programa permite la introducción en el organismo hasta el punto de lesión de medicamentos hidrosolubles o con una composición molecular diamagnética, alcanzando una profundidad de hasta 7cm, lo que permite olvidarnos de técnicas invasivas como agujas. Este sistema nos permite además trabajar en el campo de la dermoestética , introduciendo en las capas profundas de la piel y de forma no invasiva sustancias reafirmantes, anti-manchas, … Más información: +34 986 413 244 | +34 986 413 444 CITA PREVIA CITA PREVIA Solicite cita previa con su especialista aquí… CITA PREVIA CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "DIAMAGNETOTERAPIA",
        "Más información:",
        "CITA PREVIA"
      ],
      "content_length": 4105
    },
    {
      "description": "Your Content Goes Here  La Unidad de Estética de Concheiro Centro Médico Quirúrgico, nace con la única misión de ofrecer un enfoque personalizado e integral para el cuidado de la imagen personal, combinando salud, belleza y bienestar en un mismo espacio, permitiendo satisfacer las crecientes necesidades de quienes",
      "title": "Unidad de Estética - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/unidad-de-estetica",
      "language": "es",
      "content": "Unidad de Estética - Centro Médico Concheiro Saltar al contenido Unidad de Estética Centro Médico Concheiro 2025-06-19T12:13:13+02:00 Unidad de Estética La Unidad de Estética de Concheiro Centro Médico Quirúrgico, nace con la única misión de ofrecer un enfoque personalizado e integral para el cuidado de la imagen personal, combinando salud, belleza y bienestar en un mismo espacio, permitiendo satisfacer las crecientes necesidades de quienes buscan tratamientos médicos estéticos efectivos, seguros y respaldados por los más altos estándares de calidad. Nuestra propuesta se basa en la armonía entre lo médico y lo estético, utilizando las técnicas más avanzadas y mínimamente invasivas para realzar la belleza natural. Contamos con un equipo multidisciplinar compuesto por profesionales altamente cualiﬁcados, y liderado por especialistas en medicina estética, dermatología, endocrinología y nutrición, que trabajan en sinergia para ofrecer resultados personalizados. Rellenos Dérmicos Volumen, hidratación y rejuvenecimiento facial Rejuvenecimiento facial, restauración de volúmen y perﬁlado de labios con materiales seguros y de última generación. Utilizamos técnicas de remodelación facial guiadas por ecografía para optimizar la seguridad y la duración de los resultados. más información Biorevitalización y Estimulación de Colágeno Piel joven y radiante de forma natural Procedimientos para mejorar la calidad de la piel, hidratarla en profundidad y estimular la producción de colágeno. más información Tratamientos Corporales Remodela tu silueta y mejora la salud de tu piel Soluciones avanzadas para la remodelación corporal, la reducción de grasa localizada y la mejora de la textura cutánea. más información Plasma Rico en Plaquetas Tratamiento que ha ganado mucha popularidad en el ámbito de la estética Las plaquetas son ricas en factores de crecimiento, y pueden ayudar a regenerar y reparar tejidos. más información Rellenos Dérmicos Volumen, hidratación y rejuvenecimiento facial Rejuvenecimiento facial, restauración de volúmen y perﬁlado de labios con materiales seguros y de última generación. Utilizamos técnicas de remodelación facial guiadas por ecografía para optimizar la seguridad y la duración de los resultados. más información Biorevitalización y Estimulación de Colágeno Piel joven y radiante de forma natural Procedimientos para mejorar la calidad de la piel, hidratarla en profundidad y estimular la producción de colágeno. más información Tratamientos Corporales Remodela tu silueta y mejora la salud de tu piel Soluciones avanzadas para la remodelación corporal, la reducción de grasa localizada y la mejora de la textura cutánea. más información Plasma Rico en Plaquetas Tratamiento que ha ganado mucha popularidad en el ámbito de la estética Las plaquetas son ricas en factores de crecimiento, y pueden ayudar a regenerar y reparar tejidos. más información Tratamientos Neuromoduladores Rejuvenecimiento facial y control de la expresión Para la prevención y corrección de líneas de expresión y arrugas dinámicas. más información Valoración Nutricional y Control Metabólico Optimiza tu salud desde el interior Evaluación integral de hábitos alimentarios y planes personalizados para mejorar la salud metabólica y potenciar los resultados estéticos. más información Terapias Capilares Tratamientos avanzados para un cabello fuerte y saludable Prevención y tratamiento de la caída del cabello mediante tecnologías y técnicas innovadoras. más información Tratamientos Basados en Tecnologías de Emisión de Energía Innovación para la belleza y el bienestar Incluyen luz pulsada intensa (IPL) y láseres para el rejuvenecimiento facial, eliminación de manchas, mejora de la textura cutánea y tratamientos vasculares. más información Tratamientos Neuromoduladores Rejuvenecimiento facial y control de la expresión Para la prevención y corrección de líneas de expresión y arrugas dinámicas. más información Terapias Capilares Tratamientos avanzados para un cabello fuerte y saludable Prevención y tratamiento de la caída del cabello mediante tecnologías y técnicas innovadoras. más información Valoración Nutricional y Control Metabólico Optimiza tu salud desde el interior Evaluación integral de hábitos alimentarios y planes personalizados para mejorar la salud metabólica y potenciar los resultados estéticos. más información Tratamientos Basados en Tecnologías de Emisión de Energía Innovación para la belleza y el bienestar Incluyen luz pulsada intensa (IPL) y láseres para el rejuvenecimiento facial, eliminación de manchas, mejora de la textura cutánea y tratamientos vasculares. más información Si quieres ampliar información, contacta con nosotros. Solicita una valoración previa o que nuestros especialistas contacten contigo para informarte con más detalle sobre nuestros tratamientos. solicitar información y contacto Si quieres ampliar información, contacta con nosotros. Solicita una valoración previa o que nuestros especialistas contacten contigo para informarte con más detalle sobre nuestros tratamientos. solicitar información y contacto CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link UNIDAD ESTÉTICA CONTACTA CON NUESTRO ESPECIALISTA Y SOLICITA VALORACIÓN PREVIA NOMBRE * TELÉFONO * EMAIL MENSAJE CONSENTIMIENTO * He leído y acepto la politica de privacidad Muchas gracias por tu mensaje. En cuanto sea posible, contactará contigo nuestra especialista. × Hubo algún error en el envío. Por favor, inténtalo de nuevo. × enviar Ir a Arriba",
      "headings": [
        "Unidad de Estética",
        "Rellenos Dérmicos",
        "Volumen, hidratación y rejuvenecimiento facial",
        "Biorevitalización y Estimulación de Colágeno",
        "Piel joven y radiante de forma natural",
        "Tratamientos Corporales",
        "Remodela tu silueta y mejora la salud de tu piel",
        "Plasma Rico en Plaquetas",
        "Tratamiento que ha ganado mucha popularidad en el ámbito de la estética",
        "Rellenos Dérmicos",
        "Volumen, hidratación y rejuvenecimiento facial",
        "Biorevitalización y Estimulación de Colágeno",
        "Piel joven y radiante de forma natural",
        "Tratamientos Corporales",
        "Remodela tu silueta y mejora la salud de tu piel",
        "Plasma Rico en Plaquetas",
        "Tratamiento que ha ganado mucha popularidad en el ámbito de la estética",
        "Tratamientos Neuromoduladores",
        "Rejuvenecimiento facial y control de la expresión",
        "Valoración Nutricional y Control Metabólico"
      ],
      "content_length": 6525
    },
    {
      "description": "Disponemos de los métodos más modernos para los tratamientos de fisioterapia y rehabilitación en Vigo. Tratamos dolores de espalda, hernias, lesiones deportivas, etc...",
      "title": "Fisioterapia - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/servicios-de-fisioterapia",
      "language": "es",
      "content": "Fisioterapia - Centro Médico Concheiro Saltar al contenido 50 años cuidando de ti 50 años cuidando de ti Fisioterapia Centro Médico Concheiro 2024-11-20T18:16:53+01:00 SERVICIOS DE FISIOTERAPIA En Concheiro Centro de Fisioterapia y Rehabilitación contamos con una amplia experiencia en el tratamiento de todo tipo de patologías del sistema musculo-esquelético, ya sea de origen traumático, reumatológico o degenerativo…así como en la recuperación y prevención de lesiones deportivas. Para ello, contamos con una plantilla de fisioterapeutas y profesionales en constante formación que elaborarán un plan de tratamiento personalizado para cada paciente teniendo en cuenta la edad, condición física y patología, para obtener así los mejores resultados. Trabajamos con todo tipo de pacientes: privados, deportivos, accidentes de tráfico, seguros de salud … TRATAMIENTOS DE FISIOTERAPIA Podemos ofrecerle tratamientos de fisioterapia personalizados para: Patologías columna vertebral y articular Tendinopatías: tendinitis y tendinosis Problemas musculares: roturas de fibras, contracturas… Artrosis, artritis Esguinces Lesiones de compresión nerviosa: hernias discales, ciática, síndrome túnel carpiano…. Dolor irradiado Fascitis Plantar Rehabilitación pre y post-quirúrgica Readaptación post-lesión: sobrecarga o rotura muscular, esguinces, luxaciones, fracturas, etc … TERAPIAS CONVENCIONALES Nuestra clínica de fisioterapia y rehabilitación, podrá ayudarle con diferentes tipos de TERAPIAS CONVENCIONALES : Terapia Manual : Masoterapia, estiramientos, ejercicio terapéutico, kinesioterapia… Punción Seca ( +info ) Tratamientos de Electroterapia : Ultrasonidos, microonda, láser, electro-estimulación (EMS), TENS Tratamiento de Electrólisis Percutánea Terapéutica:  EPTE ( +info ). FISIOTERAPIA AVANZADA Además, contamos con los tratamientos de fisioterapia más avanzados y de eficacia demostrada en la aceleración de los procesos de curación, como: Diatermia/radiofrecuencia (INDIBA) ( +info ) Diamagnetoterapia (CTU mega 20) ( +info ) Ondas de Choque indoloras (diamagnéticas) ( +info ) Descompresión axial vertebral (DAV) ( +info ) Disponemos de condiciones especiales para colectivos y empresas Consúltanos sin compromiso Más información: +34 986 413 244 | +34 986 413 444 CITA PREVIA CITA PREVIA Solicite cita previa con su especialista aquí… CITA PREVIA CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "SERVICIOS DE FISIOTERAPIA",
        "TRATAMIENTOS DE FISIOTERAPIA",
        "TERAPIAS CONVENCIONALES",
        "FISIOTERAPIA AVANZADA",
        "Más información:",
        "CITA PREVIA"
      ],
      "content_length": 3457
    },
    {
      "description": "CLÍNICA DENTAL CONCHEIRO \nSERVICIOS  Odontología General y Conservadora Implantología y Cirugía Oral Periodoncia Endodoncia Bruxismo y ATM Estética Dental \nSERVICIOS  Odontología General y Conservadora Implantología y Cirugía Oral Periodoncia Endodoncia Bruxismo y ATM Estética Dental \nEQUIPO \nDra. Miriam Atanes Feijóo",
      "title": "Odontología - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/odontologia",
      "language": "es",
      "content": "Odontología - Centro Médico Concheiro Saltar al contenido Odontología Centro Médico Concheiro 2025-05-06T10:04:23+02:00 CLÍNICA DENTAL CONCHEIRO SERVICIOS Odontología General y Conservadora Implantología y Cirugía Oral Periodoncia Endodoncia Bruxismo y ATM Estética Dental SERVICIOS Odontología General y Conservadora Implantología y Cirugía Oral Periodoncia Endodoncia Bruxismo y ATM Estética Dental ODONTOLOGÍA GENERAL Fluorizaciones Pulido de obturaciones Cementado de coronas Técnicas de cepillado CONSULTAS Y REVISIONES Examen inicial y primera consulta de odontología Diagnóstico médico Análisis oclusal Revisión anual Revisión durante el tratamiento Control postoperatorio Planificación de la implantología IMAGEN DIAGNÓSTICA Ortopantomografía Radiografía periapical Radiografía aleta de mordida EXCELENCIA CONFIANZA INNOVACIÓN EXPERIENCIA Odontología General y Conservadora | Implantología y Cirugía Oral | Periodoncia | Endodoncia | Bruxismo y ATM | Estética Dental EXCELENCIA CONFIANZA INNOVACIÓN EXPERIENCIA Odontología General y Conservadora Implantología y Cirugía Oral Periodoncia Endodoncia Bruxismo y ATM Estética Dental Más información: +34 986 413 244 | +34 986 413 444 CITA PREVIA CITA PREVIA Solicite cita previa con su especialista aquí… CITA PREVIA CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "SERVICIOS",
        "SERVICIOS",
        "Más información:",
        "CITA PREVIA"
      ],
      "content_length": 2371
    },
    {
      "description": "OFTALMOLOGÍA \nSERVICIO EXTERNO  En el servicio de oftalmología es un servicio externo proporcionado por la Clínica Oftalmológica Ollero, donde tratan todo tipo de patologías oculares, entre las que cabe destacar las siguientes:  Cirugía de cataratas con lentes monofocales, monofocales de rango extendido (Premium), monofocales tóricas, multifocales",
      "title": "Oftalmología - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/oftalmologia",
      "language": "es",
      "content": "Oftalmología - Centro Médico Concheiro Saltar al contenido Oftalmología Centro Médico Concheiro 2024-11-23T13:27:02+01:00 OFTALMOLOGÍA SERVICIO EXTERNO En el servicio de oftalmología es un servicio externo proporcionado por la Clínica Oftalmológica Ollero , donde tratan todo tipo de patologías oculares, entre las que cabe destacar las siguientes: Cirugía de cataratas con lentes monofocales, monofocales de rango extendido (Premium), monofocales tóricas, multifocales y multifocales tóricas (Premium) Tratamiento del ojo seco con la tecnología IPL (Luz Pulsada Intensa) Cirugía de superficie ocular (Pterigium, Chalazion, Pinguéculas, Papilomas…) Patologías de la retina: Retinopatía Diabéticas, Degeneración Macular Asociada a la Edad (DMAE) Presbicia o vista cansada Glaucoma Cirugía refractiva con lentes ICL Enfermedades de los párpados Oftalmología infantil Además de contar con profesionales de primera línea, hemos hecho una importante inversión en tecnología, lo que nos permite llegar a un diagnóstico certero de cualquiera de las dolencias del ojo. Algunos de los equipos con los que contamos son los siguientes: Eye-Light®, la mejor tecnología para el tratamiento para el ojo seco evaporativo DRI OCT Triton Swept Source tomógrafo de Coherencia óptica. Retinografía color de alta resolución con mayor penetración y escáneres amplios y profundos. Biómetro-Topógrafo-Pupilómetro Aladdin®, la más alta precisión en el cálculo de la potencia de las lentes intraoculares Queratorefractómetro Automático KR-800S® Sistema Láser Yag Oftalmológico SYL 9000®. Permite realizar capsulotomías tras la cirugía de catarata y además la vitreolisis para el tratamiento de las moscas volantes (miodesopsias) Campímetro PTS 2000 un nuevo estándar en campimetría CITA PREVIA Solicite cita previa con su especialista aquí cita previa Noticias relacionadas ¿SE PUEDE CORREGIR EL ASTIGMATISMO? ¿SE PUEDE CORREGIR EL ASTIGMATISMO? Qué es el astigmatismo y cómo se puede corregir. [+ leer más] ¿Qué significan los colores de los colirios? ¿Qué significan los colores de los colirios? Cuando los oftalmólogos realizamos la historia clínica a los [+ leer más] Los orzuleos se han triplicado durante la pandemia Los orzuleos se han triplicado durante la pandemia El uso de las mascarillas por la pandemia de [+ leer más] ¿CÓMO LLORAN LOS ACTORES? ¿CÓMO LLORAN LOS ACTORES? Seguro que muchos de nosotros nos hemos preguntado en [+ leer más] TIPOS DE LENTES INTRAOCULARES PARA LA CIRUGÍA DE CATARATAS TIPOS DE LENTES INTRAOCULARES PARA LA CIRUGÍA DE CATARATAS El cristalino es una lente natural que todos tenemos [+ leer más] MOSCAS VOLANTES O MIODESOPSIAS, ¿QUÉ SON, CÓMO SE TRATAN, QUÉ RIESGOS TIENEN? MOSCAS VOLANTES O MIODESOPSIAS, ¿QUÉ SON, CÓMO SE TRATAN, QUÉ RIESGOS TIENEN? La parte posterior del ojo está rellena de un [+ leer más] ¿EL CAFÉ ES BUENO O MALO PARA EL OJO SECO? ¿EL CAFÉ ES BUENO O MALO PARA EL OJO SECO? CURIOSIDADES EN OFTALMOLOGÍA La [+ leer más] Curiosidad oftalmológica: ¿Cuál es el Animal que posee los ojos más grandes de la naturaleza? Curiosidad oftalmológica: ¿Cuál es el Animal que posee los ojos más grandes de la naturaleza? Con un diámetro de entre 25-30 cm el Architeuthis [+ leer más] 1 2 Siguiente CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "OFTALMOLOGÍA",
        "SERVICIO EXTERNO",
        "CITA PREVIA",
        "Noticias relacionadas",
        "¿SE PUEDE CORREGIR EL ASTIGMATISMO?",
        "¿Qué significan los colores de los colirios?",
        "Los orzuleos se han triplicado durante la pandemia",
        "¿CÓMO LLORAN LOS ACTORES?",
        "TIPOS DE LENTES INTRAOCULARES PARA LA CIRUGÍA DE CATARATAS",
        "MOSCAS VOLANTES O MIODESOPSIAS, ¿QUÉ SON, CÓMO SE TRATAN, QUÉ RIESGOS TIENEN?",
        "¿EL CAFÉ ES BUENO O MALO PARA EL OJO SECO?",
        "Curiosidad oftalmológica: ¿Cuál es el Animal que posee los ojos más grandes de la naturaleza?"
      ],
      "content_length": 4321
    },
    {
      "description": "RESONANCIA MAGNÉTICA  La Resonancia Magnética es una prueba de imagen diagnóstica que utiliza un potente imán para generar un campo magnético, y ondas de radiofrecuencia para obtener imágenes de las diferentes partes del cuerpo. No utiliza radiaciones ionizantes, es decir, no utiliza rayos",
      "title": "Resonancia magnética - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/resonancia-magnetica",
      "language": "es",
      "content": "Resonancia magnética - Centro Médico Concheiro Saltar al contenido Resonancia magnética Centro Médico Concheiro 2021-01-28T09:12:45+01:00 RESONANCIA MAGNÉTICA La Resonancia Magnética es una prueba de imagen diagnóstica que utiliza un potente imán para generar un campo magnético, y ondas de radiofrecuencia para obtener imágenes de las diferentes partes del cuerpo. No utiliza radiaciones ionizantes, es decir, no utiliza rayos X. Es una técnica inocua, no tiene efectos perjudiciales para tu organismo y la podemos repetir tantas veces como sea necesario, para poder llegar a un diagnóstico. La Resonancia Magnética es uno de los pilares más importantes, en los que se basa la actividad médica para diagnosticar alteraciones en nuestro organismo. La clave para realizar un diagnóstico preciso es disponer de equipos de RM, con imanes potentes de alto campo,  = ó >, a 1.5 Tesla que nos permitan obtener imágenes de gran calidad  y además contar con profesionales expertos en esta técnica. La incorporación de la Resonancia Magnética como técnica diagnóstica rutinaria ha supuesto una gran ayuda a los clínicos en el día a día y se ha convertido en una técnica  insustituible para el estudio de sospecha de patología en las diferentes articulaciones, en la columna, en el cráneo y en los diferentes órganos abdominales y pélvicos. La mayoría de los estudios de Resonancia Magnética no requiere ningún tipo de preparación específica,  y usted va a poder realizar una vida normal antes y después de la prueba. Aunque la prueba de resonancia magnética es inocua, al trabajar con campos magnéticos muy altos hay que tomar algunas medidas de precaución. Para proteger a los pacientes que se van a realizar una Resonancia Magnética es necesario que nuestro técnico de resonancia magnética que va a realizar la prueba, conozca previamente si usted es portador de un marcapasos cardíaco, desfibrilador implantado, válvula cardiaca, prótesis auditiva, implante coclear, prótesis metálica vascular, neuroestimulador o clip aneurismático cerebral, para poder comprobar que el dispositivo del que usted es portador, es compatible con la realización de la Resonancia Magnética y se puede introducir en la sala de exploración de resonancia magnética. La Resonancia Magnética no está contraindicada en embarazadas ni en mujeres lactantes, pero es recomendable evaluar el riesgo-beneficio antes de realizar la prueba. Esta evaluación la realizará de forma conjunta el radiólogo con el médico prescriptor de la prueba. En algunos casos, siempre por decisión del radiólogo que va a informar la prueba de Resonancia Magnética, es necesario realizar durante el examen una inyección de contraste paramagnético por vía intravenosa, cuyas reacciones adversas son muy poco frecuentes. Si usted padece alergias o ha tenido  reacciones adversas a los contrastes con anterioridad, nos lo deberá comunicar previamente antes de inyectar el contraste. La Resonancia Magnética la realiza nuestro técnico especialista en Resonancia Magnética, que necesita de su colaboración. Es importante que siga sus instrucciones para que la prueba salga bien. Usted estará tumbado en una camilla en el interior de un pequeño túnel. Oirá el ruido de la máquina al funcionar y no debe asustarse. En todo momento usted estará vigilado y en contacto permanente con nuestro técnico de Resonancia Magnética. La duración de la prueba es variable. Normalmente dura entre 20 y 50 minutos,  dependiendo de la parte del cuerpo que vamos a estudiar. El médico especialista en Diagnóstico por imagen encargado de informar su estudio de Resonancia Magnética en Concheiro Centro Médico es el Dr. Alfonso Iglesias Castañón. Especialista en Radiodiagnóstico por la Clínica Universidad de Navarra (1993) y Doctor en Medicina por la Facultad de Medicina de la Clínica Universidad de Navarra (1994) con más de 25 años de experiencia en Resonancia Magnética. Ha recibido 3 premios en el Congreso Internacional de la Sociedad Norteamericana de Radiología (RSNA) y 12 premios en el Congreso Nacional de la Sociedad Española de Radiología (SERAM). Ha presentado más de 100 comunicaciones y ponencias en Congresos nacionales e Internacionales y es autor de más de 40 publicaciones en revistas nacionales y extranjeras. CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "RESONANCIA MAGNÉTICA"
      ],
      "content_length": 5350
    },
    {
      "description": "Servicio de traumatología en Vigo. Disponemos de un equipo de profesionales médicos que le atenderá apoyándose en la últimas tecnologías al servicio de la medicina.",
      "title": "Traumatología - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/traumatologia",
      "language": "es",
      "content": "Traumatología - Centro Médico Concheiro Saltar al contenido Traumatología Centro Médico Concheiro 2025-02-26T08:48:20+01:00 TRAUMATOLOGÍA Concheiro Centro Médico Quirúrgico dispone de una Unidad de Traumatología y Cirugía Ortopédica conformada por especialistas de reconocido prestigio y larga trayectoria. El centro ha realizado un importante esfuerzo económico para disponer de la dotación necesaria para realizar cirugías mínimamente invasivas, que tanto beneficio aportan, minimizando complicaciones y morbilidad. Este tipo de cirugía favorece una rápida recuperación. Dentro de este campo, destaca la cirugía artroscópica, que permite tratar patologías hasta hace unos años inviables. Entre ellas, ly as más frecuentes, son las de rodilla, hombro, muñeca, sin olvidar otras articulaciones que también pueden verse beneficiadas como muñeca, cadera y codo. Otra área de trabajo importante es la cirugía percutánea del pie, que lejos de ser una moda, ha venido para quedarse, como en su día hizo la artroscopia, permitiendo ser resolutivos en la cirugía del antepié, así como del retropié. El equipo de profesionales de Concheiro Centro Médico Quirúrgico, tiene experiencia en el tratamiento de procesos degenerativos de cadera y tobillo con técnicas protésicas de sustitución obteniendo magníficos resultados. Nuestros años de ejercicio profesional nos han aportado un gran conocimiento en el tratamiento de lesiones deportivas, laborales, así como la asistencia multidisciplinar a lesionados de tráfico. El equipo de traumatólogos de Concheiro Centro Médico Quirúrgico está muy familiarizado con la ortopedia pediátrica en el tratamiento de problemas congénitos y de otras enfermedades propias de la infancia. Disponemos de la última tecnología en radiodiagnóstico y neurofisiología, lo que nos permite precisar nuestros diagnósticos y así poder aplicar el tratamiento más idóneo. La unidad se ve apoyada por dos centros de rehabilitación con fisioterapeutas de gran experiencia en donde aplicamos tratamientos con excelentes resultados en patologías discales, mediante la descompresión vertebral que evita un número importante de cirugías de la columna. Además, últimamente se ha incorporado un equipo de ondas de choque focales-diamagnetoterapia , que permite tratar y acortar la recuperación en las patologías músculo tendinosas, tan frecuentes en el mundo del deporte y en el laboral. CITA PREVIA Solicite cita previa con su especialista aquí cita previa CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "TRAUMATOLOGÍA",
        "CITA PREVIA"
      ],
      "content_length": 3563
    },
    {
      "description": "UNIDAD DEL DOLOR Y MEDICINA REGENERATIVA \nDirige: Dr. Jaime Fandiño Vaquero  En Concheiro Centro Médico Quirúrgico contamos con una unidad especializada en el tratamiento y manejo de todo tipo de cuadros dolorosos complejos, especialmente de aquellos resistentes a tratamientos convencionales.  Contamos con especialistas altamente cualificados, con una formación afianzada y con el",
      "title": "Unidad del dolor y medicina regenerativa - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/unidad-del-dolor-y-medicina-regenerativa",
      "language": "es",
      "content": "Unidad del dolor y medicina regenerativa - Centro Médico Concheiro Saltar al contenido Unidad del dolor y medicina regenerativa Centro Médico Concheiro 2021-12-02T10:10:45+01:00 UNIDAD DEL DOLOR Y MEDICINA REGENERATIVA Dirige: Dr. Jaime Fandiño Vaquero En Concheiro Centro Médico Quirúrgico contamos con una unidad especializada en el tratamiento y manejo de todo tipo de cuadros dolorosos complejos, especialmente de aquellos resistentes a tratamientos convencionales. Contamos con especialistas altamente cualificados, con una formación afianzada y con el respaldo y apoyo de la última tecnología. Tenemos una nueva forma de entender el tratamiento del dolor y la patología musculo-esquelética , en la que gracias a diferentes técnicas de imagen como son la ecografía, la radiología convencional, la tomografía axial computerizada (TAC) y la Resonancia Nuclear Magnética (RNM) ofrecemos a nuestros pacientes una precisión máxima a la hora de diagnosticar sus patologías y tratarlas. Las patologías tratadas son: Patología de columna lumbar, cervical o dorsal : Lumbalgias, ciatalgias, cervicalgias, dorsalgias… por problemas de hernias de disco, artrosis facetarias, estenosis canal y otras. Patología degenerativa como Artrosis de columna, cadera ,rodilla, hombros  y otras poliartralgias. Síndromes miofasciales, patologia muscular , roturas fibras musculares o miotendinosas. Neuropatías por atrapamiento. Tendinopatías, hombro doloroso ( capsulitis adhesiva, calcificaciones, síndrome subacromial, bursitis….) codo tenista, codo de golfista. Patologías deportivas como rodilla del corredor, síndrome piramidal, fascitis plantares rebeldes, condromalacias rotulianas, tendinopatías aquíleas, esguinces crónicos… Dolor craneal y maxilofacial : Cefaleas, Neuralgias Crónicas, Dolores crónicos tras cirugía dental… Algunas técnicas intervencionistas que utilizamos son: Bloqueos nerviosos periféricos Bloqueos neurolíticos Infiltraciones/ bloqueos epidurales Infiltraciones/ bloqueos facetarios lumbares, dorsales (ramos mediales, intraari¡ticulares) Bloqueos de la articulación sacroilíaca Técnicas de radiofrecuencia en nervios periféricos, facetas lumbares, facetas cervicalesfacetas dorsales, ganglio raíz dorsal Implantación de estimuladores periféricos y en neuroeje. Abordamos más procesos quirúrgicos previo estudio de los mismos en todas sus facetas, y que se puedan acomodar a la singularidad del Concheiro Centro Médico Quirúrgico. CITA PREVIA CITA PREVIA Solicite cita previa con su especialista aquí… CITA PREVIA CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "UNIDAD DEL DOLOR Y MEDICINA REGENERATIVA",
        "CITA PREVIA"
      ],
      "content_length": 3628
    },
    {
      "description": "Directorio de los servicios médicos ofrecidos por Concheiro Centro Médico Quirúrgico en Vigo. Más información +34 986 413 244",
      "title": "Centros - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/centros",
      "language": "es",
      "content": "Centros - Centro Médico Concheiro Saltar al contenido Centros Centro Médico Concheiro 2024-09-19T14:41:05+02:00 CENTROS Concheiro  CMQ Avda.  de Madrid Reg. Sanitario C-36-000135 Avenida de Madrid, 4 36204 Vigo T. 986 413 244 / 986 413 444 Nuestro centro original, en el que nació Concheiro Centro Médico Quirúrgico. Cuenta con especialistas de numerosas especialidades, dos quirófanos, hospitalización y urgencias 24 horas de lunes a viernes. El trato cercano, la calidad de nuestros especialistas y la continua innovación son nuestras señas de identidad. Concheiro  CMQ Manuel Olivié Reg. Sanitario C-36-000135 Rúa de Manuel Olivié, 11 36203 Vigo T. 986 411 466 A escasos 300 metros del centro de Avda. de Madrid, dispone de consultas de casi todas las especialidades, tres quirófanos de última generación, resonancia magnética y TAC, urgencias 24 horas y 365 días al año, y área de hospitalización. El trato esmerado y la excelencia médica con el paciente como centro, son también nuestra principal preocupación. Concheiro  CMQ O Porriño Reg. Sanitario C-36-000832 Antonio Palacios, 27 36400 O Porriño T. 986 337 415 Instalaciones que dan cobertura a pacientes de la zona de Porriño, evitando que se tengan que desplazar a Vigo, y que principalmente está centrado en la fisioterapia. ESPECIALIDADES POR CENTRO Avda. de Madrid, 4 – Vigo ANÁLISIS CLÍNICOS ANATOMÍA PATOLÓGICA ANESTESIOLOGÍA Y REANIMACIÓN APARATO DIGESTIVO CIRUGÍA GENERAL Y DEL APARATO DIGESTIVO CIRUGÍA PLÁSTICA Y REPARADORA CIRUGÍA VASCULAR REHABILITACIÓN y FISIOTERAPIA MEDICINA ESTÉTICA OFTALMOLOGÍA RADIODIAGNÓSTICO REA TRAUMATOLOGÍA Y ORTOPEDIA Manuel Olivié, 11 – Vigo ANÁLISIS CLÍNICOS ANATOMÍA PATOLÓGICA ANESTESIOLOGÍA Y REANIMACIÓN APARATO DIGESTIVO CIRUGÍA GENERAL Y DEL APARATO DIGESTIVO CIRUGÍA PLÁSTICA Y REPARADORA CIRUGÍA VASCULAR ECOGRAFÍA ENDOCRINOLOGÍA Y NUTRICIÓN FARMACIA HOSPITALARIA FISIOTERAPIA Y REHABILITACIÓN GINECOLOGÍA HEMATOLOGÍA Y HEMOTERAPIA MEDICINA ESTÉTICA MEDICINA INTERNA NEUROFISIOLOGÍA CLÍNICA NEUROLOGÍA OTORRINOLARINGOLOGÍA PSICOLOGÍA PSIQUIATRÍA RADIODIAGNÓSTICO REA RESONANCIA MAGNÉTICA TAC HELICOIDAL TRAUMATOLOGÍA Y ORTOPEDIA Antonio Palacios, 27 – Porriño FISIOTERAPIA Y REHABILITACIÓN RADIODIAGNÓSTICO TRAUMATOLOGÍA Y ORTOPEDIA CITA PREVIA Solicite cita previa con su especialista aquí cita previa CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "CENTROS",
        "Concheiro CMQ Avda. de Madrid",
        "T. 986 413 244 / 986 413 444",
        "Concheiro CMQ Manuel Olivié",
        "T. 986 411 466",
        "Concheiro CMQ O Porriño",
        "T. 986 337 415",
        "ESPECIALIDADES POR CENTRO",
        "CITA PREVIA"
      ],
      "content_length": 3414
    },
    {
      "description": "HORARIOS \nURGENCIAS MÉDICAS \n24 HORAS\nTODOS LOS DÍAS \nRúa de Manuel Olivié, 11\n(O Castro)\nT. 986 411 466\nF. 986 480 850 \nEquipo Médico de Urgencias \nEl servicio de urgencias está",
      "title": "Horarios - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/horarios",
      "language": "es",
      "content": "Horarios - Centro Médico Concheiro Saltar al contenido Horarios Centro Médico Concheiro 2024-11-28T09:56:17+01:00 HORARIOS URGENCIAS MÉDICAS 24 HORAS TODOS LOS DÍAS Rúa de Manuel Olivié, 11 (O Castro) T. 986 411 466 F. 986 480 850 Equipo Médico de Urgencias El servicio de urgencias está preparado para dar respuesta a la necesidad de la atención urgente a todo paciente que acuda al mismo durante las 24h del día, los 365 días del año. Su principal cometido es el diagnóstico, estabilización y tratamiento del paciente. VISITAS Mañanas 11.00 a 13.00 horas Tardes 16.00 a 20.00 horas REHABILITACIÓN Lunes a viernes 8.00 a 22.00 horas CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "HORARIOS",
        "URGENCIAS MÉDICAS",
        "Rúa de Manuel Olivié, 11\n(O Castro)",
        "Equipo Médico de Urgencias",
        "VISITAS",
        "REHABILITACIÓN"
      ],
      "content_length": 1734
    },
    {
      "description": "A través de esta página, te ofrecemos información práctica sobre los servicios de Concheiro Centro Médico Quirúrgico. Contacta con nosotros para cualquier duda!",
      "title": "Información al paciente - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/informacion-al-paciente",
      "language": "es",
      "content": "Información al paciente - Centro Médico Concheiro Saltar al contenido Sumando los valores humanos a la técnica Sumando los valores humanos a la técnica Información al paciente Centro Médico Concheiro 2024-11-28T10:02:26+01:00 PACIENTES PRIVADOS Para aquellos pacientes que deseen financiar su asistencia de forma privada, el hospital ofrece diversas formas de pago para su comodidad. Concheiro Centro Médico Quirúrgico le ofrece la posibilidad de realizar una valoración económica para su caso concreto. FINANCIACIÓN Ofrecemos un servicio de financiación a medida. Para más información consulte condiciones en admisión o llamando a los teléfonos CONCHEIRO CMQ AVENIDA DE MADRID +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ MANUEL OLIVIÉ +34 986 411 466 ASEGURADORAS CONCERTADAS ACCIDENTES DE TRÁFICO Concheiro Centro Médico Quirúrgico está adherido al convenio marco de asistencia sanitaria derivada de accidentes de tráfico. Tus derechos y las opciones que tienes tras un accidente de tráfico: Los responsables de asumir los costes del tratamiento médico tras un accidente de tráfico son los seguros obligatorios de automóvil. Las compañías aseguradoras no pueden imponer al lesionado el centro de asistencia, tipo de asistencia o especialista. Solamente están obligados al pago del centro que escoja el accidentado, ya sea de forma directa, o diferida. En los accidentes de tráfico, el paciente es libre de elegir el centro sanitario y el médico para su tratamiento. Cada paciente es distinto y cada accidente es distinto. Usted tiene derecho a un diagnóstico y a un tratamiento personalizado sin influencia de los protocolos establecidos mediante estadísticas. Sólo el médico que usted haya escogido está capacitado para decidir el tratamiento aplicado a cada paciente. Los tratamientos estandarizados provocan tratamientos innecesarios, inadecuados o insuficientes. El latigazo cervical afecta entre el 15% y el 30% de los accidentados de tráfico y en muchos casos no presenta signos objetivos. En todos los casos, el seguro deberá sufragar los costes del tratamiento, ya sea de manera inmediata y directa al centro sanitario. La aseguradora debe cubrir a los lesionados «…los gastos de asistencia médica, farmacéutica y hospitalaria en la cuantía necesaria hasta la sanación o consolidación de las secuelas…” según la Ley 21/2007. ALLIANZ SEGUROS S.A. AMA-AGRUP.MUTUAL ASEG.MUTUA SEG. AXA SEGUROS GENERALES CAJA SEGUROS REUNIDOS-CASER GENERALI ESPAÑA S.A.SEG Y REASEG. LIBERTY SEGUROS CIA SEG Y REASEG. LINEA DIRECTA ASEGURADORA MAPFRE ESPAÑA COMPAÑÍA DE SEGUROS Y REASEG, S.A. MMT SEGUROS MUTUA MADRILEÑA AUTOMOVILISTA PELAYO MUTUA DE SEGUROS PLUS ULTRA COMPAÑIA SEG Y REASEG. REALE SEGUROS GENERALES S.A. SEGUROS CATALANA OCCIDENTE OTRAS SEGUROS ESCOLARES AXA SEGUROS GENERALES S.A. DE SEG Y REASEGUROS FIATC MUTUA DE SEGUROS Y REASEGUROS GENERALI ESPAÑA S.A. DE SEGUROS Y REASEGUROS HELVETIA CLV INSS MAPFRE VIDA, S.A. DE SEGUROS Y REASEGUROS OCASO S.A. COMPAÑÍA DE SEGUROS Y REASEGUROS PLUS ULTRA OTRAS SEGUROS DE SALUD AEGON ESPAÑA S.A.U. DE SEGUROS Y REASEGUROS ADESLAS ASISA AXA SEGUROS GENERALES S.A. DE SEG Y REASEGUROS CASER. CAJA DE SEGUROS REUNIDOS S.A. CIGNA LIFE INSURANCE COMPANY OF EUROPE S.A.-N.V. DKV SEGUROS Y REASEGUROS SOCIEDAD ANONIMA ESPAÑOLA HNA MAPFRE ESPAÑA COMPAÑÍA DE SEGUROS Y REASEG, S.A. MUTUA GRAL DE PREVISION DEL HOGAR DIVINA PASTORA SANITAS S.A. DE SEGUROS SEGURCAIXA ADESLAS S.A. DE SEGUROS Y REASEGUROS UNION ARTESANOS, MPS UNION MADRILEÑA DE SEGUROS S.A. OTRAS SEGUROS COLECTIVOS E INDIVIDUALES AXA SEGUROS GENERALES S.A. DE SEG Y REASEGUROS ALLIANZ SEGUROS S.A. FIATC MUTUA DE SEGUROS Y REASEGUROS MAPFRE ESPAÑA COMPAÑÍA DE SEGUROS Y REASEG, S.A. OCASO S.A. COMPAÑÍA DE SEGUROS Y REASEGUROS OCCIDENT GCO, S.A.U. DE SEGUROS Y REASEGUROS SANITAS S.A. DE SEGUROS OTROS. ACCIDENTES DEPORTIVOS AWP ASSISTANCE SERVICE ESPAÑA, S.A.U AXA SEGUROS GENERALES SA DE SEGUROS Y REASEGUROS CANAL SALUD 24, S.L. CASER. CAJA DE SEGUROS REUNIDOS S.A. EUROP ASSISTANCE SERVICIOS DE GESTION INTEGRAL SAU GEROSALUD HNA SERVICIOS CORPORATIVOS, S.A. (HNA SC) ITEGRA GESTIONA S.L. MAPFRE VIDA, S.A. DE SEGUROS Y REASEGUROS MUTUALIDAD DE PREVISIÓN SOCIAL DE FUTBOLISTAS ESPAÑOLES DE PRIMA FIJA IBERSYS SEGURIDAD Y SALUD S.L. OTRAS MUTUAS LABORALES FRATERNIDAD MUPRESPA, mutua colaboradora con la Seguridad Social nº275 MUTUA INTERCOMARCAL, mutua colaboradora con la Seguridad Social nº39 FORMULARIO DE CONTACTO Contacte con nosotros a través del siguiente formulario y le responderemos en la mayor brevedad posible. NOMBRE Y APELLIDOS * Email * Website URL * Teléfono * Hora preferida de contacto * Indíquenos a que hora le viene mejor que llamemos para confirmar su cita Dirigido a: * - seleccione departamento - Información Citas Contabilidad Dirección Financiación Mensaje * deje aquí su mensaje... He leído y acepto la política de privacidad ENVIAR CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "PACIENTES PRIVADOS",
        "FINANCIACIÓN",
        "ASEGURADORAS CONCERTADAS",
        "ACCIDENTES DE TRÁFICO",
        "SEGUROS ESCOLARES",
        "SEGUROS DE SALUD",
        "SEGUROS COLECTIVOS E INDIVIDUALES",
        "ACCIDENTES DEPORTIVOS",
        "MUTUAS LABORALES",
        "FORMULARIO DE CONTACTO"
      ],
      "content_length": 5973
    },
    {
      "description": "CUADRO MÉDICO \nSOLICITUD DE CITA PREVIA \nSi desea pedir cita previa puede hacerlo a través del siguiente formulario, le enviaremos confirmación a la dirección de correo electrónico que nos haya indicado. \nTELÉFONOS CITA",
      "title": "Cuadro Médico - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/cuadro-medico",
      "language": "es",
      "content": "Cuadro Médico - Centro Médico Concheiro Saltar al contenido Cuadro médico completo al servicio de cada paciente Cuadro médico completo al servicio de cada cliente Cuadro Médico Centro Médico Concheiro 2024-12-16T10:50:45+01:00 CUADRO MÉDICO ANESTESIOLOGÍA Y REANIMACIÓN ESPECIALISTAS Dr. Jaime Fandiño Vaquero Dr. Eduardo Galovart Alcalá del Olmo Dr. Rafael Lastra Galán Dr. Pablo Iglesias Bueno Dr. Federico Curt Fernández de la Rosa Dr. Iván Sánchez Sánchez Dr. Aser García Muñoz APARATO DIGESTIVO ESPECIALISTAS Dr. Fulgencio Domínguez Rodríguez CIRUGÍA GENERAL & APARATO DIGESTIVO ESPECIALISTAS Dr. Pedro Gil Gil Dr. Juan José Guede Merino Dr. José Luis Pampín Medela Dr. Francisco García Lorenzo Dr. Vicenzo Vigorita CIRUGÍA PLÁSTICA & REPARADORA ESPECIALISTAS Dr. Diego Murillo Solís Dr. José Larrañaga Vidal Dr. Jorge Novoa Amarelle Dr. Mauricio Verbauvede Dr. Bruno Gago Vidal Dr. Juan Ignacio Bugallo Sanz CIRUGÍA VASCULAR ESPECIALISTAS Dr. Juan José Vidal Insua DERMOESTÉTICA ESPECIALISTAS Dra. María del Carmen Rodríguez Cerdeira ECOGRAFÍAS ESPECIALISTAS  Dr. Jose Ángel Rodríguez Lorenzo ENDOCRINOLOGÍA ESPECIALISTAS Dr. Ricardo Victor García-Mayor García GINECOLOGÍA ESPECIALISTAS Dr. Casimiro Obispo Martínez Dra. Mónica Solá Coca HEMATOLOGÍA CLÍNICA ESPECIALISTAS Dr. Francisco Peña Marcos MEDICINA ESTÉTICA ESPECIALISTAS Dra. María del Carmen Rodríguez Cerdeira Dra. María Pilar Esparza Fernández MEDICINA INTERNA ESPECIALISTAS Dra. Ángeles Novo Guzmán NEUROFISIOLOGÍA CLÍNICA ESPECIALISTAS Dr. Pablo José Piñeiro Chapela NEUROLOGÍA ESPECIALISTAS Dr. Enrique Corredera Garcia OFTALMOLOGÍA ESPECIALISTAS Dr. Jacobo Torreiro Pampín Dra. Ana Malvar Rodríguez-Lepina OTORRINOLARINGOLOGÍA ESPECIALISTAS Dr. Dionisio Alonso Parraga PSICOLOGÍA CLÍNICA ESPECIALISTAS Dr. Alejandro González Piñeiro PSIQUIATRÍA ESPECIALISTAS  Dra. Ana María Seoane Lago RADIODIAGNÓSTICO ESPECIALISTAS Dr. Alfonso Iglesias Castañón Dr. José Samaniego Torres TRATAMIENTO DEL DOLOR ESPECIALISTAS Dr. Jaime Fandiño Vaquero TRAUMATOLOGÍA Y CIRUGÍA ORTOPÉDICA ESPECIALISTAS Dr. Antonio González- Concheiro Santos Dr. Domingo Carpintero Gonzalez Dr. Fco. Javier Casero Alonso Dra. María José Ferreirós Conde Dra. Mª Francisca González Roncero Dr. Carlos Maria Irisarri Castro Dr. Pedro Maria Larrauri Puebla Dra. Inés Pet Lema Dr. Miguel A. Santín Velasco Dr. José Ricardo E. Troncoso Durán Dr. Manuel R. Diz Debrito Dr. José Luis Fernández Corbacho Dr. Félix Gómez Suarez. URGENCIAS ESPECIALISTAS Dra. Mª Angeles Freiria Capote Dr. Carlos Alfonzo Montalvo Navarro Dra. Sonia Elisabeth Reverol Bravo DIRECCIÓN MÉDICA Dra. Mercedes Vieira Montenegro | Directora médica Concheiro CMQ Avenida de Madrid Dr. Angel B. Del Santo Grabiel | Director médico Concheiro CMQ Manuel Olivié SOLICITUD DE CITA PREVIA NOMBRE Y APELLIDOS * DNI * Email * Teléfono * Hora preferida de contacto * Indíquenos a que hora le viene mejor que llamemos para confirmar su cita ESPECIALIDAD * -- seleccione especialidad -- ANESTESIOLOGÍA Y REANIMACIÓN APARATO DIGESTIVO CARDIOLOGÍA CIRUGÍA GENERAL & APARATO DIGESTIVO CIRUGÍA ORAL & MAXILOFACIAL CIRUGÍA PLÁSTICA & REPARADORA CIRUGÍA VASCULAR DERMATOLOGÍA ECOGRAFÍAS ENDOCRINOLOGÍA FISIOTERAPIA GINEGOLOGÍA HEMATOLOGÍA CLÍNICA MEDICINA ESTÉTICA MEDICINA INTERNA NEUROFISIOLOGÍA NEUROLOGÍA OFTALMOLOGÍA OTORRINOLARINGOLOGÍA PSICOLOGÍA CLÍNICA PSIQUIATRÍA CLÍNICA PSIQUATRÍA RADIODIAGNÓTICO TRATAMIENTO DEL DOLOR TRAUMATOLOGÍA & CIRUGÍA ORTOPÉDICA URGENCIAS UROLOGÍA ESPECIALISTA - seleccione especialista - Dr. Jaime Fandiño Vaquero Dr. Eduardo Galovart Alcalá del Olmo Dr. Rafael Lastra Galán Dr. Pablo Iglesias Bueno Dr. Federico Curt Fernández de la Rosa Dr. Iván Sánchez Sánchez Dr. Aser García Muñoz ESPECIALISTA - seleccione especialista - Dr. Fulgencio Domínguez Rodríguez ESPECIALISTA - seleccione especialista - Dr. Pedro Gil Gil Dr. Juan José Guede Merino Dr. José Luis Pampín Medela Dr. Francisco García Lorenzo Dr. Vicenzo Vigorita ESPECIALISTA - seleccione especialista - Dr. Diego Murillo Solís Dr. José Larrañaga Vidal Dr. Jorge Novoa Amarelle Dr. Mauricio Verbauvede Dr. Bruno Gago Vidal Dr. Juan Ignacio Bugallo Sánz ESPECIALISTA - seleccione especialista - Dr. Juan José Vidal Insua ESPECIALISTA - seleccione especialista - Dra. María del Carmen Rodríguez Cerdeira ESPECIALISTA - seleccione especialista - Dr. Jose Ángel Rodríguez Lorenzo ESPECIALISTA - seleccione especialista - Dr. Ricardo Victor García-Mayor García ESPECIALISTA - seleccione especialista - Dr. Francisco Peña Marcos ESPECIALISTA - seleccione especialista - Dr. Casimiro Obispo Martínez Dra. Mónica Solá Coca ESPECIALISTA - seleccione especialista - Dra. María José Allegue Vilasó ESPECIALISTA - seleccione especialista - Dra. Ana Paula Bautista Guillén Dra. María del Carmen Rodríguez Cerdeira Dra. María Pilar Esparza Fernández ESPECIALISTA - seleccione especialista - Dra. Ángeles Novo Guzmán ESPECIALISTA - seleccione especialista - Dr. Pablo José Piñeiro Chapela ESPECIALISTAS - seleccione especialista - Dr. Jacobo Torreiro Pampín Dra. Ana Malvar Rodríguez-Lepina ESPECIALISTAS - seleccione especialista - Dr. Dionisio Alonso Parraga ESPECIALISTAS - seleccione especialista - Dr. Alejandro González Piñeiro ESPECIALISTAS - seleccione especialista - Dra. Ana María Seoane Lago ESPECIALISTAS - seleccione especialista - Dr. Alfonso Iglesias Castañón Dr. José Samaniego Torres ESPECIALISTAS - seleccione especialista - Dr. Jaime Fandiño Vaquero ESPECIALISTAS - seleccione especialista - Dr. Antonio González-Concheiro Santos Dr. Domingo Carpintero González Dr. Fco. Javier Casero Alonso Dra. María José Ferreirós Conde Dra. Mª Francisca González Roncero Dr. Carlos Maria Irisarri Castro Dr. Pedro Maria Larrauri Puebla Dra. Inés Pet Lema Dr. Miguel A. Santín Velasco Dr. José Ricardo E. Troncoso Durán Dr. Manuel R. Diz Debrito Dr. José Luis Fernández Corbacho Dr. Félix Gómez Suarez ESPECIALISTAS - seleccione especialista - Dra. Mª Angeles Freiria Capote Dr. Carlos Alfonzo Montalvo Navarro Dra. Sonia Elisabeth Reverol Bravo ESPECIALISTAS - seleccione especialista - Dra. Mª Lucía Osorio Cabello Dr. Jose Manuel Barros Rodríguez Your Website * FECHA CITA * Fecha orientativa, pendiente de confirmación HORA CITA * Hora orientativa, pendiente de confirmación COMENTARIOS deje aquí sus comentarios... He leído y acepto la política de privacidad ENVIAR Si desea pedir cita previa puede hacerlo a través del siguiente formulario, le enviaremos confirmación a la dirección de correo electrónico que nos haya indicado. TELÉFONOS CITA PREVIA CONCHEIRO CMQ AVENIDA DE MADRID +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ MANUEL OLIVIÉ +34 986 411 466 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "CUADRO MÉDICO",
        "DIRECCIÓN MÉDICA",
        "SOLICITUD DE CITA PREVIA"
      ],
      "content_length": 7739
    },
    {
      "description": "Noticias, consejos, eventos, ...",
      "title": "Noticias - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/noticias",
      "language": "es",
      "content": "Noticias - Centro Médico Concheiro Saltar al contenido Noticias Centro Médico Concheiro 2024-11-21T11:06:16+01:00 Noticias, consejos, eventos, … Curso Vía Aérea Avanzada y Reanimación Cardiopulmonar en el Entorno Quirúrgico leer post La enfermedad de Dupuytren leer post V Jornada GEPES en Vigo leer post Dr. Jaime Fandiño será ponente en el XXVIII Curso de Médicos de Fútbol (AMEF) en Vigo leer post Síndrome del túnel carpiano leer post Tertulia sobre el KIT EOS con expertos en la Enfermedad del Ojo Seco leer post Tratamiento de la migraña leer post IV Jornada GEPES en Vigo leer post ¿SE PUEDE CORREGIR EL ASTIGMATISMO? leer post ENDORET® PRGF® colirio, disponible en Concheiro Centro Médico Quirúrgico leer post III Jornada GEPES en Vigo leer post Problemas de la luz azul en los ojos leer post 1 2 Siguiente CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "Noticias, consejos, eventos, …"
      ],
      "content_length": 1915
    },
    {
      "description": "CONTACTO \nNUESTROS CENTROS \nCONCHEIRO CMQ AVDA. MADRID  Avenida de Madrid, 4\n36204 Vigo  T: 986 413 244\nT: 986 413 444\nFax: 986 419 908  Número de registro sanitario\nC-36-000135 \nCONCHEIRO CMQ MANUEL OLIVIÉ  Rúa de Manuel Olivié, 11\n36203 Vigo  T: 986 411 466  Número de registro sanitario\nC-36-000135",
      "title": "Contacto - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/contacto",
      "language": "es",
      "content": "Contacto - Centro Médico Concheiro Saltar al contenido Contacto Centro Médico Concheiro 2025-05-27T18:28:51+02:00 CONTACTO NUESTROS CENTROS CONCHEIRO  CMQ AVDA. MADRID Avenida de Madrid, 4 36204 Vigo T: 986 413 244 T: 986 413 444 Fax: 986 419 908 Número de registro sanitario C-36-000135 CONCHEIRO  CMQ MANUEL OLIVIÉ Rúa de Manuel Olivié, 11 36203 Vigo T: 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO  CMQ O PORRIÑO Antonio Palacios, 27 – Bajo 36400 O Porriño T: 986 337 415 Número de registro sanitario C-36-000832 COMO LLEGAR TAXIS Paradas de taxis más cercanas: > Conde de Gondomar (Plaza España), 62 – Tel. 986 420 178 > Padre Feijoo, 2. AUTOBÚS En la misma plaza dispone de paradas de 6 circulares (circular centro, circular 2, circular 3) con intervalos de tiempo de 15 minutos cada uno, y 7 líneas (L6, L7, 12A, 12B, L14, 15A, L21, L25, L29, 18, C7) de la empresa de transportes Viguesa de Transportes S.A. Más información en vitrasa.es PARKINGS CERCANOS PARKING CENTRO COMERCIAL PLAZA ELÍPTICA Praza Francisco Fernández del Riego, s/n, 36203 Vigo PARKING PADRE FEIJÓO Rúa Padre Feijóo 36204 Vigo FORMULARIO DE CONTACTO Contacte con nosotros a través del siguiente formulario y le responderemos en la mayor brevedad posible. NOMBRE Y APELLIDOS * Phone Number * Email * Teléfono * Hora preferida de contacto * Indíquenos a que hora le viene mejor que llamemos para confirmar su cita Dirigido a: * - seleccione departamento - Información Citas Contabilidad Dirección Financiación Mensaje * deje aquí su mensaje... He leído y acepto la política de privacidad ENVIAR TRABAJA CON NOSOTROS En Concheiro Centro Médico Quirúrgico, creemos que el valor de una institución sanitaria reside en las personas que la forman. Si compartes nuestra vocación por el cuidado, la excelencia médica y el trabajo en equipo, estaremos encantados de conocer tu perfil. Enviar CV CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "CONTACTO",
        "NUESTROS CENTROS",
        "CONCHEIRO CMQ AVDA. MADRID",
        "CONCHEIRO CMQ MANUEL OLIVIÉ",
        "CONCHEIRO CMQ\n O PORRIÑO",
        "COMO LLEGAR",
        "FORMULARIO DE CONTACTO",
        "TRABAJA CON NOSOTROS"
      ],
      "content_length": 2980
    },
    {
      "description": "Concheiro Centro Médico Quirúrgico es un hospital con casi 60 años de experiencia en múltiples patologías. Además de Urgencias 24 horas, Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades.",
      "title": "inicio - Centro Médico Concheiro",
      "url": "https://www.centromedicoconcheiro.com/author/adm4444con",
      "language": "es",
      "content": "inicio - Centro Médico Concheiro Saltar al contenido Cargando... ASEGURADORAS CONCERTADAS ACCIDENTES DE TRÁFICO SEGUROS ESCOLARES SEGUROS DE SALUD SEGUROS COLECTIVOS E INDIVIDUALES ACCIDENTES DEPORTIVOS MUTUAS LABORALES más información inicio Centro Médico Concheiro 2026-01-14T09:08:12+01:00 Cargando... 65 AÑOS CUIDANDO DE TI Concheiro Centro Médico Quirúrgico es un hospital con más de 60 años de experiencia en múltiples patologías. Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades que se pueden encontrar en nuestro centro médico quirúrgico, ofreciendo un amplio cuadro médico al servicio de cada paciente. Sabemos que la confianza que se ha depositado en nosotros durante todos estos años nos viene dada por la calidad de nuestros profesionales y la confortabilidad de nuestras instalaciones. 60 AÑOS CUIDANDO DE TI Concheiro Centro Médico Quirúrgico es un hospital con casi 60 años de experiencia en múltiples patologías. Traumatología y Cirugía Ortopédica, Oftalmología, Cirugía Plástica y Reparadora, Cirugía General, Cirugía Vascular o Rehabilitación son algunas de las muchas especialidades que se pueden encontrar en nuestro centro médico quirúrgico, ofreciendo un amplio cuadro médico al servicio de cada paciente. Sabemos que la confianza que se ha depositado en nosotros durante todos estos años nos viene dada por la calidad de nuestros profesionales y la confortabilidad de nuestras instalaciones. URGENCIAS 24 horas atención de urgencias Dentro del compromiso de Concheiro Centro Médico Quirúrgico por ofrecer y consolidar un proyecto asistencial de gran envergadura, solidez y competitividad al servicio de los pacientes y profesionales de la ciudad de Vigo y su área metropolitana, puesto en marcha tras la adquisición de la rama de actividad del Hospital de O Castro, continuamos adaptando nuestras instalaciones y servicios Todas las urgencias se atenderán en el centro de O Castro (c/ Manuel Olivié, 11 – O Castro) DONDE ESTAMOS CONCHEIRO CMQ AVDA. MADRID Avenida de Madrid, 4 36204 Vigo T: 986 413 244 T: 986 413 444 Fax: 986 419 908 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ Rúa de Manuel Olivié, 11 36203 Vigo T: 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 – Bajo 36400 O Porriño T: 986 337 415 Número de registro sanitario C-36-000832 CONCHEIRO CMQ AVDA. MADRID Avenida de Madrid, 4 36204 Vigo T: 986 413 244 T: 986 413 444 Fax: 986 419 908 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ Rúa de Manuel Olivié, 11 36203 Vigo T: 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 – Bajo 36400 O Porriño T: 986 337 415 Número de registro sanitario C-36-000832 Comunicado importante Es muy grato para nosotros informarles de que el día 1 de julio la rama de actividad  de la sociedad Centro Médico El Castro Vigo, S.A.  ha sido adquirido por RACONSA, S.L. (Concheiro Centro Médico Quirúrgico). Con motivo de esta operación empresarial con la finalidad de mantener la continuidad en los servicios prestados y conforme a lo dispuesto en el artículo  21 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales le informamos de que en adelante, el Responsable del Tratamiento de sus datos de carácter personal será RACONSA, S.L. (Concheiro Centro Médico Quirúrgico). Tiene derecho a acceder, rectificar y suprimir sus datos, así como a ejercitar otros derechos tal como se explica en la información adicional que podrá solicitar poniéndose en contacto con nuestro delegado de protección de datos en la dirección dpd@inade.org CITA PREVIA Solicite cita previa con su especialista aquí cita previa CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Antonio Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CONCHEIRO CMQ AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 CONCHEIRO CMQ MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 CONCHEIRO CMQ O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 CENTRALITA +34 986 413 244 +34 986 413 444 CENTRALITA +34 986 413 244 +34 986 413 444 AVDA. MADRID Avda. de Madrid, 4 +34 986 413 244 +34 986 413 444 Número de registro sanitario C-36-000135 MANUEL OLIVIÉ c/ Manuel Olivié, 11 +34 986 411 466 Número de registro sanitario C-36-000135 O PORRIÑO Arquitecto Palacios, 27 +34 986 337 415 Número de registro sanitario C-36-000832 Page load link Ir a Arriba",
      "headings": [
        "ASEGURADORAS CONCERTADAS",
        "ACCIDENTES DE TRÁFICO SEGUROS ESCOLARES SEGUROS DE SALUD SEGUROS COLECTIVOS E INDIVIDUALES ACCIDENTES DEPORTIVOS MUTUAS LABORALES",
        "60 AÑOS CUIDANDO DE TI",
        "URGENCIAS 24 horas",
        "atención de urgencias",
        "DONDE ESTAMOS",
        "Comunicado importante",
        "CITA PREVIA"
      ],
      "content_length": 4950
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 84560,
  "crawled_at": "2026-01-28T15:09:46.598040Z"
}