{
  "metadata": {
    "description": "Casa Marco es un restaurante en Vigo, ofrecemos al comensal cocina tradicional. Lugar agradable para comer una cocina basada en pescados y carnes gallegas.",
    "title": "Casa Marco - Restaurante en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Casa Marco es un restaurante en Vigo, ofrecemos al comensal cocina tradicional. Lugar agradable para comer una cocina basada en pescados y carnes gallegas.",
      "title": "Casa Marco - Restaurante en Vigo",
      "url": "https://www.restaurantecasamarco.es/",
      "language": "es",
      "content": "Casa Marco - Restaurante en Vigo Casa Marco, cocina tradicional y moderna en Vigo 986 225 110 Disfruta de la cocina y el ambiente de nuestro restaurante en Vigo Casa Marco somos más que un restaurante en Vigo, ofrecemos toda una experiencia a cada comensal. Por este motivo, el equipo de profesionales que conformamos Casa Marco , buscamos que todos nuestros clientes degusten nuestros platos en un ambiente agradable. Existen numerosas razones por las que podríamos recomendar que visites nuestro restaurante Casa Marco en Vigo . Uno de los distintivos es el trato que proporcionamos a cada uno de los comensales que acuden a nuestro establecimiento, ya que buscamos agradar con nuestros platos a los paladares más exigentes. Adicionalmente, en nuestro restorán brindamos una cocina tradicional que adornamos con toques elegantes y modernos para sorprender a todos los comensales. Presentamos un tipo de cocina basada en recetas gallegas, con el objetivo de encomiar esta comida tradicional, trabajamos únicamente con materias primas de primera calidad: c arnes, pescados y verduras llegados de mares y huertas locales. Nuestra carta Ver carta Nuestro menú Ver menú Trabajamos con ingredientes y platos de temporada En Casa Marco trabajamos siempre empleamos productos de temporada por lo que contamos con una carta variada y cambiante que se ajusta a los ingredientes y productos de cada mes. Entre las especialidades que podrás saborear en nuestro restaurante en Vigo puedes encontrar: Carpaccio de atún rojo con queso parmesano Saquitos rellenos de solomillo de ternera Rodaballo a la parrilla con salsa de caviar de erizo Reserva tu mesa en nuestro restaurante Si quieres probar la cocina de Casa Marco en Vigo no dudes en contactar con nuestros profesionales y reservar una mesa en nuestro restaurante. ¡Disfruta del ambiente y de la carta de Casa Marcos! Reservar mesa Conoce lo que los clientes de Casa Marco cuentan de nuestro restaurante en Vigo Saber más ¡Ven a probar los platos de Casa Marco en Vigo! Si deseas probar la elaboración de platos tradicionales gallegos, con toques de innovación en un ambiente tranquilo y agradable, contacta con Casa Marcos y reserva una mesa en nuestro restaurante en Vigo . ¡Te esperamos! Contactar",
      "headings": [
        "Casa Marco, cocina tradicional y moderna en Vigo",
        "Disfruta de la cocina y el ambiente de nuestro restaurante en Vigo",
        "Nuestra carta",
        "Nuestro menú",
        "Trabajamos con ingredientes y platos de temporada",
        "Reserva tu mesa en nuestro restaurante",
        "Conoce lo que los clientes de Casa Marco cuentan de nuestro restaurante en Vigo",
        "¡Ven a probar los platos de Casa Marco en Vigo!"
      ],
      "content_length": 2244
    },
    {
      "description": "Reserva mesa y ven a degustar los platos de nuestro restaurante. En Casa Marco ofrecemos una mezcla entre cocina moderna y tradicional, ¡te esperamos!",
      "title": "Restaurante en Vigo - Casa Marco",
      "url": "https://www.restaurantecasamarco.es/servicios-restaurante-vigo.aspx",
      "language": "es",
      "content": "Restaurante en Vigo - Casa Marco El placer de comer en nuestro restaurante en Vigo Ingredientes de primera calidad Cocina tradicional gallega con un ápice moderno y elegante Si estás buscando el lugar perfecto en el que comer en Vigo y disfrutar de los manjares de los mares y de la tierra de Galicia, debes visitar Casa Marco. En nuestro restaurante disponemos de una amplia carta basada en productos y materias primas de primera calidad . Las recetas que preparamos en la cocina de Casa Marco se basan en la tradición gallega a que le sumamos toques de innovación, modernismo y elegancia. Lo que más caracteriza a la cocina de Casa Marco es que trabajamos con productos de temporada. Gracias a ello, podemos certificar que todos los ingredientes de nuestras recetas dotan de las máximas propiedades y se encuentran en el momento óptimo para proceder a su cocinado. Nuestra carta Ver carta ¿Quieres reservar mesa? Reservar Conoce alguna de las especialidades de Casa Marco El menú de nuestro restaurante en Vigo cambia dependiendo de la temporada. En nuestra cocina contamos con multitud de recetas que preparamos según los ingredientes con los que contemos dependiendo del mes en el que nos encontremos. Además de contar con una carta amplia, en nuestro restorán Casa Marco queremos congratular a los comensales. Por ello siempre ofrecemos algunos platos o especialidades fuera de carta con los que contentar a los paladares más exigentes. Pulpo a la parrilla con cachelos, aceite de ajo y espinacas Saquitos rellenos: filloa rellena de solomillo, puerro, setas y bechamel Revuelto de setas de cultivo con langostinos y queso de tetilla Rodaballo a la parrilla con salsa de caviar de erizos Becerro de Samos criado de manera especial con el método tradicional Verduras de temporada a la parrilla con crema de queso tierno y reducción de vino viejo Recetas adaptadas a ti Sabemos que muchos de los clientes que visitan nuestro restaurante en Vigo para comer o para cenar tienen una nutrición especial. Bien porque son celíacos y no pueden tomar gluten, porque son alérgicos al marisco, a la lactosa o cualquier otro alimento; o porque siguen una alimentación vegetariana, vegana... Sea cual sea tu caso particular, coméntanos tu situación cuando realices la reserva y nuestro equipo de profesionales se encargará de elaborar un menú alternativo con diferentes opciones para que puedas elegir la que más te gusta.",
      "headings": [
        "El placer de comer en nuestro restaurante en Vigo",
        "Cocina tradicional gallega con un ápice moderno y elegante",
        "Nuestra carta",
        "¿Quieres reservar mesa?",
        "Conoce alguna de las especialidades de Casa Marco",
        "Recetas adaptadas a ti"
      ],
      "content_length": 2413
    },
    {
      "description": "Ven a degustar los platos que preparamos en nuestro restaurante Casa Marco en Vigo. Fusionamos la cocina tradicional gallega con toques de innovación.",
      "title": "Carta de restaurante en Vigo - Casa Marco",
      "url": "https://www.restaurantecasamarco.es/nuestra-carta.html",
      "language": "es",
      "content": "Carta de restaurante en Vigo - Casa Marco Carta de restaurante Casa Marco en Vigo Nuestra carta Sugerencias del Chef Vinos recomendados Entrantes fríos Entrantes calientes Pescados Arroces Ternera Gallega Vacuno Mayor Cerdo Ibérico Lechazo IGP Castilla León (Burgos) Helados artesanos Postres Vinos Sangría Vinos dulces Gin Tonic Cava y Champagne Sugerencias del Chef Leer más Pulpo a la Parrilla con Aceite de Ajos garbanzos y Patata Puré 21,00€ Navajas de O Morrazo a la plancha con aceite de limón 20,00€ Arroz negro de Chocos de la Ría con Langostinos y salsa alioli. 23,00€ Mínimo dos personas, precio por persona. Chuletillas de Lechazo Castilla León a la plancha con salsa alioli 23,00€ Tarta fluida de Quesos de la zona al horno con Galletas 9,00€ Vinos recomendados Leer más Albariño Eido da Fonte D.O. Rías Baixas 19,00€ Espumoso D.O. Rías Baixas Altos de Torona Brut (Albariño) 29,00€ Prómine (Triple Azio de Ouro) (Mencía) 17,00€ Sangría de vino Mencía La Fabulosa 17,00€ Algueira Brandán (Godello)(Recomendado) 22,00€ Sela 28,00€ Dominio del Bendito. El Primer Paso. 25,00€ Corimbo (Recomendado) 29,00€ Ramón do Casar (Treixadura) 21,00€ Entrantes fríos Leer más Salpicón de Bonito del Norte con Pimientos del Piquillo y Espárragos (DO Navarra) 16,00€ Carpaccio de Atún Rojo con Queso Parmesano y Tostas de Pan Tumaca 22,00€ Cecina de Vaca (Wagyu) con virutas de Queso Semicurado y Aceite de Tomillo. 24,00€ Jamón de Cebo de Campo 100% ibérico con tostas de pan tumaca. 23,00€ Milhojas de Mango, Centolla, Aguacate y Langostinos con Sorbete de Limón y albahaca. 20,00€ Ensalada de Aguacate, Mango, Manzana y Frutos Secos Vegetariano 12,00€ Anchoas del Cantábrico con queso curado de oveja (8 unidades) 24,00€ Entrantes calientes Leer más Cazuela de Setas de Temporada con Lascas de Jamón Ibérico y Huevo Roto(opción vegetariana) Consultar opción vegetariano 22,00€ Zamburiñas del Pacífico (Volandeiras) a la Parrilla con Aceite de Limón 12 unidades 19,00€ Saquitos Rellenos (Filloa rellena de Solomillo de Ternera, Puerro, Setas y Bechamel) Filloa rellena de solomillo de ternera, puerro, setas y bechamel 12,00€ Cesta de Croquetas Caseras de Jamón ibérico con Chips de Patatas (10 unidades) 13,00€ Setas de Cultivo anla Plancha con Dados de Tetilla y Lascas de Jamón ibérico.(Opción vegetariana) 12,00€ Pulpo a la Parrilla con Aceite de Ajos garbanzos y Patata Puré 21,00€ Judiones Estofados al Estilo Tradicional con Castañas y hebras de azafrán. 15,00€ Tortilla de Patatas Sin Cebolla (Española) Vegetariano 11,00€ Cesta de Croquetas Caseras de espinacas y piñones (12 unidades) 13,00€ Pescados Leer más Tronco de Merluza del Pincho al Vapor con aceite de oliva virgen extra Consultar disponibilidad 22,00€ Lomo de Bacalao al Vapor con Aceite de Oliva Virgen Extra o con Ajada (a la Gallega) 26,00€ Brocheta de Rape con Langostinos a la Plancha, patata puré, verduritas a la parrilla y pan de hierba 25,00€ Lomo de Bacalao al Horno, Encebollado con Patatas Panaderas 26,00€ Cazuela de Kokotxas de Merluza en Salsa Verde 24,00€ Tronco de Merluza del Pincho Breseado con verduritas y Gambones. 22,00€ Lomo de Bacalao a la Plancha sobre Pimientos Asados y salsa bilbaína. 26,00€ Arroces Mínimo. 2 Personas Leer más Arroz de Bonito del Norte con Langostinos y Queso de Tetilla Precio por Persona 21,00€ Precio por persona Arroz de Rape con Vieiras y Algas Precio por Persona 23,00€ Precio por persona Arroz de Solomillo de Ternera Gallega con Setas de Temporada y Queso Parmesano Precio por Persona 22,00€ Precio por persona Arroz negro de Chocos de la Ría con Langostinos y salsa alioli. 23,00€ Mínimo dos personas, precio por persona. Ternera Gallega Leer más Entrecot de Becerro de Samos a la Parrilla con Salsa de Queso de Tetilla y Granos de Pimienta “Becerro de Samos”: ternera del país criada de forma natural y seleccionada especialmente para nosotros. 22,00€ Chuletón de Becerro de Samos a la Parrilla con Arenas de Sal Gruesa. 700grs. aprox. (poco hecho) “Becerro de Samos”: ternera del país criada de forma natural y seleccionada especialmente para nosotros. 29,00€ Rollito de Lomo de Ternera Gallega  relleno de jamón ibérico y queso San Simón da Costa con sal 21,00€ Centro de Solomillo de Ternera Gallega a la parrilla con queso Rulo de Cabra. 25,00€ Canelones de Rabo de vaca vieja estofados al estilo tradicional con ensalada de queso Do Cebreiro. 21,00€ Vacuno Mayor Leer más Lomo bajo de Black Angus a la parrilla con arenas de sal gruesa.(450 gr aprox.) (poco hecho) 40,00€ Cerdo Ibérico Leer más Tiras de presa de Cerdo 100% Ibérico a la plancha con salsa de queso Rulo de Cabra. 22,00€ Lechazo IGP Castilla León (Burgos) Leer más Paletilla de Cordero Lechal cocinada lentamente al aroma de Romero 26,00€ Chuletillas de Lechazo Castilla León a la plancha con salsa alioli 23,00€ Helados artesanos Leer más Chocolate con leche 6,75€ Yogurt Griego con Piña Confitada 6,75€ Sorbete de Limón, Lima, Albahaca y Menta Fresca con Ron de Caña (Mojito) 6,75€ Vainilla de Papantla 6,75€ Postres Leer más Sopa de Chocolate Blanco con Helado de Cítricos, Verduras y Nueces de Macadamia Caramelizadas 6,75€ Sorbete de Mandarina de Soller (con cava líquido) 6,75€ Copa de Crema de Queso con Coulis de Mango y Ganache de Chocolate 6,75€ Brownie de Chocolate con Leche con Helado de Yoghurt Búlgaro y Grosellas 6,75€ Dado de Leche Frita a la Naranja sobre Natillas Ligeras al Amaretto (Recomendado) 6,75€ Tarta fluida de Quesos de la zona al horno con Galletas 9,00€ Vinos Leer más Rías Baixas Leer más Albamar 24,00€ Valmiñor 21,00€ 14,00€ 1/2 Botella Davila (Rosal) 22,00€ Do Ferreiro 27,00€ Altos de Torona 23,00€ Eido da Fonte (Albariño) (Recomendado) 19,00€ Noelia Bebelia (Soutomaior) 1er Premio Albariño 2021 23,00€ Gran Bazán Etiqueta Ámbar 21,00€ Quinta do Couselo 23,00€ Do Ferreiro Cepas Vellas 42,00€ Eifo da Fonte Barrica 28,00€ Martin Codax 21,00€ Martin Codax Lías 27,00€ Martin Codax Arousa 30,00€ Ribeira Sacra Leer más Algueira 19,00€ Regina Viarum 19,00€ Regina Viarum Expresión 25,00€ Prómine (Triple Acio de Ouro) (Recomendado) 17,00€ Algueira Brandán (Godello)(Recomendado) 22,00€ Bancales Olvidados (Mencía) 22,00€ Valdeorras Leer más Joaquín Rebolledo (Mencía) 16,00€ Joaquín Rebolledo (Godello) 18,00€ Louro (Godello) 29,00€ Ponte da Boga (Godello) 19,00€ As Sortes (Godello) 62,00€ Valdesil sobre Lías 27,00€ Ribeiro Leer más Felicísimo 22,00€ Casal de Armán 22,50€ 16,50€ 1/2 Bot. Casal de Armán Finca Os Loureiros 36,00€ Casal de Armán Finca Misenhora 37,00€ Finca Viñoa Bodegas Alter 21,00€ San Clodio 18,00€ Gran Mein 39,00€ Mein 32,00€ Ramón do Casar (Treixadura) 21,00€ Monterrei Leer más Crego e Monaguillo (Mencía) 18,00€ Crego e Monaguillo (Mencía) (1/2 L.) 14,00€ Crego e Monaguillo (Godello) 19,00€ Crego e Monaguillo (Godello) (1/2 L.) 14,50€ Father 1943 (Mencía) 33,00€ Quinta das Tapias (Mencía) 17,00€ Quinta das Tapias (Godello) 17,00€ Fragas do Corvo (Godello) 21,00€ Rioja Crianza Leer más Marqués de Vitoria 15,00€ Beronia 17,00€ 11,00€ 3/8 La Montesa 22,00€ 14,00€ 3/8 Ostatu Crianza 18,00€ Campillo 20,00€ 15,00€ 50cl Campillo Cuveé (10 meses de barrica) 18,00€ Biga de Luberri 17,00€ Sierra Cantabria 21,00€ Sierra Cantabria 50cl 17,00€ Sierra Cantabria Cuveé 30,00€ Marqués de Murrieta 33,00€ Luis Cañas 19,00€ Aiurri Landua 31,00€ Rioja Reserva Leer más Beronia 23,00€ Roda 38,00€ El Puntido 56,00€ Rioja Alta Expresión Leer más Beronia Edición Limitada 19,00€ Ostatu Selección (Menditto) 25,00€ Sela 28,00€ Alomado 45,00€ La Propiedad 38,00€ Roda 1 53,00€ H. Redondo Propiedad 37,00€ Sierra Cantabria Colección Privada 56,00€ Somontano Leer más La Miranda de Secastilla 19,00€ Viñas del Vero Crianza 18,00€ Bierzo Leer más Pétalos del Bierzo 25,00€ Cuatro Pasos Black 25,00€ Rueda Leer más Beronia (Verdejo) 16,00€ Ribera del Duero Leer más Pinna Fidelis Roble 17,00€ Corimbo (Recomendado) 29,00€ Ceres Crianza (Recomendado) 20,00€ Ceres (50 cl) Crianza 17,00€ Ébano Salvaje 24,00€ Carmelo Rodero Crianza 31,00€ Pago de Carraovejas 44,00€ Hacienda Monasterio 44,00€ Francisco Barona 44,00€ Carmelo Rodero Reserva 43,00€ Sardón (V. T. Castilla) (Recomendado) 18,00€ Ébano 6 Roble 16,00€ Carmelo Rodero 9 meses (Recomendado) 22,00€ Montecastro 27,00€ Pago de Anguix 822 20,00€ Cillar de Silos Crianza 24,00€ PSI Dominio de Pingus 53,00€ Cillar Roble 17,00€ Dominio de Cair Cuvée 18,00€ Campo de Borja Leer más Coto de Hayas Garnacha Centenaria 19,00€ Toro Leer más Almirez 30,00€ Victorino 45,00€ Románico 19,00€ Dominio del Bendito. El Buen Rollo. 21,00€ Dominio del Bendito. El Primer Paso. 25,00€ Vino de Pago Leer más Abadía Retuerta Selección Especial 39,00€ Sangría Leer más Sangría de vino Mencía La Fabulosa 17,00€ Vinos dulces Leer más Porto Kopke 10 años 6,00€ Copa Casal de Armán “Armán Doce” Ribeiro 8,00€ Copa Enate Gewurztraminer Dulce D.O Somontano 6,00€ Gin Tonic Leer más G´Vine 8,00€ London Nº1 8,00€ Gin Mare 8,00€ Hendrick´s 8,00€ Cava y Champagne Leer más Juve & Camps (Cava) 23,00€ André Roger Gran Reserva (Grand Cru) (Champagne) 47,00€ Veuve de Clicquot 66,00€",
      "headings": [
        "Carta de restaurante Casa Marco en Vigo",
        "Sugerencias del Chef",
        "Vinos recomendados",
        "Entrantes fríos",
        "Entrantes calientes",
        "Pescados",
        "Arroces",
        "Ternera Gallega",
        "Vacuno Mayor",
        "Cerdo Ibérico",
        "Lechazo IGP Castilla León (Burgos)",
        "Helados artesanos",
        "Postres",
        "Vinos",
        "Rías Baixas",
        "Ribeira Sacra",
        "Valdeorras",
        "Ribeiro",
        "Monterrei",
        "Rioja Crianza"
      ],
      "content_length": 9049
    },
    {
      "description": "Dirección, teléfono, email y datos de contacto de Restaurante Casa Marco en Vigo. Reserva tu mesa y ven a degustar deliciosos platos que combinan cocinas.",
      "title": "Contactar con restaurante en Vigo - Casa Marco",
      "url": "https://www.restaurantecasamarco.es/contacto-restaurante-vigo.aspx",
      "language": "es",
      "content": "Contactar con restaurante en Vigo - Casa Marco ¡Reserva mesa en nuestro restaurante! En Casa Marco mezclamos cocina tradicional y moderna y ofrecemos a nuestros clientes un local acogedor, con una decoración y ambiente agradable en el que disfrutar de la velada. Puedes reservar mesa en nuestro restaurante de las siguientes formas: Contacta con nosotros Dirección Rua de García Barbón, 123 36201 - Vigo Teléfono 986 225 110 Horario de atención al público De lunes a sábado de 13:30 a 17:30 y de 20:00 a 00:00. Domingo cerrado. Horario de cocina De lunes a sábado de 13:15 a 16:00 y de 20:00 a 23:00. Domingo cerrado.",
      "headings": [
        "¡Reserva mesa en nuestro restaurante!",
        "Contacta con nosotros"
      ],
      "content_length": 617
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 14323,
  "crawled_at": "2026-01-28T15:21:42.919397Z"
}