{
  "metadata": {
    "description": "Asesoramiento legal en Derecho Civil, Penal y Mercantil en Santiago de Compostela. Atención directa, resultados y compromiso profesional.",
    "title": "Abogado en Santiago de Compostela | Sara Martínez Abogada",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Asesoramiento legal en Derecho Civil, Penal y Mercantil en Santiago de Compostela. Atención directa, resultados y compromiso profesional.",
      "title": "Abogado en Santiago de Compostela | Sara Martínez Abogada",
      "url": "https://saramartinezabogada.com/",
      "language": "es",
      "content": "Abogado en Santiago de Compostela | Sara Martínez Abogada Skip to main content Scroll Top Reservar cita Sara Martínez – Abogada en Santiago de Compostela Especialista en Derecho Civil, Penal y Mercantil · Atención inmediata y personalizada. Cuéntame tu caso Inmediatez en la respuesta Recibe atención personalizada presencial, online o escrita. Consulta online Transparencia y claridad Presupuesto cerrado y comunicación constante. Solicitar presupuesto Atención individualizada Cada caso es tratado directamente por mí, avalada por más de diez años de experiencia profesional. Casos de éxito A tu lado en cada paso del proceso legal +34 981 57 64 09 +34 623 026 406 WhatsApp sara@saramartinezabogada.com Especialización jurídica Más de 10 años de experiencia en Derecho Civil, Mercantil y Penal con enfoque práctico y actualizado. Casos de éxito Con sentencias disponibles para consulta, presentadas con datos totalmente anonimizados. Flexibilidad Consultas presenciales, online (videollamada) o escritas, con horarios adaptados a tus necesidades. Ética y compromiso Ejercicio basado en la honestidad, la preparación, la atención individualizada y el respeto al cliente. Sobre mí Soy abogada colegiada en Santiago de Compostela (nº 2977), especializada en Derecho Civil, Mercantil y Penal. Cursé el Grado en Derecho y el Máster de Abogacía, formación que completé con estudios de especialización sobre Informática judicial y Delitos informáticos, Procesos de Divorcio y Violencia de Género, entre otros. Desde el inicio de mi trayectoria, he compaginado la práctica privada con el Turno de Oficio, lo que me ha permitido adquirir una visión completa de la defensa jurídica tanto de particulares como de empresas. En mi ejercicio profesional priorizo la actualización constante, la preparación minuciosa de cada caso y la búsqueda de soluciones legales personalizadas que realmente funcionen en la práctica. Saber más sobre mí Áreas de práctica Ofrezco un servicio jurídico integral centrado en tres pilares del Derecho: Civil, Mercantil y Penal. Cada área se aborda con rigor técnico, visión práctica y atención directa al cliente, buscando siempre la solución más eficaz y equilibrada en cada caso. Derecho Civil Asesoramiento y defensa en conflictos de herencias, arrendamientos, contratos o reclamaciones de cantidad. Busco soluciones prácticas y acuerdos eficaces antes del litigio. Saber más Derecho Mercantil Asistencia legal a autónomos y empresas en contratos, impagos y reclamaciones comerciales. Prevención jurídica y defensa de los intereses empresariales. Saber más Derecho Penal Defensa y acusación particular en procedimientos penales. Compromiso, estrategia sólida y comunicación constante con el cliente. Saber más ...y mucho más. Cada caso es distinto. Si necesitas orientación legal en otra materia, cuéntame tu situación y te ayudaré personalmente. Ver servicios en detalle Casos de éxito Cada caso es una historia distinta, pero el compromiso siempre es el mismo: ofrecer soluciones eficaces y acompañamiento cercano desde el primer contacto hasta la resolución final. Aquí encontrarás algunos ejemplos que reflejan mi forma de trabajar y los resultados obtenidos. Clear Filters Derecho Civil Pensión de alimentos y custodia exclusiva tras abandono familia diciembre 26, 2025 Derecho Civil Derecho Mercantil Cancelación de deuda en ejecución por pago total diciembre 26, 2025 Derecho Civil Cancelación de tarjeta revolving y recuperación de intereses diciembre 26, 2025 Ver más casos de éxito Tu caso merece una respuesta profesional Cuando surge un problema legal es normal sentirse perdido o con miedo a tomar una mala decisión. Para ayudarte de forma clara y personalizada, puedes reservar una cita directamente desde la web, eligiendo día y hora según tu disponibilidad. Durante la consulta analizaré tu caso con detalle, revisaré la documentación si es necesaria y te explicaré las opciones reales que tienes, con un lenguaje sencillo y sin tecnicismos. Mi objetivo es que salgas con un plan claro y una solución viable. Reservar cita Cómo me valoran mis clientes EXCELENTE A base de 14 reseñas Publicado en Juan Manuel Boillos Betete Trustindex verifica que la fuente original de la reseña sea Google. Publicado en Nancy Yamoah Trustindex verifica que la fuente original de la reseña sea Google. very god lawyer. has a lot of patience and in little time we had the sentence muchas gracias Publicado en Víctor Corral Trustindex verifica que la fuente original de la reseña sea Google. Muy profesional y resolutiva. Publicado en Noé Piñeiro Soliño Trustindex verifica que la fuente original de la reseña sea Google. He recibido un trato y atención excelente. Gran profesional que se preocupa y involucra en hacer bien su trabajo. Volvería a acudir sin duda. Recomendación 100% Publicado en QuEnTiN ArEnAs Trustindex verifica que la fuente original de la reseña sea Google. Excelente asesoramiento, con un trato muy cercano. Muy satisfecho. Publicado en Alejandro Copa Trustindex verifica que la fuente original de la reseña sea Google. Buen trato, excelente profesional Publicado en Diana Carballo Trustindex verifica que la fuente original de la reseña sea Google. Publicado en Iria Carreira Pazos Trustindex verifica que la fuente original de la reseña sea Google. Excelente profesional. Trato agradable e rigoroso e moi bo acompañamento durante todo o proceso de consulta e demais xestións Publicado en Sara Requeijo Trustindex verifica que la fuente original de la reseña sea Google. Unha profesional estupenda. Acudin a varias consultas e a atención non puido ser mellor. Resolveu todas as miñas dúbidas e acompañoume durante todo o proceso necesario. É a miña persoa de referencia para calquera cousa legal. Publicado en Christian Rueda Trustindex verifica que la fuente original de la reseña sea Google. Un trabajo excelente, muy contento con el resultado obtenido, es una gran profesional con un trato cordial y muy agradable. Una abogada muy recomendable. Blog de derecho Reflexiones, casos reales y respuestas a las dudas legales más comunes. Clear Filters Derecho Penal diciembre 26, 2025 Diferencia entre delito y delito leve de lesiones Leer más Derecho Civil diciembre 26, 2025 Custodia compartida sin acuerdo Leer más Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "SaraMartínez–AbogadaenSantiagodeCompostela",
        "EspecialistaenDerechoCivil,PenalyMercantil·Atencióninmediataypersonalizada.",
        "Inmediatez en la respuesta",
        "Transparencia y claridad",
        "Atención individualizada",
        "Especialización jurídica",
        "Casos de éxito",
        "Flexibilidad",
        "Ética y compromiso",
        "Sobremí",
        "Áreasdepráctica",
        "Derecho Civil",
        "Derecho Mercantil",
        "Derecho Penal",
        "Casosdeéxito",
        "Cómomevaloranmisclientes",
        "Blogdederecho"
      ],
      "content_length": 8129
    },
    {
      "description": "Soy Sara Martínez, abogada en Santiago de Compostela. Ofrezco un servicio jurídico basado en cercanía, honestidad y experiencia real.",
      "title": "Sobre mí | Sara Martínez Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/sobre-mi",
      "language": "es",
      "content": "Sobre mí | Sara Martínez Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Sobre mí Respondo cada consulta personalmente, sin intermediarios, y ofrezco transparencia absoluta en tiempos, pasos y costes. Si necesitas orientación jurídica o afrontar un conflicto legal, puedes reservar tu cita online y elegir el día y la hora que mejor te encajen. Bienvenid@ Soy Sara Martínez, abogada colegiada nº 2977 en el Ilustre Colegio de Abogados de Santiago de Compostela. Atiendo en un despacho situado junto a Plaza de Galicia (Santiago) y también ofrezco asesoramiento jurídico telemático para quienes prefieren o necesitan una consulta a distancia. Mi trabajo se centra en tres grandes áreas de práctica: Derecho Civil, Derecho Mercantil y Derecho Penal. En el ámbito civil abordo, entre otros, asuntos de herencias, contratos, arrendamientos, reclamaciones de cantidad y responsabilidad civil. En mercantil, doy soporte a profesionales y empresas en cuestiones de contratación, relaciones comerciales y reclamaciones entre compañías. En penal, asumo la defensa o la acusación según corresponda al caso concreto. Atiendo casos de Derecho Civil, Mercantil y Penal, tanto presenciales en mi despacho en Santiago como por videollamada, teléfono o WhatsApp. Mi forma de trabajar se basa en cercanía, explicaciones sencillas y soluciones eficaces: primero intento un acuerdo rápido, y si no es posible, preparo la defensa en vía judicial con rigor y estrategia. Reservar cita Cómo trabajo tu caso Escucha y análisis personalizado Todo cliente llega con su propia historia, documentación y contexto, por eso empiezo por escucharte con calma y por entender exactamente qué ha ocurrido y qué necesitas. Reviso los hechos relevantes, la documentación disponible y los detalles que pueden marcar la diferencia. Solo después de esa primera fase puedo orientarte con rigor, plantear estrategias realistas y anticipar posibles escenarios para que sepas exactamente dónde estás y qué opciones tienes. Lenguaje claro y decisiones informadas El Derecho no debería ser confuso. Evito tecnicismos innecesarios y te explico cada paso con palabras claras para que tengas una visión completa de tu situación. Te expongo alternativas, riesgos, costes aproximados y plazos reales, para que puedas tomar decisiones con seguridad. Mi objetivo es que entiendas tu caso, no solo que quede en manos de una profesional. Transparencia Creo firmemente en la honestidad profesional: desde el principio te indico qué puedo hacer, qué resultados son viables y qué no lo es, con qué costes y en qué tiempos. No trabajo con sorpresas ni letra pequeña. Si un camino tiene riesgos, te los explico. Si existe una opción más rápida o económica, también. No tomo decisiones sin informarte antes. Estrategia y eficiencia Siempre que existe margen para hacerlo, priorizo soluciones pactadas que ahorren tiempo, agotamiento y costes. Pero cuando no es posible y el caso necesita ir a juicio, preparo la vía judicial con orden, método y una estrategia clara. Me centro en lo esencial, evitando trámites innecesarios y dirigiendo el trabajo hacia resultados concretos, no hacia burocracia. Acompañamiento continuo No dejo al cliente solo en ninguna fase del proceso. Mantengo una comunicación cercana y directa, informándote de cada avance, cada respuesta y cada resolución. Estés presencialmente en Santiago o a distancia, tendrás siempre un canal abierto conmigo. Mi trabajo no termina con un escrito o una llamada: te acompaño hasta el final del procedimiento. Atención presencial & telemática Puedo atenderte en el despacho (zona Plaza de Galicia, Santiago) o a distancia (teléfono, correo electrónico, WhatsApp o videoconferencia). El formato se decide contigo, según la urgencia, la disponibilidad y la naturaleza del asunto. Reservas & tiempos de respuesta Para facilitar la organización, puedes reservar cita online y escoger el día y la hora que mejor te encajen. Tras recibir tu solicitud, respondo personalmente en menos de 48 horas laborables para confirmar el tipo de consulta y cualquier detalle logístico. Áreas de práctica Ofrezco un servicio jurídico integral centrado en tres pilares del Derecho: Civil, Mercantil y Penal. Cada área se aborda con rigor técnico, visión práctica y atención directa al cliente, buscando siempre la solución más eficaz y equilibrada en cada caso. Derecho Civil Asesoramiento y defensa en conflictos de herencias, arrendamientos, contratos o reclamaciones de cantidad. Busco soluciones prácticas y acuerdos eficaces antes del litigio. Saber más Derecho Mercantil Asistencia legal a autónomos y empresas en contratos, impagos y reclamaciones comerciales. Prevención jurídica y defensa de los intereses empresariales. Saber más Derecho Penal Defensa y acusación particular en procedimientos penales. Compromiso, estrategia sólida y comunicación constante con el cliente. Saber más ...y mucho más. Todos los casos son distintos. Si necesitas orientación legal en otra materia, cuéntame tu situación y te ayudaré personalmente. Ver servicios en detalle Cómo me valoran mis clientes EXCELENTE A base de 14 reseñas Publicado en Juan Manuel Boillos Betete Trustindex verifica que la fuente original de la reseña sea Google. Publicado en Nancy Yamoah Trustindex verifica que la fuente original de la reseña sea Google. very god lawyer. has a lot of patience and in little time we had the sentence muchas gracias Publicado en Víctor Corral Trustindex verifica que la fuente original de la reseña sea Google. Muy profesional y resolutiva. Publicado en Noé Piñeiro Soliño Trustindex verifica que la fuente original de la reseña sea Google. He recibido un trato y atención excelente. Gran profesional que se preocupa y involucra en hacer bien su trabajo. Volvería a acudir sin duda. Recomendación 100% Publicado en QuEnTiN ArEnAs Trustindex verifica que la fuente original de la reseña sea Google. Excelente asesoramiento, con un trato muy cercano. Muy satisfecho. Publicado en Alejandro Copa Trustindex verifica que la fuente original de la reseña sea Google. Buen trato, excelente profesional Publicado en Diana Carballo Trustindex verifica que la fuente original de la reseña sea Google. Publicado en Iria Carreira Pazos Trustindex verifica que la fuente original de la reseña sea Google. Excelente profesional. Trato agradable e rigoroso e moi bo acompañamento durante todo o proceso de consulta e demais xestións Publicado en Sara Requeijo Trustindex verifica que la fuente original de la reseña sea Google. Unha profesional estupenda. Acudin a varias consultas e a atención non puido ser mellor. Resolveu todas as miñas dúbidas e acompañoume durante todo o proceso necesario. É a miña persoa de referencia para calquera cousa legal. Publicado en Christian Rueda Trustindex verifica que la fuente original de la reseña sea Google. Un trabajo excelente, muy contento con el resultado obtenido, es una gran profesional con un trato cordial y muy agradable. Una abogada muy recomendable. Casos de éxito Cada caso es una historia distinta, pero el compromiso siempre es el mismo: ofrecer soluciones eficaces y acompañamiento cercano desde el primer contacto hasta la resolución final. Aquí encontrarás algunos ejemplos que reflejan mi forma de trabajar y los resultados obtenidos. Clear Filters Derecho Civil Pensión de alimentos y custodia exclusiva tras abandono familia diciembre 26, 2025 Derecho Civil Derecho Mercantil Cancelación de deuda en ejecución por pago total diciembre 26, 2025 Derecho Civil Cancelación de tarjeta revolving y recuperación de intereses diciembre 26, 2025 Ver más casos de éxito Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Sobre mí",
        "Bienvenid@",
        "Cómotrabajotucaso",
        "Escucha y análisis personalizado",
        "Lenguaje claro y decisiones informadas",
        "Transparencia",
        "Estrategia y eficiencia",
        "Acompañamiento continuo",
        "Atención presencial & telemática",
        "Reservas & tiempos de respuesta",
        "Áreasdepráctica",
        "Cómomevaloranmisclientes",
        "Casosdeéxito"
      ],
      "content_length": 9509
    },
    {
      "description": "Derecho Civil, Penal y Mercantil en Santiago de Compostela. Soluciones legales claras, efectivas y adaptadas a cada cliente.",
      "title": "Áreas de práctica | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/areas-de-practica",
      "language": "es",
      "content": "Áreas de práctica | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Áreas de práctica abogada civil penal y mercantil Derecho Civil Asesoramiento y defensa en conflictos de herencias, contratos, arrendamientos, reclamaciones de cantidad y responsabilidad civil. Analizo tu caso con rigor legal y busco soluciones rápidas y efectivas, priorizando acuerdos antes del litigio cuando es posible. 01 Derecho Mercantil Asistencia jurídica para autónomos y empresas en contratos, impagos, reclamaciones comerciales y conflictos societarios. Prevención, negociación y defensa legal para proteger tu negocio y asegurar que cada decisión esté respaldada jurídicamente. 02 Derecho Penal Defensa o acusación particular en procedimientos penales, con una estrategia sólida y comunicación constante. Estudio cada detalle, preparo la mejor respuesta jurídica y te acompaño en todo el proceso para proteger tus derechos y tu tranquilidad. 03 Tu tranquilidad legal empieza con una buena defensa 0 + años de experiencia Porque cada caso es único, analizo cada detalle para diseñar una estrategia personalizada. Más de 10 años de trabajo en Derecho Civil, Mercantil y Penal avalan un enfoque cercano, transparente y orientado a conseguir el mejor resultado para ti. Mi prioridad es escucharte, explicarte las opciones y guiarte con honestidad para que tomes decisiones con seguridad. Áreas de práctica Ofrezco un servicio jurídico integral centrado en tres pilares del Derecho: Civil, Mercantil y Penal. Cada área se aborda con rigor técnico, visión práctica y atención directa al cliente, buscando siempre la solución más eficaz y equilibrada en cada caso. Derecho Civil Asesoramiento integral y defensa en conflictos de herencias, arrendamientos, contratos, reclamaciones de cantidad y responsabilidad civil. Analizo cada caso con detalle para identificar riesgos, proteger tus derechos y evitar procedimientos innecesarios. Siempre priorizo soluciones rápidas y efectivas mediante acuerdos, pero si el litigio es inevitable, preparo una estrategia procesal sólida, personalizada y orientada a obtener el mejor resultado posible para ti. Saber más Derecho Mercantil Asistencia jurídica para autónomos, sociedades y profesionales en contratos, impagos, reclamaciones comerciales, responsabilidad societaria y conflictos entre socios. Trabajo la prevención legal para anticipar problemas y asegurar la continuidad del negocio, pero también actúo con firmeza cuando ya existe un conflicto. Mi objetivo es defender tus intereses con agilidad y precisión, para que puedas centrarte en lo realmente importante: hacer crecer tu actividad empresarial. Saber más Derecho Penal Defensa o acusación particular en procedimientos penales de diversa naturaleza. Profundizo en los hechos, estudio las pruebas y diseño una estrategia clara y coherente desde el primer momento. Mantengo una comunicación continua, explicando cada paso del proceso para que te sientas acompañado en todo momento. La prioridad es velar por tus derechos y construir la mejor defensa posible para proteger tu libertad, tu honor y tu tranquilidad. Saber más ...y mucho más. Cada caso es distinto y requiere una atención adaptada a la persona y al problema concreto. Si necesitas asesoramiento legal en otra materia, estudiaré tu situación, te explicaré las opciones disponibles y te acompañaré en cada fase del procedimiento. Mi enfoque es cercano, transparente y orientado a resultados, para que encuentres soluciones reales y eficaces, sin complicaciones y con la confianza de contar con una profesional a tu lado. Reserva online de cita Primera consulta 60€ Reservar cita Haces la reserva. Recibes la confirmación. Pago en efectivo, Bizum o transferencia. Descontable en caso de encargo posterior. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Áreas de práctica",
        "Derecho Civil",
        "Derecho Mercantil",
        "Derecho Penal",
        "Áreasdepráctica",
        "Derecho Civil",
        "Derecho Mercantil",
        "Derecho Penal",
        "Primera consulta"
      ],
      "content_length": 5662
    },
    {
      "description": "Asesoramiento civil en Santiago de Compostela. Contratos, herencias y reclamaciones con una defensa eficaz y cercana.",
      "title": "Abogado Civil | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/areas-de-practica/derecho-civil",
      "language": "es",
      "content": "Abogado Civil | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Derecho Civil Derecho Civil Asesoramiento integral y defensa en conflictos de divorcios, herencias, arrendamientos, compraventa viviendas, hipotecas, contratos, reclamaciones de cantidad, responsabilidad civil, reclamaciones a seguros y bancos y todo tipo de conflictos de Derecho Civil. ¿En qué consiste? Ofrezco un acompañamiento jurídico completo en conflictos de naturaleza civil, adaptado a las necesidades de cada persona. Estudio tu situación desde el principio para determinar qué opciones ofrece la ley, cuáles son los riesgos y qué vía puede darte una solución más rápida y beneficiosa. Cuando es posible, trabajo para alcanzar acuerdos amistosos que eviten tiempos de espera, costes adicionales y desgaste emocional. Si la negociación no prospera, preparo la defensa con una estrategia procesal detallada, basada en la prueba documental, la jurisprudencia aplicable y una comunicación constante contigo. Me aseguro de que entiendas cada paso del procedimiento y las implicaciones de cada decisión, para que puedas actuar con tranquilidad y seguridad jurídica. El objetivo es proteger tus intereses y lograr un resultado eficaz, ya sea mediante acuerdo o sentencia. ¿Cómo trabajo tu caso? Asesoramiento integral y defensa en conflictos de herencias, arrendamientos, contratos, reclamaciones de cantidad y responsabilidad civil. Analizo cada caso con detalle para identificar riesgos, proteger tus derechos y evitar procedimientos innecesarios. Siempre priorizo soluciones rápidas y efectivas mediante acuerdos, pero si el litigio es inevitable, preparo una estrategia procesal sólida, personalizada y orientada a obtener el mejor resultado posible para ti. Me cuentas tu caso y te explico qué opciones tienes Valoro la situación con claridad y honestidad, te digo qué puedes reclamar, qué pruebas necesitas y cuál es la vía más eficaz para lograr resultados. 01 Analizo la documentación y preparo estrategia Estudio contratos, comunicaciones y pruebas para diseñar una estrategia sólida: acuerdo amistoso, reclamación extrajudicial o demanda judicial, según lo que más te beneficie. 02 Negociación, reclamación o juicio: acción y resultados Ejecuto la estrategia, defiendo tus intereses con firmeza y te mantengo informado en cada fase hasta obtener la mejor resolución posible. Tu caso, en buenas manos. 03 Documentos útiles que puedes ir preparando Contratos Comunicaciones (emails, WhatsApp, burofax) Facturas o justificantes Datos de la otra parte Testigos o pruebas Tener esta documentación reunida desde el principio me permite evaluar tu caso con mayor precisión, agilizar trámites y diseñar la estrategia más eficaz. Cuanta más información pueda contrastar, antes podré proteger tus derechos, reclamar lo que te corresponde y evitar retrasos innecesarios. No importa si no lo tienes todo listo todavía: tráelo tal como esté y te ayudaré a completarlo. Mis casos de éxito en Derecho Civil Limpiar filtros Derecho Civil Pensión de alimentos y custodia exclusiva tras abandono familia diciembre 26, 2025 Derecho Civil Derecho Mercantil Cancelación de deuda en ejecución por pago total diciembre 26, 2025 Derecho Civil Cancelación de tarjeta revolving y recuperación de intereses diciembre 26, 2025 Derecho Civil Reclamación de gastos hipotecarios de hipoteca antigua diciembre 26, 2025 Derecho Civil Condena a aseguradora por impago de seguro de vida diciembre 26, 2025 Ventajas de trabajar conmigo Respuesta rápida Transparencia en tiempos y costes Comunicación constante Estrategias prácticas, sin rodeos Busco acuerdos antes que conflictos largos Primera consulta 60€ Reservar cita Haces la reserva. Recibes la confirmación. Pago en efectivo, Bizum o transferencia. Descontable en caso de encargo posterior. Preguntas frecuentes en Derecho Civil Respuestas claras a las dudas más habituales en conflictos civiles: herencias, contratos, arrendamientos, reclamaciones o indemnizaciones. Si necesitas una valoración más completa, estaré encantada de ayudarte personalmente. Contactar con Sara ¿Cuándo tiene que devolverme la fianza mi casero? El arrendador (casero) dispone de un mes, tras la recepción de las llaves, para calcular la cuantía de la fianza a devolver y si no la devuelve devengará el interés del dinero a partir de esa fecha (artículo 36.4 de la Ley de Arrendamientos Urbanos). ¿Cuándo se firma la hipoteca? En el mismo momento que la escritura de compraventa. Cuando vayas a la Notaría a firmar la escritura de compraventa con el vendedor, firmarás justo después la escritura de hipoteca con el representante de la entidad bancaria. ¿Cuánto me cuesta un divorcio de mutuo acuerdo? Los divorcios de mutuo acuerdo son más rápidos y económicos. Preparo el convenio regulador, la demanda y la gestión con notaría o juzgado según corresponda. El precio depende de si hay hijos, vivienda, pensiones compensatorias o reparto de bienes, pero siempre trabajo con presupuestos cerrados antes de iniciar el procedimiento. Mi seguro no me paga el siniestro, ¿qué puedo hacer? Primero se revisan las condiciones de la póliza y los motivos de la negativa. En muchas ocasiones la aseguradora interpreta las cláusulas de forma restrictiva o inadmite daños que pueden ser reclamados. Si no atiende la reclamación amistosa, es posible iniciar un procedimiento para exigir el pago. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Derecho Civil",
        "¿En qué consiste?",
        "¿Cómo trabajo tu caso?",
        "Me cuentas tu caso y te explico qué opciones tienes",
        "Analizo la documentación y preparo estrategia",
        "Negociación, reclamación o juicio: acción y resultados",
        "Documentos útiles que puedes ir preparando",
        "Contratos",
        "Comunicaciones (emails, WhatsApp, burofax)",
        "Facturas o justificantes",
        "Datos de la otra parte",
        "Testigos o pruebas",
        "MiscasosdeéxitoenDerechoCivil",
        "Ventajas de trabajar conmigo",
        "Respuesta rápida",
        "Transparencia en tiempos y costes",
        "Comunicación constante",
        "Estrategias prácticas, sin rodeos",
        "Busco acuerdos antes que conflictos largos",
        "Primera consulta"
      ],
      "content_length": 7276
    },
    {
      "description": "Asesoramiento mercantil para empresas y autónomos en Santiago de Compostela. Soluciones legales eficaces.",
      "title": "Derecho Mercantil | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/areas-de-practica/derecho-mercantil",
      "language": "es",
      "content": "Derecho Mercantil | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Derecho Mercantil Derecho Mercantil Asistencia jurídica para autónomos y empresas en contratos, impagos, reclamaciones comerciales y conflictos societarios. Prevención, negociación y defensa legal para proteger tu negocio y asegurar que cada decisión esté respaldada jurídicamente. ¿En qué consiste? Ofrezco acompañamiento jurídico especializado en conflictos mercantiles: incumplimientos de contrato, impagos, reclamaciones de cantidad, responsabilidad empresarial, juntas de socios, deudas entre compañías y concursos de acreedores, tanto de personas físicas como de personas jurídicas. Estudio cada caso con detalle para identificar riesgos y defender tus intereses con eficacia, buscando evitar daños económicos y procesos innecesarios. Cuando un acuerdo no es suficiente o la otra parte no colabora, preparo una estrategia procesal firme, adaptada a tu situación y orientada a garantizar el mejor resultado posible. Trabajo con transparencia, comunicación constante y una visión práctica para que puedas tomar decisiones con seguridad en todo momento. ¿Cómo trabajo tu caso? Asesoramiento integral y defensa en incumplimientos de contrato, impagos, reclamaciones de cantidad, responsabilidad empresarial, juntas de socios o deudas entre compañías. Analizo cada caso con detalle para identificar riesgos, proteger tus derechos y evitar procedimientos innecesarios. Siempre priorizo soluciones rápidas y efectivas mediante acuerdos, pero si el litigio es inevitable, preparo una estrategia procesal sólida, personalizada y orientada a obtener el mejor resultado posible para ti. Me cuentas tu caso y te explico qué opciones tienes Primera valoración clara para entender el conflicto: facturas impagadas, correos, contratos, presupuestos o mensajes que acrediten el problema. Te explico tus opciones legales, riesgos y posibilidades reales antes de iniciar cualquier actuación. 01 Analizo la documentación y preparo estrategia Estudio contratos, comunicaciones e informes contables para determinar la vía más rápida y rentable: acuerdo amistoso, requerimiento formal, negociación, mediación o demanda judicial. Mi prioridad siempre es recuperar lo máximo con el menor coste. 02 Negociación, reclamación o juicio: acción y resultados Envío de requerimientos, reclamaciones formales, acuerdos o procedimientos judiciales. Te mantengo informado en cada fase, con máxima claridad y transparencia sobre plazos, gastos y probabilidad de éxito. El objetivo es recuperar tu dinero cuanto antes. 03 Documentos útiles que puedes ir preparando Contratos firmados o presupuestos Facturas, albaranes o correos que acrediten el trabajo realizado Conversaciones con el cliente o proveedor (WhatsApp, emails, llamadas) Datos de la empresa o autónomo deudor Justificantes de impagos o devoluciones bancarias Cuanta más información exista, más rápido podremos preparar un requerimiento o demanda con garantías. No importa si falta alguna prueba, muchas veces podemos reconstruir la situación con otros documentos. Yo te indicaré exactamente qué necesitamos y te acompañaré en todo el proceso. Mis casos de éxito en Derecho Mercantil Limpiar filtros Derecho Civil Derecho Mercantil Cancelación de deuda en ejecución por pago total diciembre 26, 2025 Derecho Mercantil Exoneración de deudas mediante la Ley de Segunda Oportunidad diciembre 26, 2025 Ventajas de trabajar conmigo Respuesta rápida Transparencia en tiempos y costes Comunicación constante Estrategias prácticas, sin rodeos Busco acuerdos antes que conflictos largos Primera consulta 60€ Reservar cita Haces la reserva. Recibes la confirmación. Pago en efectivo, Bizum o transferencia. Descontable en caso de encargo posterior. Preguntas frecuentes en Derecho Mercantil Dudas habituales de autónomos y empresas: contratos, impagos, reclamaciones comerciales, responsabilidad, sociedades o juntas. Si tu caso necesita un análisis más profundo, estaré encantada de revisarlo contigo. Contactar con Sara ¿Puedo solicitar la Ley de la Segunda Oportunidad si no soy autónomo? Sí, es para cualquier persona física que tenga deudas con más de un acreedor. ¿Qué puedo hacer si la sociedad no convoca la Junta General? Si eres socio o accionista puedes solicitar la convocatoria judicial ante el Juzgado del domicilio social de la empresa. Si presentamos la demanda, ¿tengo que ir al juicio? Depende del tipo de procedimiento. En muchos casos el cliente no tiene que intervenir personalmente si ya ha sido representado por abogado y procurador. Lo explico desde el principio para que sepas exactamente qué se espera de ti y cuáles son los trámites. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Derecho Mercantil",
        "¿En qué consiste?",
        "¿Cómo trabajo tu caso?",
        "Me cuentas tu caso y te explico qué opciones tienes",
        "Analizo la documentación y preparo estrategia",
        "Negociación, reclamación o juicio: acción y resultados",
        "Documentos útiles que puedes ir preparando",
        "Contratos firmados o presupuestos",
        "Facturas, albaranes o correos que acrediten el trabajo realizado",
        "Conversaciones con el cliente o proveedor (WhatsApp, emails, llamadas)",
        "Datos de la empresa o autónomo deudor",
        "Justificantes de impagos o devoluciones bancarias",
        "MiscasosdeéxitoenDerechoMercantil",
        "Ventajas de trabajar conmigo",
        "Respuesta rápida",
        "Transparencia en tiempos y costes",
        "Comunicación constante",
        "Estrategias prácticas, sin rodeos",
        "Busco acuerdos antes que conflictos largos",
        "Primera consulta"
      ],
      "content_length": 6569
    },
    {
      "description": "Defensa penal en Santiago de Compostela. Asistencia jurídica profesional desde el primer momento del procedimiento.",
      "title": "Derecho Penal | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/areas-de-practica/derecho-penal",
      "language": "es",
      "content": "Derecho Penal | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Derecho Penal Derecho Penal Defensa o acusación particular en procedimientos penales, con una estrategia sólida y comunicación constante. Estudio cada detalle, preparo la mejor respuesta jurídica y te acompaño en todo el proceso para proteger tus derechos y tu tranquilidad. ¿En qué consiste? Ofrezco asistencia jurídica desde los primeros pasos del proceso penal, incluyendo denuncias, declaraciones ante la Policía o el Juzgado, órdenes de alejamiento, medidas cautelares y defensa en juicio. Evalúo tu situación con detalle para identificar riesgos, oportunidades y las vías más eficaces para proteger tus derechos. Si eres acusado, mi objetivo es minimizar consecuencias, desmontar pruebas débiles y preparar la defensa más sólida posible. Si eres víctima, te acompaño para reclamar indemnización, medidas de protección y una sanción adecuada para el responsable. Te mantengo informado en cada fase, con total claridad y honestidad. Preparo la defensa con una estrategia procesal detallada, basada en la prueba documental, la jurisprudencia aplicable y una comunicación constante contigo. Me aseguro de que entiendas cada paso del procedimiento y las implicaciones de cada decisión, para que puedas actuar con tranquilidad y seguridad jurídica. El objetivo es proteger tus intereses y lograr un resultado eficaz. ¿Cómo trabajo tu caso? Analizo cada caso minuciosamente, tanto la tramitación del atestado y del procedimiento penal como las pruebas aportadas con la finalidad de proteger tus derechos. Preparo una estrategia procesal sólida desde el primer momento, personalizada y orientada a obtener el mejor resultado posible para ti. Me cuentas tu caso y te explico qué opciones tienes Valoro la situación con claridad y honestidad, te digo en qué situación estás, qué pruebas necesitas y cuál es la vía más eficaz para lograr resultados. 01 Analizo la documentación y preparo estrategia Analizo minuciosamente la documentación. Estudio exhaustivo y completo del atestado, la tramitación del procedimiento y las pruebas para evitar que se vulneren tus derechos. 02 Ejecución de la estrategia Ejecuto la estrategia, defiendo tus intereses con firmeza y te mantengo informado en cada fase hasta obtener la mejor resolución posible. Tu caso, en buenas manos. 03 Documentos útiles que puedes ir preparando Copia de la denuncia (si existe) Informes médicos o psicológicos Pruebas: mensajes, grabaciones, conversaciones, fotos, testigos Datos del denunciado o personas implicadas Recibos o facturas si hubo daños económicos No pasa nada si aún no tienes toda la información. Muchas veces podemos solicitar pruebas, informes o grabaciones para completar el expediente. Yo te indicaré exactamente qué necesitamos y me encargaré de pedirlo si es necesario. No estás solo en este proceso. Mis casos de éxito en Derecho Penal Limpiar filtros Derecho Penal Nulidad de condena penal por citación incorrecta vía email diciembre 26, 2025 Derecho Penal Absolución en delito de estafa con múltiples acusaciones diciembre 26, 2025 Ventajas de trabajar conmigo Respuesta rápida Transparencia en tiempos y costes Comunicación constante Estrategias prácticas, sin rodeos Busco acuerdos antes que conflictos largos Primera consulta 60€ Reservar cita Haces la reserva. Recibes la confirmación. Pago en efectivo, Bizum o transferencia. Descontable en caso de encargo posterior. Preguntas frecuentes en Derecho Penal Respuestas a cuestiones frecuentes en procedimientos penales: alcoholemias, delitos leves, estafas, agresiones, denuncias y antecedentes. Si tu situación es urgente, podemos estudiar tu caso cuanto antes. Contactar con Sara ¿Qué pasa si me niego a hacer un control de alcoholemia? Negarse está considerado delito. Puede suponer pena de prisión, multa y retirada del permiso de conducir. Además del delito de conducir bajo los efectos del alcohol, del que te podrán acusar basándose en signos externos como olor a alcohol, ojos rojos, etc. Es mejor realizar la prueba y, si hay irregularidades, impugnarlas después. ¿Qué pasa si me condenan por exceso de velocidad? Depende de la gravedad. Puede ser sanción administrativa o delito contra la seguridad vial. En este último caso, puede suponer pena de prisión, multa o de trabajos en beneficio de la comunidad y, en cualquier caso, te retirarán el carné de conducir. Se puede reducir el tiempo de duración en casos de conformidad. ¿Cuál es la diferencia entre un delito de lesiones y un delito leve de lesiones? La diferencia radica en la gravedad de las heridas y el tratamiento requerido. Será un delito leve si solo hubo una primera asistencia médica, sin tratamiento médico o quirúrgico posterior, y para estos casos no se prevé pena de prisión, solo multa. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Derecho Penal",
        "¿En qué consiste?",
        "¿Cómo trabajo tu caso?",
        "Me cuentas tu caso y te explico qué opciones tienes",
        "Analizo la documentación y preparo estrategia",
        "Ejecución de la estrategia",
        "Documentos útiles que puedes ir preparando",
        "Copia de la denuncia (si existe)",
        "Informes médicos o psicológicos",
        "Pruebas: mensajes, grabaciones, conversaciones, fotos, testigos",
        "Datos del denunciado o personas implicadas",
        "Recibos o facturas si hubo daños económicos",
        "MiscasosdeéxitoenDerechoPenal",
        "Ventajas de trabajar conmigo",
        "Respuesta rápida",
        "Transparencia en tiempos y costes",
        "Comunicación constante",
        "Estrategias prácticas, sin rodeos",
        "Busco acuerdos antes que conflictos largos",
        "Primera consulta"
      ],
      "content_length": 6689
    },
    {
      "description": "Casos reales resueltos por Sara Martínez, abogado en Santiago de Compostela. Experiencia comprobada al servicio de cada cliente.",
      "title": "Casos de éxito en derecho | Sara Martínez Abogada",
      "url": "https://saramartinezabogada.com/casos-de-exito",
      "language": "es",
      "content": "Casos de éxito en derecho | Sara Martínez Abogada Skip to main content Scroll Top Reservar cita Sara Martínez Casos de éxito Casos de éxito Algunos de los casos más exitosos de mi carrera profesional. Cada caso es una historia distinta, pero el compromiso siempre es el mismo: ofrecer soluciones eficaces y acompañamiento cercano desde el primer contacto hasta la resolución final. Aquí encontrarás algunos ejemplos que reflejan mi forma de trabajar y los resultados obtenidos. Todas las categorías Derecho Civil Derecho Mercantil Derecho Penal Filters Todas las categorías Derecho Civil Derecho Mercantil Derecho Penal   Limpiar filtros Derecho Civil Pensión de alimentos y custodia exclusiva tras abandono familia diciembre 26, 2025 Derecho Civil Derecho Mercantil Cancelación de deuda en ejecución por pago total diciembre 26, 2025 Derecho Civil Cancelación de tarjeta revolving y recuperación de intereses diciembre 26, 2025 Derecho Civil Reclamación de gastos hipotecarios de hipoteca antigua diciembre 26, 2025 Derecho Penal Nulidad de condena penal por citación incorrecta vía email diciembre 26, 2025 Derecho Mercantil Exoneración de deudas mediante la Ley de Segunda Oportunidad diciembre 26, 2025 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Casos de éxito",
        "Algunosdeloscasosmásexitososdemicarreraprofesional."
      ],
      "content_length": 3078
    },
    {
      "description": "Reserva tu cita con Sara Martínez, abogado en Santiago de Compostela. Consulta presencial o telemática con respuesta en menos de 48 h.",
      "title": "Reservar Cita | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/reservar-cita",
      "language": "es",
      "content": "Reservar Cita | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Reservar cita Primera consulta 60€ Haces la reserva. Recibes la confirmación. Pago en efectivo, Bizum o transferencia. Descontable en caso de encargo posterior. abogada civil penal y mercantil Cita presencial en mi despacho. Solicitar Cita online con Google Meet. Solicitar Consulta escrita usando el formulario. Solicitar Formulario de respuesta escrita Solo tienes que cubrir el formulario, me pondré en contacto contigo para darte la información de pago y tendrás la respuesta en menos de 72 horas laborables. ¿Cómo me conociste? Google Recomendación Redes sociales Otro Adjuntar documentación: pdf, doc, docx, jpg, jpeg, png, heic, heif (máx. 100 MB) Autorizo el contacto por WhatsApp y teléfono para la gestión de mi consulta He leído y acepto la Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Reservar cita",
        "Primera consulta",
        "Cita presencial",
        "Cita online",
        "Consulta escrita",
        "Formularioderespuestaescrita",
        "Solotienesquecubrirelformulario,mepondréencontactocontigoparadartelainformacióndepagoytendráslarespuestaenmenosde72horaslaborables."
      ],
      "content_length": 2756
    },
    {
      "description": "Artículos legales y consejos prácticos de Sara Martínez, abogado en Santiago de Compostela. Actualidad jurídica con criterio profesional.",
      "title": "Blog de derecho | Sara Martínez Abogada",
      "url": "https://saramartinezabogada.com/blog-de-derecho",
      "language": "es",
      "content": "Blog de derecho | Sara Martínez Abogada Skip to main content Scroll Top Reservar cita Sara Martínez Blog de derecho Derecho Civil, Penal y Mercantil en lenguaje claro Análisis, orientación y respuestas a dudas habituales, con explicaciones claras, ejemplos reales y un enfoque práctico para que cualquier persona pueda entender cómo proteger sus derechos y tomar decisiones informadas. Todas las categorías Consumidores Derecho Civil Derecho Mercantil Derecho Penal General Filters Todas las categorías Consumidores Derecho Civil Derecho Mercantil Derecho Penal General   Limpiar filtros diciembre 26, 2025 Derecho Penal Diferencia entre delito y delito leve de lesiones La diferencia entre delito y delito leve de lesiones radica en si la lesión requiere tratamiento médico más allá de la primera asistencia. Cuando solo son necesarias curas leves, se considera delito leve con pena de multa; si se precisa tratamiento médico o quirúrgico, se aplica un delito de lesiones más grave. Leer más diciembre 26, 2025 Derecho Civil Custodia compartida sin acuerdo La custodia compartida es considerada por los tribunales como el régimen de guarda aplicable por defecto incluso sin acuerdo entre los progenitores, siempre que resulte lo más beneficioso para el interés del menor. En ausencia de consenso, el juez valorará las circunstancias familiares para decidir el régimen adecuado. Leer más diciembre 26, 2025 Derecho Mercantil Derecho de arrastre o drag along La cláusula de arrastre o drag along permite a un socio mayoritario obligar a los minoritarios a vender sus participaciones si existe una oferta por el 100% de la sociedad. Se analiza su inclusión en estatutos o pactos de socios y los requisitos para que sea eficaz frente a terceros. Leer más Cargar más artículos Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Blog de derecho",
        "DerechoCivil,PenalyMercantilenlenguajeclaro",
        "Análisis,orientaciónyrespuestasadudashabituales,conexplicacionesclaras,ejemplosrealesyunenfoqueprácticoparaquecualquierpersonapuedaentendercómoprotegersusderechosytomardecisionesinformadas."
      ],
      "content_length": 3644
    },
    {
      "description": "Contacta con Sara Martínez, abogado en Santiago de Compostela. Atención directa por correo, teléfono o WhatsApp.",
      "title": "Contacto | Abogado en Santiago de Compostela",
      "url": "https://saramartinezabogada.com/contacto",
      "language": "es",
      "content": "Contacto | Abogado en Santiago de Compostela Skip to main content Scroll Top Reservar cita Sara Martínez Contacto Dirección y Horario Rúa da Fonte de Santo Antonio, 28, 1º, 15702 Santiago de Compostela (A Coruña) Lunes a jueves: 09:00 - 18:00 Viernes: 09:30 - 15:00 Teléfono y redes sociales +34 981 57 64 09 +34 623 026 406 WhatsApp X-twitter Linkedin Whatsapp Correo electrónico sara@saramartinezabogada.com Reserva cita A 1 minuto andando desde Plaza de Galicia Cuéntame tu caso Contacto por e-mail Contacto telefónico Contacto por WhatsApp Contacto por la mañana Contacto por la tarde Autorizo el contacto por WhatsApp y teléfono para la gestión de mi consulta He leído y acepto la Política de privacidad Preguntas Frecuentes Respuestas claras a las dudas más frecuentes que surgen al enfrentarse a un problema legal. Si necesitas más información o tu caso es diferente, estaré encantada de ayudarte personalmente. Contactar con Sara ¿La reserva de día y hora confirma automáticamente la cita? No. La reserva indica tu preferencia de horario, pero la cita queda confirmada cuando recibas un mensaje de validación personalizada. Siempre recibirás respuesta en menos de 48 horas laborables para confirmar el tipo de consulta, el medio de contacto y cualquier detalle adicional. ¿Qué incluye la consulta de 60 €? Incluye una sesión de orientación jurídica de aproximadamente 60 minutos, donde analizaremos tu situación, tus opciones legales y los próximos pasos recomendados. En aquellos asuntos que requieren revisar documentación (contratos, notificaciones, demandas, facturas, etc.), el precio puede variar según la cantidad y la complejidad, pero siempre con presupuesto previo y sin compromiso para que tengas claro el coste antes de seguir adelante ¿Qué pasa si no puedo asistir o necesito cambiar la hora? No hay problema. Puedes responder al correo de confirmación o avisar por teléfono/WhatsApp para modificar la cita. Si ya realizaste el pago por Bizum, se reprogramará sin coste adicional. ¿Puedo reservar sin saber todavía si es vía teléfono o presencial? Sí. Puedes realizar la reserva y, una vez recibas la respuesta inicial, podremos decidir juntos el formato más adecuado según tu caso, urgencia y disponibilidad. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Contacto",
        "Dirección y Horario",
        "Teléfono y redes sociales",
        "Correo electrónico",
        "PreguntasFrecuentes"
      ],
      "content_length": 4102
    },
    {
      "description": "Condena al pago de pensión de alimentos y custodia exclusiva para la madre tras abandono del progenitor al irse al extranjero.",
      "title": "Pensión de alimentos y custodia exclusiva tras abandono familia | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/casos-de-exito/pension-alimentos-custodia-exclusiva-abandono",
      "language": "es",
      "content": "Pensión de alimentos y custodia exclusiva tras abandono familia | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Pensión de alimentos y custodia exclusiva tras abandono familia Cuándo : 2024 Dónde : Santiago de Compostela Categoría : Derecho Civil, familia Logramos la pensión de alimentos y la custodia exclusiva de los hijos tras el abandono del padre, garantizando el bienestar de los menores. Nuestra clienta en Santiago de Compostela consiguió pensión de alimentos y custodia exclusiva tras el abandono del progenitor, quien se trasladó al extranjero dejando sola a la madre con dos hijos, uno de ellos recién nacido. El problema El marido de la clienta se marchó al extranjero dejando a la madre al cuidado de los dos hijos, sin apoyo familiar ni posibilidad de conciliar los cuidados de los menores con su trabajo. La situación era crítica, especialmente porque uno de los hijos era recién nacido, y la madre necesitaba garantizar el sustento y bienestar de los menores sin demora. La acción legal Se interpuso demanda de medidas provisionales para exigir el pago inmediato de la pensión de alimentos a favor de los hijos, a pesar de que el progenitor residiera en el extranjero. Se alegó que la falta de información sobre su capacidad económica era consecuencia de su propia conducta elusiva de sus deberes parentales . La demanda se fundamentó en la jurisprudencia del Tribunal Supremo y del Tribunal Constitucional , asegurando que los menores no sufran perjuicio por la actitud del progenitor. El éxito Gracias a la estrategia legal: Se concedió la pensión de alimentos por vía urgente . Posteriormente, en el divorcio se fijaron las medidas provisionales como definitivas: Custodia y patria potestad exclusiva para la madre. No se estableció régimen de visitas por el abandono del padre. Uso y disfrute del domicilio familiar para la madre y los hijos. Pensión de alimentos de 200 euros por hijo y contribución al 50% de gastos extraordinarios. Este resultado garantizó la estabilidad económica y emocional de los menores , protegiendo plenamente su interés superior. La resolución Auto de medidas provisionales y sentencia dictados por el Juzgado de Primera Instancia nº 6 de Santiago de Compostela. Si necesitas garantizar la protección de tus hijos y asegurar la pensión de alimentos frente a un progenitor ausente o incumplidor, puedo asesorarte y representar tus intereses con eficacia. Contacta hoy y protege los derechos de tu familia. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Pensión de alimentos y custodia exclusiva tras abandono familia",
        "Logramos la pensión de alimentos y la custodia exclusiva de los hijos tras el abandono del padre, garantizando el bienestar de los menores.",
        "El problema",
        "La acción legal",
        "El éxito",
        "La resolución",
        "Navegación de entradas"
      ],
      "content_length": 4410
    },
    {
      "description": null,
      "title": "Derecho Civil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/casos-de-exito/derecho-civil",
      "language": "es",
      "content": "Derecho Civil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Pensión de alimentos y custodia exclusiva tras abandono familia Pensión de alimentos y custodia exclusiva tras abandono familia Cancelación de deuda en ejecución por pago total Cancelación de deuda en ejecución por pago total Cancelación de tarjeta revolving y recuperación de intereses Cancelación de tarjeta revolving y recuperación de intereses Reclamación de gastos hipotecarios de hipoteca antigua Reclamación de gastos hipotecarios de hipoteca antigua Condena a aseguradora por impago de seguro de vida Condena a aseguradora por impago de seguro de vida Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [],
      "content_length": 2587
    },
    {
      "description": "Cancelación de deuda de más de 25.000€ en procedimiento de ejecución tras demostrar el pago total, con costas a favor del cliente.",
      "title": "Cancelación de deuda en ejecución por pago total | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/casos-de-exito/cancelacion-deuda-ejecucion-pago-total",
      "language": "es",
      "content": "Cancelación de deuda en ejecución por pago total | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Cancelación de deuda en ejecución por pago total Cuándo : 2020 Dónde : Pontevedra Categoría : Derecho civil Logramos cancelar una deuda de más de 25.000€ en ejecución, demostrando el pago total y evitando que el cliente tuviera que abonar ningún importe. Nuestro cliente consiguió cancelar una deuda de más de 25.000€ en ejecución gracias a la revisión exhaustiva de los pagos realizados por una sociedad. Evitamos que él tuviera que abonar el importe y logramos que la parte reclamante hiciera frente a las costas del procedimiento. El problema El cliente acudió a consulta con embargos en sus cuentas bancarias ya activos. Años atrás, como administrador solidario de una sociedad limitada (SL), había firmado un reconocimiento de deuda sin ser plenamente consciente de sus repercusiones. La deuda era indiscutible formalmente y el cliente no tenía acceso a los extractos bancarios de la sociedad , de los cuales se derivaba su obligación de pago. La situación se complicaba porque el procedimiento estaba ya en fase de ejecución , sin juicio previo. La acción legal Se interpuso oposición a la ejecución, argumentando pago parcial , lo que permitió: Solicitar documentación y más pruebas del historial de pagos. Revisar exhaustivamente extractos bancarios y hojas contables de la sociedad. Tras la investigación, se demostró que la deuda estaba totalmente pagada , lo que fundamentó la cancelación de la obligación. El éxito El procedimiento fue complejo debido a la mala relación entre las partes y las limitaciones propias de un proceso ejecutivo , pero se consiguió: Cancelar la deuda por haber sido completamente satisfecha . Evitar que el cliente tuviera que abonar cantidad alguna . Que la reclamante asumiera las costas del procedimiento . La resolución Autos dictados por el: Juzgado de Primera Instancia nº 3 de Pontevedra Audiencia Provincial de Pontevedra, Sección 1ª Si te encuentras en un procedimiento de ejecución de deuda, puedo ayudarte a revisar tus pagos y documentos para evitar abonar cantidades indebidamente. Contacta hoy y protege tus derechos frente a reclamaciones injustas. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Cancelación de deuda en ejecución por pago total",
        "Logramos cancelar una deuda de más de 25.000€ en ejecución, demostrando el pago total y evitando que el cliente tuviera que abonar ningún importe.",
        "El problema",
        "La acción legal",
        "El éxito",
        "La resolución",
        "Navegación de entradas"
      ],
      "content_length": 4156
    },
    {
      "description": null,
      "title": "Derecho Mercantil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/casos-de-exito/derecho-mercantil",
      "language": "es",
      "content": "Derecho Mercantil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Cancelación de deuda en ejecución por pago total Cancelación de deuda en ejecución por pago total Exoneración de deudas mediante la Ley de Segunda Oportunidad Exoneración de deudas mediante la Ley de Segunda Oportunidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [],
      "content_length": 2251
    },
    {
      "description": "Anulación de tarjeta revolving por cláusula abusiva y recuperación de más de 1.000€ en intereses cobrados indebidamente.",
      "title": "Cancelación de tarjeta revolving y recuperación de intereses | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/casos-de-exito/cancelacion-tarjeta-revolving-recuperacion-intereses",
      "language": "es",
      "content": "Cancelación de tarjeta revolving y recuperación de intereses | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Cancelación de tarjeta revolving y recuperación de intereses Cuándo : 2023 Dónde : Santiago de Compostela Categoría : Derecho civil, consumidores Anulación de una tarjeta revolving y devolución de más de 1.000€ en intereses por falta de información. Nuestro cliente consiguió cancelar su tarjeta revolving y recuperar más de 1.000€ en intereses que había abonado indebidamente, gracias a la nulidad de la cláusula de intereses por falta de información clara al contratar. El problema El cliente había recibido una tarjeta de pago en un supermercado para facilitar sus compras, sin que se le explicara correctamente su funcionamiento. Con el tiempo, comenzaron a llegarle cargos desproporcionados , hasta que se encontró con el saldo embargado de sus cuentas bancarias . Al analizar la situación, se comprobó que la tarjeta era revolving , un sistema que permite pagar el capital muy lentamente mientras se generan elevados intereses, lo que podía llevar a un sobreendeudamiento grave. El problema se complicaba porque el juicio ya se había celebrado y el cliente no había acudido, por lo que las alegaciones posibles estaban limitadas. La acción legal Se interpuso demanda de nulidad de cláusula abusiva por falta de información , argumentando que: El cliente no fue debidamente informado sobre el funcionamiento real de la tarjeta y la acumulación de intereses. La cláusula de intereses remuneratorios era abusiva , conforme a la legislación de protección de consumidores y la jurisprudencia sobre tarjetas revolving. Gracias a la estrategia jurídica, se logró plantear la nulidad del contrato a pesar de estar en fase avanzada del proceso . El éxito El tribunal anuló la cláusula y el contrato de la tarjeta revolving . Como resultado: El cliente recuperó más de 1.000€ en intereses cobrados indebidamente . Se eliminó la obligación de continuar pagando bajo el esquema abusivo de la tarjeta. Este resultado supuso un importante ahorro económico y protección frente al sobreendeudamiento . La resolución Auto dictado por el Juzgado de Primera Instancia nº 4 de Santiago de Compostela . Si tienes una tarjeta revolving y pagas intereses desproporcionados, puedo ayudarte a anular cláusulas abusivas y recuperar lo indebidamente cobrado. Contacta hoy y defiende tus derechos como consumidor. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Cancelación de tarjeta revolving y recuperación de intereses",
        "Anulación de una tarjeta revolving y devolución de más de 1.000€ en intereses por falta de información.",
        "El problema",
        "La acción legal",
        "El éxito",
        "La resolución",
        "Navegación de entradas"
      ],
      "content_length": 4357
    },
    {
      "description": "Diferencia entre delito y delito leve de lesiones: el tratamiento médico y cómo lo interpreta la jurisprudencia del Tribunal Supremo.",
      "title": "Diferencia entre delito y delito leve de lesiones | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/diferencia-entre-delito-y-delito-leve-de-lesiones",
      "language": "es",
      "content": "Diferencia entre delito y delito leve de lesiones | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita diciembre 26, 2025 Diferencia entre delito y delito leve de lesiones Autora: Sara Derecho Penal La pena depende del tratamiento de las heridas La diferencia entre delito y falta de lesiones está en si las lesiones producidas necesitan un tratamiento para su curación. Por ejemplo, si una fractura nasal sin desplazamiento no necesita tratamiento quirúrgico y solo se recetan antiinflamatorios, estamos ante un delito de lesiones leve (antiguamente denominado falta). Por tanto, la pena no será de prisión, sino de multa. Necesidad de tratamiento médico Si no es necesario un tratamiento médico de las lesiones estamos ante un delito leve o falta de lesiones, que no conlleva pena de prisión y cuya pena de multa es inferior. Así lo establece el artículo 147 del Código Penal . 147.1 CP: El que, por cualquier medio o procedimiento, causare a otro una lesión que menoscabe su integridad corporal o su salud física o mental, será castigado, como reo del delito de lesiones con la pena de prisión de tres meses a tres años o multa de seis a doce meses, siempre que la lesión requiera objetivamente para su sanidad, además de una primera asistencia facultativa, tratamiento médico o quirúrgico. La simple vigilancia o seguimiento facultativo del curso de la lesión no se considerará tratamiento médico. 147.2 CP: El que, por cualquier medio o procedimiento, causare a otro una lesión no incluida en el apartado anterior, será castigado con la pena de multa de uno a tres meses . Primera asistencia facultativa según la jurisprudencia \"Tratamiento\" es toda actividad prescrita por un médico para curar la lesión. ¿Sabías que excluye...? El simple control por parte del médico de cabecera. Las tiras de aproximación que no sean objetivamente necesarias. El tratamiento antiinflamatorio paliativo o preventivo. El Tribunal Supremo considera que un tratamiento, desde el punto de vista penal, es toda actividad posterior a la lesión tendente a procurar la sanidad de la persona, si está prescrita por médico. Entiende que resulta irrelevante que la actividad la realice el propio médico o la encomiende a auxiliares sanitarios o al propio paciente. Así lo ha establecido el Alto Tribunal, entre otras, en sus sentencias de 06/02/1993, 22/11/1994, 30/06/1995, 03/05/1996, 27/07/2001, 23/11/2001 y 13/09/2002. Atendiendo a lo anterior, podemos cuestionarnos, si en la primera asistencia médica ponen al lesionado tiras de aproximación, le recetan antiinflamatorios y le recomiendan el control de la lesión por parte de su médico de familia, ¿estaríamos ante un delito de lesiones? Pues no necesariamente. Por ejemplo, cuando el lesionado sufre una fractura del tabique nasal (rotura de la nariz) no siempre se considera delito de lesiones que conlleve pena de prisión. Si es una fractura sin desplazamiento que no precisa tratamiento quirúrgico u otro diferente de tratamientos sintomáticos y opcionales -como antiinflamatorios o frío local-, puede ser considerado un delito leve. El seguimiento facultativo no es tratamiento médico. El artículo 147.1 del Código Penal especifica expresamente que no se considerará tratamiento médico la simple vigilancia o seguimiento facultativo del curso de la lesión. Como hemos visto, la jurisprudencia ha definido el tratamiento médico o quirúrgico, a efectos penales, de forma sintética como “toda actividad posterior a la primera asistencia, tendente a la sanidad de las lesiones y prescrita por un médico”. En sentido estricto, el tratamiento médico consiste en la planificación de un sistema de curación o de un esquema médico prescrito por un titulado en medicina con finalidad curativa. Por tanto, no se puede concluir que el lesionado hubiese necesitado la planificación de un sistema de curación, cuando no hubo asistencias médicas posteriores. Aunque le recomendase el control de la lesión por parte de su médico de familia. Debe quedar al margen de lo que es tratamiento médico el simple diagnóstico o la pura prevención médica. Por ello, la simple cautela no será considerada tratamiento y estaríamos ante un delito leve de lesión. Las tiras de aproximación deben ser objetivamente necesarias. La aproximación de los bordes de las heridas mediante tiras adhesivas es una práctica médica común y habitual ante heridas contusas. Aunque se consideran tratamiento médico, siempre hay que valorar la necesidad de la medida para la curación. Para ello, hay que tener en cuenta factores intrínsecos de la propia lesión, como la localización anatómica de la herida, profundidad, dimensiones, etc. Conforme a lo dispuesto en el artículo 147.1 del Código Penal, no basta con que el lesionado reciba tratamiento médico, sino que dicho tratamiento debe ser requerido objetivamente para alcanzar la sanidad. Esto excluye la subjetividad de su dispensa por un facultativo o por la propia víctima. Por tal motivo, es fundamental que el informe médico forense especifique si la sutura era absolutamente necesaria para la curación de la lesión. En caso contrario, no se requería ese tratamiento “objetivamente”, por lo que estaríamos ante un delito leve de lesión. El tratamiento antiinflamatorio debe ser objetivamente necesario. Siguiendo el ejemplo de la fractura de huesos de la nariz, al tratarse de una fractura sin desplazamiento, no precisó tratamiento quirúrgico para restituir su aspecto y funcionalidad. Tampoco fue necesario ningún tratamiento, únicamente antiinflamatorios y frío local, que son tratamientos sintomáticos y opcionales. El Tribunal Supremo se pronunció de este modo en la  STS 916/2016 de 2 de diciembre, Sala Segunda, Sección Primera (nº rec. 631/2016) -Numroj: STS 5324:2016- FJ 4º , sobre un esguince de tobillo considerado falta: Se trataron de lesiones que, según el relato de hechos probados, “fueron diagnosticadas como erosiones en piernas, esguince en región dorsal del pie derecho, de las que tardó en curar siete días durante los cuales no estuvo imposibilitado ninguno, precisando para alcanzar la sanidad de exploración diagnóstica, limpieza-desinfección y antiinflamatorios. Le resta como secuela una cicatriz de 1 cm en el tercio superior de la cara anterior de la pierna derecha.” Y considera el Fiscal recurrente que la pauta farmacológica mencionada debe ser considerada como tratamiento médico con el alcance que requiere el precepto cuya aplicación reivindica. Según la doctrina de esta Sala por tratamiento médico puede entenderse aquel sistema que se utiliza para curar una enfermedad o para tratar de reducir sus consecuencias si aquella no es curable. Existe ese tratamiento, desde el punto de vista penal, en toda actividad posterior tendente a la sanidad de las personas, si esta prescrita por un médico… Cualquiera que sea el alcance que corresponda a los conceptos “tratamiento médico o quirúrgico” a los que se refiere el artículo 147 CP, es necesario que sean requeridos “objetivamente” para la curación de la lesión . En este sentido ha señalado esta Sala (entre otras SSTS 89/2014 de 12 de mayo o 546 /2014 de 9 de julio) que su necesidad ha de obedecer a razones derivadas de la naturaleza y características de la propia lesión, puestas en relación con los criterios que la ciencia médica viene observando en casos semejantes. Si aplicados tales criterios médicos al caso concreto según sus particularidades, se hace necesario un tratamiento médico o quirúrgico posterior a los primeros cuidados facultativos, se está ante el delito de lesiones y no ante la falta, hoy delito leve. Y ello al margen de lo que realmente haya ocurrido en el caso concreto en virtud de distintas opciones personales. Es decir, lo importante es que ese esquema curativo se presente generalmente como idóneo para el óptimo restablecimiento del paciente según el estado de la ciencia, y al margen de la subjetividad del facultativo o de la propia víctima.  Como dijo la STS 744/2012 de 25 de octubre, no es el tratamiento efectivamente recibido lo que convierte la lesión en delito, sino la objetiva necesidad de recibirlo para la sanidad . En el caso que nos ocupa la Sala sentenciadora  no consideró acreditado que la ingesta de antiinflamatorios fuera objetivamente necesario para la sanación de las lesiones , es decir que tuviera finalidad curativa, y razonó al respecto: “En el caso de autos no se puede considerar que  a la vista de la entidad de las lesiones , erosiones en pierna, y esguince en región dorsal del pie derecho, que curaron en siete días sin que estuviere imposibilitado o ilimitado para la realización de las actividades de la vida diaria, sin hospitalización ni baja laboral,  permiten considerar que la pauta de los antiinflamatorios no fuera simplemente como paliativa de molestias leves, o incluso prevención de ellas, no para la efectiva curación de una lesión .  No podemos concluir que el tratamiento prescrito fuera necesario objetivamente para la curación. “ Tal argumentación exterioriza un criterio coherente y que además se acomoda a la doctrina de esta Sala (entre otras SSTS 724/2008 de 4 de noviembre o 1137/2009 de 22 de octubre) según la cual  la aplicación de tratamiento farmacológico sin más especificaciones, no puede ser equiparada a la noción de tratamiento médico, como elemento normativo del tipo previsto en el artículo 147 CP .   La gravedad de las lesiones tiene que valorarse en conjunto. En los supuestos de difícil distinción entre el tratamiento y la vigilancia o seguimiento médico, la jurisprudencia indica que hay que valorar la relevancia de la lesión en su conjunto. En el caso en cuestión, el resultado de la lesión eran unas cicatrices superficiales, no dolorosas, que no interferían sobre la mímica facial y apenas visibles a las pocas semanas. Por tanto, no puede entenderse que la entidad o las secuelas derivadas de la lesión fuesen graves. En conclusión El ejemplo anterior de una denunci",
      "headings": [
        "La pena depende del tratamiento de las heridas",
        "Necesidaddetratamientomédico",
        "Primera asistencia facultativa según la jurisprudencia",
        "¿Sabías que excluye...?",
        "En conclusión",
        "Navegación de entradas"
      ],
      "content_length": 12454
    },
    {
      "description": null,
      "title": "Derecho Penal archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/category/derecho-penal",
      "language": "es",
      "content": "Derecho Penal archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Latest News Derecho Penal Fresh Insights and Industry Perspectives Dive into our latest thinking on web development, digital strategy and industry trends. Clear Filters diciembre 26, 2025 Derecho Penal Diferencia entre delito y delito leve de lesiones La diferencia entre delito y delito leve de lesiones radica en si la lesión requiere tratamiento médico más allá de la primera asistencia. Cuando solo son necesarias curas leves, se considera delito leve con pena de multa; si se precisa tratamiento médico o quirúrgico, se aplica un delito de lesiones más grave. Leer más Clear Filters diciembre 26, 2025 Los delitos de odio y su interpretación equidistante diciembre 26, 2025 Los juicios rápidos y la conformidad diciembre 26, 2025 Entrada y registro con consentimiento Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [],
      "content_length": 2800
    },
    {
      "description": "Custodia compartida sin acuerdo: cuándo se aplica, criterios del Tribunal Supremo y supuestos en los que queda excluida.",
      "title": "Custodia compartida sin acuerdo | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/sistema-de-custodia-compartida-sin-acuerdo",
      "language": "es",
      "content": "Custodia compartida sin acuerdo | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita diciembre 26, 2025 Custodia compartida sin acuerdo Autora: Sara Derecho Civil Custodia compartida por defecto En los últimos años el sistema de custodia compartida ha pasado de ser una medida excepcional a considerarse lo “normal” y deseable por los Tribunales. Esto es así porque permite a los hijos relacionarse con los dos progenitores por igual. Por tanto, debemos partir de la base de que la custodia compartida es la opción aplicable por defecto, con las excepiones que explicaremos. El Tribunal Supremo ha establecido que la custodia compartida es el sistema más beneficioso para la familia. Entre otras, en sus sentencias nº 665/2017, de 13 de diciembre (nº rec. 1286/2017), nº 390/2015, de 26 de junio (rec. 469/2014) y nº 758/2013, de 25 de noviembre (rec. 2637/2012). El interés que busca proteger es el de los menores, pero la custodia compartida también puede ser beneficiosa para padres y madres. Por ejemplo, es la que permite conciliar mejor la vida familiar y laboral de ambos y la decisión sobre las cuestiones del día a día es repartida.  Sentencias custodia compartida sin acuerdo La custodia compartida es el sistema por defecto. Según el Tribunal Supremo... Beneficia tanto a los menores como a padres y madres: Garantiza la relación permanente con ambos progenitores. Que la ruptura afecte lo menos posible a la situación familiar previa. La asunción equitativa de  responsabilidades en la crianza diaria del hijo. En caso de que los padres no estén de acuerdo, los jueces fijarán el régimen que en el caso concreto se adapte mejor al interés del menor. No al de sus progenitores, pues no se trata de un premio o castigo para ellos (Sentencias del Trubunal Supremo de 11 marzo 2010, 21 febrero 2011, 10 enero 2012 y 29 abril 2013). Para decidir, valorarán las circunstancias familiares de cada caso. Por ejemplo, en el caso del hijo, su edad y estado de salud. En el caso delos progenitores, su dedicación previa al cuidado del menor, su disponibilidad horaria, si tienen una red familiar de apoyo para el cuidado del menor, la distancia entre viviendas y cómo es la relación entre ellos. Respecto a este último punto, cabe advertir que la mala relación entre los padres no conlleva la denegación automática del sistema de guarda compartida, siempre que no perturbe el desarrollo emocional del hijo (Sentencia del Tribunal Supremo de 17 de enero de 2018). Asimismo, para concluir si la custodia compartida es la más adecuada, resulta fundamental la declaración del propio menor. Pueden declarar en juicio a partir de los 12 años y antes si el Juez lo considera necesario. Además, es habitual recabar el dictamen de especialistas sobre el régimen de custodia, conforme a lo dispuesto en el artículo 92.6 y 92.9 del Código Civil . En cualquier caso, las circunstancias familiares variarán a lo largo del tiempo. Aunque en un primer momento no sea oportuno el sistema de custodia compartida, puede serlo más adelante. También al contrario. Para estos casos, frecuentes en la práctica, se prevé el procedimiento de modificación de medidas. Supuestos excluidos de la custodia compartida   Violencia de género : nunca procederá el sistema de custodia compartida en supuestos de violencia doméstica o de género y malos tratos a animales, conforme a lo dispuesto el artículo 92.7 del Código Civil . No procederá la guarda conjunta cuando cualquiera de los progenitores esté incurso en un proceso penal iniciado por intentar atentar contra la vida, la integridad física, la libertad, la integridad moral o la libertad e indemnidad sexual del otro cónyuge o de los hijos que convivan con ambos. Tampoco procederá cuando el juez advierta, de las alegaciones de las partes y las pruebas practicadas, la existencia de indicios fundados de violencia doméstica o de género. Se apreciará también a estos efectos la existencia de malos tratos a animales, o la amenaza de causarlos, como medio para controlar o victimizar a cualquiera de estas personas. Conclusión A día de hoy, los Tribunales consideran la custodia compartida como el sistema de custodia aplicable por defecto para velar por el interés del menor, pues permite a los hijos relacionarse con ambos progenitores en condiciones de igualdad. Dicho esto, analizarán las circunstancias concretas de cada familia para valorar si en ese caso es el régimen más adecuado para el menor, atendiendo a su edad, a los horarios de los progenitores, a la distancia entre viviendas, etc. Todo ello, siempre que no haya violencia doméstica, de género o malos tratos a animales, pues en esos casos está prohibida. Espero que estas ideas clave sobre el sistema de custodia compartida te hayan resultado útiles, pero recuerda que se valorarán las circunstancias concretas de cada familia. Y cada una es un mundo. Si tienes cualquier duda al respecto, puedes contactarme como abogada experta en custodia y alimentos de hijos. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Custodia compartida por defecto",
        "Sentencias custodia compartida sin acuerdo",
        "Según el Tribunal Supremo...",
        "Supuestos excluidos de la custodia compartida",
        "Conclusión",
        "Navegación de entradas"
      ],
      "content_length": 6911
    },
    {
      "description": null,
      "title": "Derecho Civil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/blog-de-derecho/category/derecho-civil",
      "language": "es",
      "content": "Derecho Civil archivos | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Latest News Derecho Civil Fresh Insights and Industry Perspectives Dive into our latest thinking on web development, digital strategy and industry trends. Clear Filters diciembre 26, 2025 Derecho Civil Custodia compartida sin acuerdo La custodia compartida es considerada por los tribunales como el régimen de guarda aplicable por defecto incluso sin acuerdo entre los progenitores, siempre que resulte lo más beneficioso para el interés del menor. En ausencia de consenso, el juez valorará las circunstancias familiares para decidir el régimen adecuado. Leer más Clear Filters diciembre 26, 2025 Reclamación de daños al seguro del hogar diciembre 26, 2025 Derecho de desistimiento del consumidor diciembre 26, 2025 Tipos de arras diciembre 16, 2025 La retención de la fianza por desperfectos Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [],
      "content_length": 2820
    },
    {
      "description": null,
      "title": "Aviso legal | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil",
      "url": "https://saramartinezabogada.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Sara Martínez – Abogada en Santiago de Compostela | Derecho Civil, Penal y Mercantil Skip to main content Scroll Top Reservar cita Aviso legal 1 LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO En cumplimiento de lo dispuesto en el art. 10 de la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información (L.S.S.I.), se da a conocer la siguiente Información General: Que el dominio www.saramartinezabogada.com , a partir de ahora Sitio Web , está registrado a nombre de SARA MARTÍNEZ GUTIÉRREZ , abogada colegiada nº 2977 del Ilustre Colegio de Abogadas y Abogados de Santiago de Compostela , con domicilio profesional en Rúa da Fonte de Santo Antonio, 28, 1º, 15702 Santiago de Compostela (A Coruña) , con número de colegiada 2977 ICA Santiago de Compostela, a partir de ahora EL TITULAR . 2 CONDICIONES DE USO I.- USUARIOS/AS El acceso y/o uso del Sitio Web www.saramartinezabogada.com atribuye a quien lo realiza la condición de usuario/a, aceptando, desde ese mismo momento, plenamente y sin reserva alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del Sitio Web. II.- USO DEL SITIO WEB, SUS SERVICIOS Y CONTENIDOS El/la usuario/a se compromete a utilizar el Sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Asimismo, queda prohibido el uso de la Web con fines ilícitos o lesivos contra EL TITULAR o cualquier/a tercero/a, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del Sitio Web. Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe: Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos/as titulares o resulte legalmente permitido. Cualquier vulneración de los derechos de EL TITULAR o de sus legítimos/as titulares sobre los mismos. Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente permitidos. Cualquier intento de obtener los contenidos del Sitio Web por cualquier medio distinto de los que se pongan a disposición de los/las usuarios/as, así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno. III.- MODIFICACIÓN UNILATERAL EL TITULAR podrá modificar unilateralmente y sin previo aviso, siempre que lo considere oportuno, la estructura y diseño del Sitio Web, así como modificar o eliminar los servicios, los contenidos y las condiciones de acceso y/o uso del mismo. IV.- HIPERENLACES El establecimiento de cualquier «hiperenlace» entre una página web y el Sitio Web estará sometido a las siguientes condiciones: No se permite la reproducción, ni total ni parcial, de ninguno de los servicios ni contenidos del Sitio Web. Salvo consentimiento previo y expreso, la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al TITULAR. Bajo ninguna circunstancia, EL TITULAR será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el «hiperenlace», ni de las informaciones y manifestaciones incluidas en las mismas. V.- EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD EL TITULAR no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la Web y/o de sus servicios o contenidos. La falta de utilidad, adecuación o validez de la Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los contenidos. La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los/las usuarios/as, de los contenidos. El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del Sitio Web, sus servicios o contenidos, por parte de los usuarios. La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros/as y puestos a disposición de los/las usuarios/as en el Sitio Web. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios/as a través del Sitio Web. VI.- DURACIÓN La duración de la prestación del servicio del Sitio Web y de los servicios es de carácter indefinido. Sin perjuicio de lo anterior, EL TITULAR se reserva el derecho para interrumpir, suspender o terminar la prestación del servicio de la Web o de cualquiera de los servicios que lo integran, en los mismos términos que se recogen en la condición tercera. VII.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN Las presentes Condiciones Generales se regirán por la legislación española. SARA MARTÍNEZ y el/la usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales del domicilio del/de la usuario/a. En el supuesto de que el/la Usuario/a tenga su domicilio fuera de España, ambas partes se someten a los Juzgados y Tribunales de Santiago de Compostela . 3 BAJA DE COMUNICACIONES COMERCIALES De conformidad con la Ley de Servicios de la Sociedad de la Información 34/2002 se garantiza al/ a la usuario/a la posibilidad de dejar de recibir información comercial en un plazo máximo de un mes desde que comunique su voluntad mediante correo electrónico dirigido a sara@saramartinezabogada.com . Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbeme a WhatsApp",
      "headings": [
        "Aviso legal",
        "1 LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO",
        "2 CONDICIONES DE USO",
        "I.- USUARIOS/AS",
        "II.- USO DEL SITIO WEB, SUS SERVICIOS Y CONTENIDOS",
        "III.- MODIFICACIÓN UNILATERAL",
        "IV.- HIPERENLACES",
        "V.- EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "VI.- DURACIÓN",
        "VII.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "3 BAJA DE COMUNICACIONES COMERCIALES"
      ],
      "content_length": 7803
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 107963,
  "crawled_at": "2026-01-28T14:44:58.096622Z"
}