{
  "metadata": {
    "description": null,
    "title": "Inicio - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/",
      "language": "es",
      "content": "Inicio - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta ASESORÍA EN CAMBADOS Asesoría Vilas Losada Asesores especializados en empresas y autónomos desde 1997. Bienvenido a Asesoría Vilas Losada, tu aliado estratégico en Cambados para todas tus necesidades empresariales. Somos especialistas en asesoría fiscal, laboral, contable y gestión de subvenciones, ofreciendo un servicio integral diseñado para satisfacer las demandas específicas de autónomos y pymes. ¿Qué podemos hacer por ti? Asesoría fiscal, laboral, renta, sociedades, subvenciones, nuevas empresas, contabilidad y emprendedores. ASESORÍA FISCAL ASESORÍA LABORAL ASESORÍA CONTABLE SUBVENCIONES Sobre Nosotros Asesoria fiscal, laboral, renta, sociedades, subvenciones, nuevas empresas, contabilidad y emprendedores. En Asesoría Vilas Losada, nuestra misión es simplificar la complejidad de los aspectos fiscales, laborales y contables para que usted pueda centrarse en lo que hace mejor: hacer crecer su negocio. Más de 25 años de experiencia, hemos perfeccionado nuestra capacidad para adaptarnos a las necesidades específicas de nuestros clientes, brindando soluciones a medida que impulsan el éxito empresarial. ¿En qué destacamos? Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Vilas Losada",
        "¿Qué podemos hacer por ti?",
        "ASESORÍA FISCAL",
        "ASESORÍA LABORAL",
        "ASESORÍA CONTABLE",
        "SUBVENCIONES",
        "Sobre Nosotros",
        "¿En qué destacamos?",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2702
    },
    {
      "description": null,
      "title": "Inicio - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es",
      "language": "es",
      "content": "Inicio - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta ASESORÍA EN CAMBADOS Asesoría Vilas Losada Asesores especializados en empresas y autónomos desde 1997. Bienvenido a Asesoría Vilas Losada, tu aliado estratégico en Cambados para todas tus necesidades empresariales. Somos especialistas en asesoría fiscal, laboral, contable y gestión de subvenciones, ofreciendo un servicio integral diseñado para satisfacer las demandas específicas de autónomos y pymes. ¿Qué podemos hacer por ti? Asesoría fiscal, laboral, renta, sociedades, subvenciones, nuevas empresas, contabilidad y emprendedores. ASESORÍA FISCAL ASESORÍA LABORAL ASESORÍA CONTABLE SUBVENCIONES Sobre Nosotros Asesoria fiscal, laboral, renta, sociedades, subvenciones, nuevas empresas, contabilidad y emprendedores. En Asesoría Vilas Losada, nuestra misión es simplificar la complejidad de los aspectos fiscales, laborales y contables para que usted pueda centrarse en lo que hace mejor: hacer crecer su negocio. Más de 25 años de experiencia, hemos perfeccionado nuestra capacidad para adaptarnos a las necesidades específicas de nuestros clientes, brindando soluciones a medida que impulsan el éxito empresarial. ¿En qué destacamos? Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Vilas Losada",
        "¿Qué podemos hacer por ti?",
        "ASESORÍA FISCAL",
        "ASESORÍA LABORAL",
        "ASESORÍA CONTABLE",
        "SUBVENCIONES",
        "Sobre Nosotros",
        "¿En qué destacamos?",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2702
    },
    {
      "description": null,
      "title": "¿Qué Hacemos? - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/asesoria-en-cambados",
      "language": "es",
      "content": "¿Qué Hacemos? - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta ¿Qué Hacemos? Estás aquí: Inicio ¿Qué Hacemos? Web Application Development Mobile Application Development Agile Team Seven Software Contact us every time you need and our team will bibendum quam in elit accumsan, quis maximus urna venenatis lorem! CONTACT US Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "¿Qué Hacemos?",
        "Web Application Development",
        "Mobile Application Development",
        "Agile Team",
        "Seven Software"
      ],
      "content_length": 1290
    },
    {
      "description": null,
      "title": "Asesoria Fiscal - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/asesoria-en-cambados/asesoria-fiscal-en-cambados",
      "language": "es",
      "content": "Asesoria Fiscal - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Fiscal Expertos asesores para autónomos y empresas. Te asesoramos en materia fiscal y tributaria de tu negocio, estudiando todas las operaciones que realizas para darte soluciones personalizadas. No tendrás que preocuparte de tus obligaciones con Hacienda, ya que nos ocuparemos del cálculo y presentación de los impuestos. Además, te damos de alta si aún no lo estás, analizamos tu actividad y te encuadramos en los regímenes que más te convengan. Nuestro equipo de expertos en asesoría fiscal está aquí para optimizar tu carga tributaria y asegurarse de que tu empresa cumpla con todas las obligaciones fiscales. Desde la planificación estratégica hasta la presentación de declaraciones, estamos comprometidos a maximizar tus beneficios y minimizar riesgos. Servicios de Asesoría Fiscal para empresas y autónomos Gestión de Inspecciones Presentaciones de impuestos trimestrales y anuales Alta de autónomos Impuestos de sociedades Declaración de la renta Gestión de notificaciones Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Fiscal",
        "Servicios de Asesoría Fiscal para empresas y autónomos",
        "Gestión de Inspecciones",
        "Presentaciones de impuestos trimestrales y anuales",
        "Alta de autónomos",
        "Impuestos de sociedades",
        "Declaración de la renta",
        "Gestión de notificaciones",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2597
    },
    {
      "description": null,
      "title": "Asesoría Laboral - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/asesoria-en-cambados/asesoria-laboral-en-cambados",
      "language": "es",
      "content": "Asesoría Laboral - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Laboral Expertos asesores para autónomos y empresas. Nos encargamos del asesoramiento integral en el ámbito laboral. Nos ocupamos de realizar las nóminas, altas y bajas, prórrogas, finiquitos, envío de seguros sociales, etc. En definitiva, realizamos toda la gestión con los trabajadores de tu empresa. Estudiamos qué tipo de contrato es el más adecuado para tu empresa, qué convenio debes aplicar y de qué bonificaciones puedes beneficiarte. Nos encargamos de las comunicaciones con la Seguridad Social y el SEPE. Te informamos de todos los cambios y novedades en materia laboral para que siempre estés al día. La gestión eficiente de recursos humanos es clave para el éxito empresarial. En Asesoría Vilas Losada, te ofrecemos asesoramiento en asuntos laborales, desde la contratación hasta la gestión de nóminas y la resolución de conflictos. Nos aseguramos de que tu equipo sea un activo valioso para tu empresa. Servicios de Asesoría Laboral para empresas y autónomos Alta de empleados Nóminas Contratos Empleados de Hogar Seguros Sociales Registro retributivo Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Laboral",
        "Servicios de Asesoría Laboral para empresas y autónomos",
        "Alta de empleados",
        "Nóminas",
        "Contratos",
        "Empleados de Hogar",
        "Seguros Sociales",
        "Registro retributivo",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2681
    },
    {
      "description": null,
      "title": "Asesoría Contable - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/asesoria-en-cambados/contabilidad-para-empresas-en-cambados",
      "language": "es",
      "content": "Asesoría Contable - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Contable Expertos asesores para autónomos y empresas. Nos ocupamos de toda la contabilidad. Revisamos que tu facturación sea correcta y no te dejes ningún gasto sin incluir para que no pagues de más. Además, analizamos tus estados contables para asesorarte e indicarte cómo mejorar y nos ocupamos de las obligaciones mercantiles que puedas tener tales como elaboración de cuentas anuales y libros contables. Una contabilidad precisa es esencial para tomar decisiones informadas y mantener la salud financiera de tu empresa. Nuestro equipo de contadores especializados se encarga de cada detalle, garantizando que tus registros contables estén en orden y proporcionando información financiera clara y útil. Servicios de Contabilidad para empresas y autónomos Cuentas Anuales Legalización de libros contables Pérdidas y ganancias Balances Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Contable",
        "Servicios de Contabilidad para empresas y autónomos",
        "Cuentas Anuales",
        "Legalización de libros contables",
        "Pérdidas y ganancias",
        "Balances",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2454
    },
    {
      "description": null,
      "title": "Subvenciones - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/asesoria-en-cambados/tramitacion-de-subvenciones-en-cambados",
      "language": "es",
      "content": "Subvenciones - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Gestión de Subvenciones Expertos asesores para autónomos y empresas. Aprovechar las oportunidades de subvenciones puede marcar la diferencia en el crecimiento de tu negocio. También como particular podrás llevar a cavo proyectos personales. En Asesoría Vilas Losada, te guiamos a través de los procesos de solicitud, seguimiento y cumplimiento, asegurándonos de que aproveches al máximo los programas de financiamiento disponibles. Nuestro equipo está al tanto de todas las novedades, nuevas ayudas y subvenciones para particulares, autónomos y empresas. Servicios en Tramitación de Subvenciones Info de Ayudas publicadas Tramitaciones Justificaciones Seguimiento del proceso Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Gestión de Subvenciones",
        "Servicios en Tramitación de Subvenciones",
        "Info de Ayudas publicadas",
        "Tramitaciones",
        "Justificaciones",
        "Seguimiento del proceso",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2279
    },
    {
      "description": null,
      "title": "Sobre Nosotros - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/gestoria-en-cambados",
      "language": "es",
      "content": "Sobre Nosotros - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Sobre Nosotros Expertos asesores para autónomos y empresas. Asesoría Vilas Losada, tu aliado estratégico en Cambados para todas tus necesidades empresariales. Somos especialistas en asesoría fiscal, laboral, contable y gestión de subvenciones, ofreciendo un servicio integral diseñado para satisfacer las demandas específicas de autónomos y pymes. Lo que nos distingue es nuestro enfoque personalizado y comprometido con cada cliente. En Asesoría Vilas Losada, comprendemos que cada empresa es única y enfrenta desafíos particulares. Por eso, ponemos a tu disposición un equipo de profesionales con más de 20 años de experiencia, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades específicas. Nos enorgullece establecer relaciones sólidas y a largo plazo con nuestros clientes, basadas en la confianza mutua y la excelencia en el servicio. Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal, gestionar eficientemente tus recursos humanos, mantener una contabilidad precisa y aprovechar al máximo las oportunidades de subvenciones disponibles. En Asesoría Vilas Losada, no solo ofrecemos servicios, sino que construimos asociaciones duraderas que contribuyen al éxito y crecimiento continuo de tu negocio. Confía en nosotros para recibir asesoramiento de calidad, respaldado por décadas de experiencia y un equipo humano dedicado a tu éxito empresarial. ¡Descubre cómo podemos hacer la diferencia para tu empresa! Contáctanos hoy mismo y permítenos ser tu guía en el camino hacia el logro de tus metas empresariales. Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Sobre Nosotros",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 3210
    },
    {
      "description": null,
      "title": "Contacta - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/contacta",
      "language": "es",
      "content": "Contacta - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Contáctanos Contacta con nosotros por cualquier canal y empecemos a trabajar. Teléfono 986 520 543 Whats App 698 184 583 Correo Electrónico vilaslosada@vilaslosada.es Dirección Rúa San Gregorio, 6 – 1º 36630 Cambados (Pontevedra) ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Contáctanos",
        "Teléfono",
        "Whats App",
        "Correo Electrónico",
        "Dirección",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 1429
    },
    {
      "description": null,
      "title": "Asesoria Fiscal - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/asesoria-en-cambados/asesoria-fiscal-en-cambados",
      "language": "es",
      "content": "Asesoria Fiscal - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Fiscal Expertos asesores para autónomos y empresas. Te asesoramos en materia fiscal y tributaria de tu negocio, estudiando todas las operaciones que realizas para darte soluciones personalizadas. No tendrás que preocuparte de tus obligaciones con Hacienda, ya que nos ocuparemos del cálculo y presentación de los impuestos. Además, te damos de alta si aún no lo estás, analizamos tu actividad y te encuadramos en los regímenes que más te convengan. Nuestro equipo de expertos en asesoría fiscal está aquí para optimizar tu carga tributaria y asegurarse de que tu empresa cumpla con todas las obligaciones fiscales. Desde la planificación estratégica hasta la presentación de declaraciones, estamos comprometidos a maximizar tus beneficios y minimizar riesgos. Servicios de Asesoría Fiscal para empresas y autónomos Gestión de Inspecciones Presentaciones de impuestos trimestrales y anuales Alta de autónomos Impuestos de sociedades Declaración de la renta Gestión de notificaciones Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Fiscal",
        "Servicios de Asesoría Fiscal para empresas y autónomos",
        "Gestión de Inspecciones",
        "Presentaciones de impuestos trimestrales y anuales",
        "Alta de autónomos",
        "Impuestos de sociedades",
        "Declaración de la renta",
        "Gestión de notificaciones",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2597
    },
    {
      "description": null,
      "title": "Asesoría Laboral - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/asesoria-en-cambados/asesoria-laboral-en-cambados",
      "language": "es",
      "content": "Asesoría Laboral - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Laboral Expertos asesores para autónomos y empresas. Nos encargamos del asesoramiento integral en el ámbito laboral. Nos ocupamos de realizar las nóminas, altas y bajas, prórrogas, finiquitos, envío de seguros sociales, etc. En definitiva, realizamos toda la gestión con los trabajadores de tu empresa. Estudiamos qué tipo de contrato es el más adecuado para tu empresa, qué convenio debes aplicar y de qué bonificaciones puedes beneficiarte. Nos encargamos de las comunicaciones con la Seguridad Social y el SEPE. Te informamos de todos los cambios y novedades en materia laboral para que siempre estés al día. La gestión eficiente de recursos humanos es clave para el éxito empresarial. En Asesoría Vilas Losada, te ofrecemos asesoramiento en asuntos laborales, desde la contratación hasta la gestión de nóminas y la resolución de conflictos. Nos aseguramos de que tu equipo sea un activo valioso para tu empresa. Servicios de Asesoría Laboral para empresas y autónomos Alta de empleados Nóminas Contratos Empleados de Hogar Seguros Sociales Registro retributivo Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Laboral",
        "Servicios de Asesoría Laboral para empresas y autónomos",
        "Alta de empleados",
        "Nóminas",
        "Contratos",
        "Empleados de Hogar",
        "Seguros Sociales",
        "Registro retributivo",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2681
    },
    {
      "description": null,
      "title": "Asesoría Contable - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/asesoria-en-cambados/contabilidad-para-empresas-en-cambados",
      "language": "es",
      "content": "Asesoría Contable - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Asesoría Contable Expertos asesores para autónomos y empresas. Nos ocupamos de toda la contabilidad. Revisamos que tu facturación sea correcta y no te dejes ningún gasto sin incluir para que no pagues de más. Además, analizamos tus estados contables para asesorarte e indicarte cómo mejorar y nos ocupamos de las obligaciones mercantiles que puedas tener tales como elaboración de cuentas anuales y libros contables. Una contabilidad precisa es esencial para tomar decisiones informadas y mantener la salud financiera de tu empresa. Nuestro equipo de contadores especializados se encarga de cada detalle, garantizando que tus registros contables estén en orden y proporcionando información financiera clara y útil. Servicios de Contabilidad para empresas y autónomos Cuentas Anuales Legalización de libros contables Pérdidas y ganancias Balances Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Asesoría Contable",
        "Servicios de Contabilidad para empresas y autónomos",
        "Cuentas Anuales",
        "Legalización de libros contables",
        "Pérdidas y ganancias",
        "Balances",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2454
    },
    {
      "description": null,
      "title": "Subvenciones - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/asesoria-en-cambados/tramitacion-de-subvenciones-en-cambados",
      "language": "es",
      "content": "Subvenciones - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Gestión de Subvenciones Expertos asesores para autónomos y empresas. Aprovechar las oportunidades de subvenciones puede marcar la diferencia en el crecimiento de tu negocio. También como particular podrás llevar a cavo proyectos personales. En Asesoría Vilas Losada, te guiamos a través de los procesos de solicitud, seguimiento y cumplimiento, asegurándonos de que aproveches al máximo los programas de financiamiento disponibles. Nuestro equipo está al tanto de todas las novedades, nuevas ayudas y subvenciones para particulares, autónomos y empresas. Servicios en Tramitación de Subvenciones Info de Ayudas publicadas Tramitaciones Justificaciones Seguimiento del proceso Beneficios de trabajar con nosotros Asesoramiento Personal Trabajamos de la mano contigo, proporcionando orientación experta para optimizar tu situación fiscal Nuestra Experiencia Desde 1997, expertos en diversas áreas, listos para brindarte soluciones adaptadas a tus necesidades. Equipo Humano Equipo especializado en diversas áreas, lo que nos permite ofrecer un servicio integral para tu negocio ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Gestión de Subvenciones",
        "Servicios en Tramitación de Subvenciones",
        "Info de Ayudas publicadas",
        "Tramitaciones",
        "Justificaciones",
        "Seguimiento del proceso",
        "Beneficios de trabajar con nosotros",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 2279
    },
    {
      "description": null,
      "title": "Contacta - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/contacta",
      "language": "es",
      "content": "Contacta - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Contáctanos Contacta con nosotros por cualquier canal y empecemos a trabajar. Teléfono 986 520 543 Whats App 698 184 583 Correo Electrónico vilaslosada@vilaslosada.es Dirección Rúa San Gregorio, 6 – 1º 36630 Cambados (Pontevedra) ¿Quieres crear tu propia empresa? Nosotros te ayudamos, desde la capitalización de tu paro, subvenciones por nuevas altas, constitución de empresas y autónomos. CONTÁCTANOS Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Contáctanos",
        "Teléfono",
        "Whats App",
        "Correo Electrónico",
        "Dirección",
        "¿Quieres crear tu propia empresa?"
      ],
      "content_length": 1429
    },
    {
      "description": null,
      "title": "Aviso Legal - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Aviso Legal Estás aquí: Inicio Aviso Legal Condiciones generales de uso del sitio web www.vilaslosada.es El acceso, navegación y utilización de la página web www.vilaslosada.es  (en adelante, el «Sitio Web») implica la aceptación expresa y sin reservas de todos los términos del presente Aviso Legal. Su observancia y cumplimiento será exigible respecto de cualquier persona que acceda, navegue o utilice el Sitio Web. IDENTIFICACIÓN Titular: Ramona Vilas Losada (en adelante, el propietario o VILAS LOSADA) Domicilio social: Rúa San Gregorio, 6 – 1º – 36630 Cambados – Pontevedra CIF: 76861046Z E-mail: vilaslosada @ vilaslosada.es OBJETO El presente Aviso Legal regula el acceso, navegación y utilización del Sitio. No obstante, el acceso a determinados contenidos y la utilización de determinados servicios puede encontrarse sometido a determinadas condiciones particulares, que serán en todo caso claramente mostradas y deberán ser aceptadas expresamente por parte de los Usuarios. Estas condiciones particulares podrán sustituir, completar o, en su caso, modificar las establecidas en el presente Aviso Legal. A los efectos de la interpretación del presente Aviso Legal, se entiende que una persona pasa a ser usuaria (en adelante, “Usuario” o “Usuarios”) en el momento en que ésta acepta el presente Aviso Legal ACCESO Y REGISTRO El acceso y uso del Sitio Web no requiere registro. No obstante, el acceso y navegación por el Sitio Web suponen que el Usuario del mismo acepta en su totalidad y se obliga a cumplir por completo el presente Aviso Legal, así como las instrucciones o recomendaciones que se le indiquen en cada caso concreto a través del Sitio Web. En todo caso, queda prohibido el acceso y navegación en el Sitio Web por parte de los menores de catorce años. En todo caso, se presumirá que el acceso realizado por un menor al Sitio Web se ha realizado con autorización previa y expresa de sus padres, tutores o representantes legales. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL Esta página web y los contenidos que alberga, tales como imágenes, software, productos y servicios se encuentran protegidos por las leyes de propiedad intelectual. No podrán ser objeto de explotación, reproducción, distribución, modificación, comunicación pública, cesión o transformación sin la autorización de su titular. El nombre comercial, los logos, las marcas y demás categorías de propiedad industrial que aparecen en esta página web son titularidad de VILAS LOSADA  y objeto de protección por las leyes autonómicas, estatales, europeas e internacionales relativas a la propiedad industrial. El acceso a esta página web no otorga a los usuarios derecho, ni titularidad alguna sobre los derechos de propiedad intelectual ni industrial de los contenidos que alberga esta página web. VILAS LOSADA  se reserva la posibilidad de ejercer las acciones judiciales que correspondan contra los usuarios que violen o infrinjan los derechos de propiedad intelectual e industrial. ENLACES En el caso de que en la página web se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, estos son a mero título informativo MODIFICACIONES VILAS LOSADA  se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en la página web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en su página web. MODIFICACIÓN DE LAS CONDICIONES Y DURACIÓN VILAS LOSADA  podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta que sean modificadas por otras debidamente publicadas. USO DEL SERVICIO Y RESPONSABILIDADES Las condiciones de acceso y uso de la presente web se rigen estrictamente por la legalidad vigente y por el principio de buena fe comprometiéndose el Usuario a realizar un buen uso de la web y de los servicios que se ofrecen. Quedan prohibidos todos los actos que vulneren la legalidad, derechos o intereses de terceros, prohibiéndose expresamente: – Realizar actuaciones que puedan producir en la web o a través de la misma y por cualquier medio algún tipo de daño a los sistemas de teconsite.com o a terceros. – Realizar publicidad o información comercial directamente o de forma encubierta spaming (envío de correos masivos) o el envío de grandes mensajes con el fin de bloquear los servidores de la red (mail bombing). VILAS LOSADA  no asumirá ninguna responsabilidad derivada del uso incorrecto, inapropiado o ilícito de la información aparecida en el Sitio Web VILAS LOSADA  declina toda responsabilidad en caso de que el acceso o las visitas a su web se vieran imposibilitadas o dificultadas debido a una interrupción o defectuosa prestación del suministro eléctrico, telefónico o de otros proveedores de telecomunicaciones ajenos a el Sitio Web, o en el caso de producirse conflictos sociales u otros supuestos de fuerza mayor, o cualquier actuación de un tercero, incluidos los requerimientos u órdenes administrativas o judiciales, sabotajes o saturaciones, intencionadas o no. Se declina igualmente toda responsabilidad derivada de los daños y perjuicios que pudiera sufrir el visitante en sus medios informáticos o telemáticos a consecuencia de la producción de cualquiera de las circunstancias anteriormente expuestas. PROTECCIÓN DE DATOS Y USO DE COOKIES Ver Política de privacidad y Uso de Cookies LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE Este Sitio Web se rige por la legislación vigente en España. Para toda controversia que pudiera surgir en la interpretación y aplicación del presente Aviso Legal, y en la medida de lo permitido por la legislación vigente, tanto el Titular como los Usuarios, se someten expresamente a la jurisdicción de los Juzgados y Tribunales de Cambados (Pontevedra), con renuncia a su fuero propio si lo hubiere. Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Aviso Legal",
        "Condiciones generales de uso del sitio web www.vilaslosada.es"
      ],
      "content_length": 7015
    },
    {
      "description": null,
      "title": "Política de Cookies - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Política de Cookies Estás aquí: Inicio Política de Cookies Esta Política de Cookies es complemento de la Política de Privacidad del sitio web www.vilaslosada.es  titularidad de Ramona Vilas Losada (en adelante, el propietario o Vilas Losada ) domicilio social en la Rúa San Gregorio, 6 – 1º – 36630 Cambados – Pontevedra, con C.I.F.: 76861046Z Con el fin de facilitar la navegación por el Sitio Web, www.vilaslosada.es  le comunicamos que utilizamos cookies u otros archivos de funcionalidad similar (en adelante, las “Cookies”). ¿QUÉ ES UNA COOKIE? Las Cookies son archivos que contienen pequeñas cantidades de información que se descargan en el dispositivo del usuario cuando visita una página web. Su finalidad principal es reconocer al usuario cada vez que accede al Sitio Web permitiendo, además, mejorar la calidad y ofrecer un mejor uso de Sitio Web. Las Cookies son esenciales para el funcionamiento de Internet, ya que ayudan, entre otras funciones, a identificar y resolver posibles errores de funcionamiento del Sitio Web. USO DE COOKIES El acceso al Sitio Web supone la aceptación expresa de la utilización de las Cookies detalladas en la presente Política en aquellos dispositivos utilizados para realizar dicho acceso. Si se desactivan las Cookies, puede que el uso del Sitio Web no sea óptimo y algunas de las utilidades de que dispone el Sitio Web no funcionen correctamente. Concretamente, Vilas Losada está utilizando las Cookies para la identificación de aquellos usuarios que aceptan el uso de cookies por parte del Sitio Web y permitir la instalación de las mimas, permitir el log-in de los usuarios en aquellos casos en los que éste sea necesario para acceder a determinadas secciones de Sitio Web, así como recordar los datos de log-in de dichos usuarios en futuras visitas y poder ofrecer así una experiencia de navegación más cómoda, así como evaluar el uso del Sitio Web y la actividad del mismo. Asimismo, las Cookies ayudan protegen a los usuarios de posibles ataques que puedan recibir de terceros. Cookies propias Cookies técnicas y de personalización: Estas Cookies facilitan el acceso y navegación del usuario por el Sitio Web en cada una de sus visitas al mismo y la utilización de las diferentes opciones o servicios que existen como, por ejemplo, el idioma predeterminado que el usuario utiliza en el Sitio Web. Listado de Cookies que utilizamos Nombre de la cookie Url del que se descarga Finalidad de la cookie Duración Google Analytics www.google-analytics.com%2Fanalytics.js&v=2&t=script Nos permiten obtener la información sobre cómo los usuarios interactúan con el contenido de nuestra página web Las cookies de Google Analytics recopilan la información de forma anónima. 2 años Configuración del usuario para evitar Cookies En cumplimiento de la normativa legal vigente, ponemos a su disposición la información que le permita configurar su navegador/navegadores de Internet para mantener su privacidad y seguridad en relación con las Cookies. Por ello, le facilitamos la información y enlaces a los sitios de soporte oficiales de los principales navegadores para que pueda decidir si desea o no aceptar el uso de Cookies. Así, puede bloquear las Cookies a través de las herramientas de configuración del navegador, o bien, puede configurar su navegador para que le avise cuando un servidor quiera guardar una Cookie: Internet Explorer: Herramientas – Opciones de Internet – Privacidad – Configuración; Firefox: Herramientas – Opciones – Privacidad – Historial – Configuración Personalizada; Chrome: Configuración – Mostrar opciones avanzadas – Privacidad – Configuración de contenido; Safari: Preferencias – Seguridad. En caso de que el usuario decida desactivar todas las Cookies, la calidad y rapidez del servicio podría disminuir. Puede encontrar más información sobre cookies en: www.allaboutcookies.org Si tiene dudas sobre esta política de cookies, puede contactar con Vilas Losada en vilaslosada @ vilaslosada.es Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 4999
    },
    {
      "description": null,
      "title": "Política de Privacidad - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Política de Privacidad Estás aquí: Inicio Política de Privacidad Ramona Vilas Losada (CIF: 76861046Z)(en adelante, el propietario o VILAS LOSADA ), se compromete al cumplimiento de su obligación de secreto de los datos de carácter personal y de su deber de tratarlos con confidencialidad, y asume, a estos efectos, las medidas de índole técnica, organizativa y de seguridad necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado, de acuerdo con lo establecido en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, del Real Decreto-ley 13/2012, de 30 de marzo, así como de la obligación de Información al usuario contemplada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. El usuario responderá, en cualquier caso, de la veracidad de los datos facilitados, reservándose  VILAS LOSADA  el derecho a excluir de los servicios registrados a todo usuario que haya facilitado datos falsos, sin perjuicio de las demás acciones que procedan en Derecho. FINALIDAD DEL TRATAMIENTO Si bien el acceso a esta página web no supone que el Usuario interesado esté obligado a facilitar ningún dato personal, los datos requeridos en el formulario son obligatorios y sin ellos no es posible prestar el servicio de información solicitado. Así mismo, el usuario presta su consentimiento y acepta expresamente y de forma libre e inequívoca que sus datos personales sean tratados por parte de VILAS LOSADA  para realizar las siguientes finalidades: – Remisión de comunicaciones comerciales publicitarias por e-mail, fax, SMS, MMS, comunidades sociales o cualesquier otro medio electrónico o físico, presente o futuro, que posibilite realizar comunicaciones comerciales. Dichas comunicaciones comerciales serán relacionadas sobre productos o servicios ofrecidos por  VILAS LOSADA , así como por parte de los colaboradores con los que éste hubiera alcanzado algún acuerdo de promoción comercial entre sus clientes. En este caso, los terceros nunca tendrán acceso a los datos personales. En todo caso las comunicaciones comerciales serán realizadas por parte del prestador y serán de productos y servicios relacionados con el sector del prestador. – Realizar estudios estadísticos. – Envío de comunicados. – Tramitar Pedidos a través de su tienda online o cualquier tipo de petición que sea realizada por el usuario a través de cualquiera de las formas de contacto que se ponen a disposición del usuario en este sitio web. – Recibir el newsletter de la página web vilaslosada @ vilaslosada.es . CON QUIÉN COMPARTIMOS TUS DATOS VILAS LOSADA  informa y garantiza expresamente a los usuarios que nunca venderá, arrendará, compartirá o de alguna otra manera distribuirá o pondrá sus datos a disposición de terceras personas y que siempre que fuera a realizarse algún tipo de cesión de datos personales, de forma previa, se solicitaría el consentimiento expreso, informado, e inequívoco por parte de los titulares. ACEPTACIÓN DE LA POLÍTICA DE PRIVACIDAD El Usuario reconoce y acepta haber leído y comprendido la presente Política de Privacidad cuyo contenido constituye la totalidad del acuerdo entre el Usuario y VILAS LOSADA con respecto al uso y tratamiento de su información personal dentro del Sitio Web. El Usuario expresamente acepta obligarse en los términos de la presente Política de Privacidad, en toda su extensión y alcance, sin exceptuar cualquiera de sus disposiciones. Además de las disposiciones contenidas en la presente Política de Privacidad, el Usuario se obliga a dar cumplimiento al Aviso Legal. VILAS LOSADA  se reserva el derecho de actualizar y realizar cambios en la Política de Privacidad incluso sin mediar notificación previa al Usuario. Tales modificaciones deberán hacerse efectivas en el momento de su publicación en el Sitio Web, donde estarán disponible para el Usuario en todo momento. En este sentido, recomendamos al Usuario consultar regularmente el contenido de la Política de Privacidad para estar al tanto de cualquier modificación que afecte al procesamiento de datos dentro del Sitio Web. DERECHOS DE ACCESO, RECTIFICACIÓN, OPOSICIÓN Y CANCELACIÓN DE LOS USUARIOS. En cumplimiento de la RGPD, tienes derecho a revisar, recuperar, anonimizar y/o borrar, total o parcialmente, los datos almacenados en el sitio web. Solo tienes que enviar un correo electrónico a vilaslosada @ vilaslosada.es  y solicitarlo. O puedes hacerlo utilzando este formulario. Por favor, activa JavaScript en tu navegador para completar este formulario. NOMBRE * E-MAIL * Derechos sobre tus datos * DERECHOS SOBRE TUS DATOS Deseo ELIMINAR mis datos Deseo una COPIA de mis datos Deseo RECTIFICAR mis datos Comentarios/Observaciones RGPD * He leído y acepto la política de privacidad Información básica Protección de Datos Reglamento (UE) 2016/679. Responsable del tratamiento: Ramona Vilas Losada. Finalidad: Contestar solicitudes enviadas desde la web. Legitimación: Consentimiento expreso del interesado. Destinatarios: No se cederán datos a terceros. Derechos: Acceder, rectificar e suprimir los datos, así como otros que se detallan en la información adicional. Información adicional: Puede consultar a información adicional y detallada sobre protección de datos, en nuestras web: POLITICA DE PRIVACIDAD . Enviar Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Política de Privacidad",
        "FINALIDAD DEL TRATAMIENTO",
        "CON QUIÉN COMPARTIMOS TUS DATOS",
        "ACEPTACIÓN DE LA POLÍTICA DE PRIVACIDAD",
        "DERECHOS DE ACCESO, RECTIFICACIÓN, OPOSICIÓN Y CANCELACIÓN DE LOS USUARIOS."
      ],
      "content_length": 6393
    },
    {
      "description": null,
      "title": "Mapa Web - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/mapa-web",
      "language": "es",
      "content": "Mapa Web - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Mapa Web Estás aquí: Inicio Mapa Web Páginas Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Aviso Legal Política de Privacidad Política de Cookies Mapa Web Declaración de Accesibilidad Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Mapa Web",
        "Páginas"
      ],
      "content_length": 1273
    },
    {
      "description": null,
      "title": "Declaración de Accesibilidad - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://vilaslosada.es/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Declaración de Accesibilidad Estás aquí: Inicio Declaración de Accesibilidad Ramona Vilas Losada se ha comprometido a hacer accesibles sus sitios web de conformidad con el  Real Decreto 1112/2018, de 7 de septiembre , sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público (en adelante, Real Decreto 1112/2018, de 7 de septiembre). La presente declaración de accesibilidad se aplica al sitio web https://vilaslosada.es/ Situación de cumplimiento Este sitio web es  plenamente conforme  con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación. Contenido no accesible Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el 12 de marzo de 2024 El método empleado para preparar la declaración ha sido una autoevaluación con recursos externos llevada a cabo por el agente digitalizador. Última revisión de la declaración: 12 de marzo de 2024 . Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del Real Decreto 1112/2018, de 7 de septiembre) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. A través de las siguientes vías: Correo electrónico: vilaslosada @ vilaslosada.es Las comunicaciones serán recibidas y tratadas Ramona Vilas Losada , responsable de los contenidos de este sitio web. También puede solicitar en formato accesible información que no cumpla con los requisitos de accesibilidad bien por estar excluida, bien por estar exenta por carga desproporcionada; o formular una queja por incumplimiento de los requisitos de accesibilidad a través del formulario de contacto del sitio web conforme el artículo 12 del Real Decreto 1112/2018, de 7 de septiembre. Procedimiento de aplicación A través de este procedimiento podrá iniciar una reclamación para conocer y oponerse a los motivos de la desestimación de una solicitud de información accesible o queja, instar la adopción de las medidas oportunas en el caso de no estar de acuerdo con la decisión adoptada, o exponer las razones por las que se considera que la respuesta no cumple con los requisitos exigidos. Contenido opcional La versión actualmente visible de este sitio web es de Marzo de 2024 y en esa fecha se hizo la revisión del nivel de accesibilidad vigente en aquel momento. A partir de dicha fecha se llevan a cabo revisiones parciales diarias del contenido web nuevo o modificado, tanto de las plantillas como de las páginas y documentos finales publicados, a fin de asegurar el cumplimiento de los requerimientos de accesibilidad de la Norma UNE-EN 301549:2019, considerando las excepciones del Real Decreto 1112/2018, de 7 de septiembre. Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 3983
    },
    {
      "description": null,
      "title": "Aviso Legal - Asesoría Vilas LosadaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "http://vilaslosada.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Asesoría Vilas Losada Saltar al contenido vilaslosada@vilaslosada.es 986 520 543 Inicio ¿Qué Hacemos? Asesoria Fiscal Asesoría Laboral Asesoría Contable Subvenciones Sobre Nosotros Contacta Aviso Legal Estás aquí: Inicio Aviso Legal Condiciones generales de uso del sitio web www.vilaslosada.es El acceso, navegación y utilización de la página web www.vilaslosada.es  (en adelante, el «Sitio Web») implica la aceptación expresa y sin reservas de todos los términos del presente Aviso Legal. Su observancia y cumplimiento será exigible respecto de cualquier persona que acceda, navegue o utilice el Sitio Web. IDENTIFICACIÓN Titular: Ramona Vilas Losada (en adelante, el propietario o VILAS LOSADA) Domicilio social: Rúa San Gregorio, 6 – 1º – 36630 Cambados – Pontevedra CIF: 76861046Z E-mail: vilaslosada @ vilaslosada.es OBJETO El presente Aviso Legal regula el acceso, navegación y utilización del Sitio. No obstante, el acceso a determinados contenidos y la utilización de determinados servicios puede encontrarse sometido a determinadas condiciones particulares, que serán en todo caso claramente mostradas y deberán ser aceptadas expresamente por parte de los Usuarios. Estas condiciones particulares podrán sustituir, completar o, en su caso, modificar las establecidas en el presente Aviso Legal. A los efectos de la interpretación del presente Aviso Legal, se entiende que una persona pasa a ser usuaria (en adelante, “Usuario” o “Usuarios”) en el momento en que ésta acepta el presente Aviso Legal ACCESO Y REGISTRO El acceso y uso del Sitio Web no requiere registro. No obstante, el acceso y navegación por el Sitio Web suponen que el Usuario del mismo acepta en su totalidad y se obliga a cumplir por completo el presente Aviso Legal, así como las instrucciones o recomendaciones que se le indiquen en cada caso concreto a través del Sitio Web. En todo caso, queda prohibido el acceso y navegación en el Sitio Web por parte de los menores de catorce años. En todo caso, se presumirá que el acceso realizado por un menor al Sitio Web se ha realizado con autorización previa y expresa de sus padres, tutores o representantes legales. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL Esta página web y los contenidos que alberga, tales como imágenes, software, productos y servicios se encuentran protegidos por las leyes de propiedad intelectual. No podrán ser objeto de explotación, reproducción, distribución, modificación, comunicación pública, cesión o transformación sin la autorización de su titular. El nombre comercial, los logos, las marcas y demás categorías de propiedad industrial que aparecen en esta página web son titularidad de VILAS LOSADA  y objeto de protección por las leyes autonómicas, estatales, europeas e internacionales relativas a la propiedad industrial. El acceso a esta página web no otorga a los usuarios derecho, ni titularidad alguna sobre los derechos de propiedad intelectual ni industrial de los contenidos que alberga esta página web. VILAS LOSADA  se reserva la posibilidad de ejercer las acciones judiciales que correspondan contra los usuarios que violen o infrinjan los derechos de propiedad intelectual e industrial. ENLACES En el caso de que en la página web se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, estos son a mero título informativo MODIFICACIONES VILAS LOSADA  se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en la página web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en su página web. MODIFICACIÓN DE LAS CONDICIONES Y DURACIÓN VILAS LOSADA  podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta que sean modificadas por otras debidamente publicadas. USO DEL SERVICIO Y RESPONSABILIDADES Las condiciones de acceso y uso de la presente web se rigen estrictamente por la legalidad vigente y por el principio de buena fe comprometiéndose el Usuario a realizar un buen uso de la web y de los servicios que se ofrecen. Quedan prohibidos todos los actos que vulneren la legalidad, derechos o intereses de terceros, prohibiéndose expresamente: – Realizar actuaciones que puedan producir en la web o a través de la misma y por cualquier medio algún tipo de daño a los sistemas de teconsite.com o a terceros. – Realizar publicidad o información comercial directamente o de forma encubierta spaming (envío de correos masivos) o el envío de grandes mensajes con el fin de bloquear los servidores de la red (mail bombing). VILAS LOSADA  no asumirá ninguna responsabilidad derivada del uso incorrecto, inapropiado o ilícito de la información aparecida en el Sitio Web VILAS LOSADA  declina toda responsabilidad en caso de que el acceso o las visitas a su web se vieran imposibilitadas o dificultadas debido a una interrupción o defectuosa prestación del suministro eléctrico, telefónico o de otros proveedores de telecomunicaciones ajenos a el Sitio Web, o en el caso de producirse conflictos sociales u otros supuestos de fuerza mayor, o cualquier actuación de un tercero, incluidos los requerimientos u órdenes administrativas o judiciales, sabotajes o saturaciones, intencionadas o no. Se declina igualmente toda responsabilidad derivada de los daños y perjuicios que pudiera sufrir el visitante en sus medios informáticos o telemáticos a consecuencia de la producción de cualquiera de las circunstancias anteriormente expuestas. PROTECCIÓN DE DATOS Y USO DE COOKIES Ver Política de privacidad y Uso de Cookies LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE Este Sitio Web se rige por la legislación vigente en España. Para toda controversia que pudiera surgir en la interpretación y aplicación del presente Aviso Legal, y en la medida de lo permitido por la legislación vigente, tanto el Titular como los Usuarios, se someten expresamente a la jurisdicción de los Juzgados y Tribunales de Cambados (Pontevedra), con renuncia a su fuero propio si lo hubiere. Ir a Tienda Ir al contenido Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Aviso legal Política de privacidad Uso de cookies Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Aviso Legal",
        "Condiciones generales de uso del sitio web www.vilaslosada.es"
      ],
      "content_length": 7015
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 63462,
  "crawled_at": "2026-01-28T18:12:28.491251Z"
}