{
  "metadata": {
    "description": "En EDA Asesores Tributarios, puedes consultarnos todo lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio.",
    "title": "Asesores Tributarios - EDA",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En EDA Asesores Tributarios, puedes consultarnos todo lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio.",
      "title": "Asesores Tributarios - EDA",
      "url": "https://eda-asesores.es/",
      "language": "es",
      "content": "Asesores Tributarios - EDA Ir al contenido Asesores Tributarios Consúltanos lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio. Subvenciones Consulta aquí todas las ayudas que pueden impulsar tu negocio. A nivel local, autonómico o estatal. De autónomos Lo hacemos así Por inicio de actividad Lo hacemos así Para reforma vivienda, comercio … Lo hacemos así Por inversiones Lo hacemos así Asesoramiento Personalizado Te asesoramos y orientamos con todo lo que necesites para tu empresa o negocio. Tanto en el ámbito laboral, fiscal, digital, legal, etc… TE ASESORAMOS Y TE AYUDAMOS Novedades y Noticias NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL A Axencia Galega de Desenvolvemento Rural a través do DOG publicará o 19 de xaneiro de 2026 unha nova convocatoria de axudas destinada á “proxectos Leer Más > 2 enero, 2026 Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia Requisitos de las personas contratadas Requisitos de los contratos Cuantía de la ayuda Incentivo a la contratación por 12 meses a jornada completa: a. Incentivo Leer Más > 23 mayo, 2025 Subvención Emprendimiento Xunta de Galicia Le informamos que se ha publicado subvención de la Xunta de Galicia para empresas emprendedoras ( se hayan dado de alta con fecha posterior al Leer Más > 15 mayo, 2025 Subvención Bono Autónomo Xunta 2025 El Programa III: Bono Autónomo Galicia 2025 está diseñado para apoyar a las personas trabajadoras autónomas consolidadas, ayudándolas a mejorar la competitividad de sus negocios Leer Más > 21 febrero, 2025 Ver más Novedades ASESORES CONTABLES Y MERCANTILES Asesoramiento y apoyo al personal administrativo de la empresa Asesoramiento y Gestión Contable de Empresas. Diseño de planes contables específicos para diferentes sectores empresariales. Contabilidad en tiempo real. Puesta al día de Contabilidades. Elaboración y legalización de los Libros Oficiales de Contabilidad. Depósito de Cuentas Anuales en el Registro Mercantil. Contabilidad de Grupos de Sociedades. ASESORES FISCALES Asesoramiento y Gestión Fiscal de Empresas. Gestión fiscal completa de la empresa: Liquidaciones mensuales, anuales, declaraciones de la renta, Sociedades, … Impuesto actividades económicas Altas/ Bajas censales Inspecciones y representaciones Fiscales. Recursos y Reclamaciones. Solicitud de devolución de ingresos indebidos. Fraccionamientos y aplazamientos de pagos. Estudio beneficios fiscales ASESORES LABORALES Elaboración y revisión de contratos laborales. Convenios laborales Confección de nóminas a trabajadores Gestión de la incapacidad temporal, tramitar partes de alta, baja, confirmación, accidentes de trabajo (DELTA) … Impuesto retenciones Elaboración de certificados de retenciones, certificados de empresa Representación, seguimiento y negociación de inspecciones laborales Presentación y seguimiento de ERTES, ERES … MÁS GESTIONES Fiscalidad de Fundaciones y otras entidades no lucrativas Procedimientos Contencioso-Tributarios Planificación Fiscal Servicios Mercantiles: Libro Acta, Socios,... Preparación de actas de Juntas de socios,... Y GRACIAS A NUESTROS COLABORADORES Asesoramiento digital Protección de datos EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Asesores \n\nTributarios",
        "Subvenciones",
        "De autónomos",
        "Por inicio de actividad",
        "Para reforma vivienda, comercio …",
        "Por inversiones",
        "Asesoramiento Personalizado",
        "TE ASESORAMOS Y TE AYUDAMOS",
        "Novedades y Noticias",
        "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL",
        "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia",
        "Subvención Emprendimiento Xunta de Galicia",
        "Subvención Bono Autónomo Xunta 2025",
        "ASESORES CONTABLES Y MERCANTILES",
        "ASESORES FISCALES",
        "ASESORES LABORALES",
        "MÁS GESTIONES",
        "Fiscalidad de Fundaciones y otras entidades no lucrativas",
        "Procedimientos Contencioso-Tributarios",
        "Planificación Fiscal"
      ],
      "content_length": 4980
    },
    {
      "description": "Te asesoraremos y gestionaremos en todas las subvenciones a las que puedes acceder. Realizamos todos los trámites, el seguimiento y su justificación.",
      "title": "Asesoramiento Subvenciones - EDA",
      "url": "https://eda-asesores.es/subvenciones-asesoramiento",
      "language": "es",
      "content": "Asesoramiento Subvenciones - EDA Ir al contenido Asesoramiento Subvenciones Te asesoraremos y gestionaremos en todas las subvenciones a las que puedes acceder. TRAMITACIÓN DE LA SUBVENCIÓN Una vez revisado el cumplimiento de las condiciones nos encargamos de la documentación y su presentación ante el Organismo correspondiente. SEGUIMIENTO DE LA SUBVENCIÓN Supervisamos que su expediente siga adelante y  solventamos los contratiempos que puedan surgir. JUSTIFICACIÓN DE LA SUBVENCIÓN Preparamos la documentación necesaria para el cobro de la subvención. NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL · BENEFICIARIOS · Pequeñas empresas rurales, autónomos y titulares explotación agraria · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · Maquinaria y equipamientos nuevos, relacionados con la actividad empresarial, necesarios para el desarrollo de la actividad productiva de la empresa Porcentaje de subvención equivalente al 50% de los gastos subvencionables 1 mes desde la fecha de publicación Más información PREGÚNTANOS Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia · BENEFICIARIOS · Menores de 30 años · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · El período durante el que se tienen que producir los contratos formativos para que sean subvencionables será desde el 16 de octubre de 2024 hasta el 15 de octubre de 2025. Contratos mínimos de 12 meses a jornada completa Según el grupo de cotización de 9.975 € a 16.625 € Del 27 de mayo al 30 de septiembre de 2025 Más información PREGÚNTANOS Subvención Emprendimiento Xunta de Galicia · BENEFICIARIOS · Empresas emprendedoras · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · Inversiones realizadas a partir del 1 de julio del año 2024 La inversión tiene que ser superior a 3000 € y la subvención puede ser del 50% El plazo comienza el 21 de mayo y la concesión es por orden de entrada Más información PREGÚNTANOS Subvención Bono Autónomo Xunta 2025 · BENEFICIARIOS · Personas autónomas y Sociedades y comunidades de bienes · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · Compra de maquinaria, Equipamiento informático y de oficina 60% del coste de la inversión - Máx.subvencionable: 7.000 € Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Mejoras en eficiencia energética, Sustitución de combustibles fósiles Compra de herramientas y utillaje Reformas en el local del negocio (requiere fotografías antes y después de la reforma) Rótulos y señalización 60% del coste de la inversión - Máx.subvencionable: 7.000 € 60% del coste de la inversión - Máx.subvencionable: 7.000 € 60% del coste de la inversión - Máx.subvencionable: 7.000 € 60% del coste de la inversión - Máx.subvencionable: 7.000 € 60% del coste de la inversión - Máx.subvencionable: 7.000 € 60% del coste de la inversión - Máx.subvencionable: 7.000 € Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud. Más información PREGÚNTANOS Subvención IGAPE 2025 Inversiones Empresariales · BENEFICIARIOS · Empresa · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · Inversión en maquinaria, locales Inversión mínima de 25.000 euros, 35% subvencionable Comienza el 21 de Enero hasta agotar crédito Más información PREGÚNTANOS SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS - TR353C · BENEFICIARIOS · Las personas empleadoras, las empresas, los centros especiales de empleo, y las empresas de inserción laboral, que contraten personas jóvenes trabajadoras por cuenta ajena, para prestar servicios en centros de trabajo de Galicia. · ACTUACIONES SUBVENCIONABLES · · IMPORTE MÁXIMO SUBVENCIONABLE · · FECHAS · ◾ Línea 1. Programa de prácticas. mediante contratos para la obtención de práctica profesional, suscritos con personas trabajadoras menores de 30 años que estén en posesión de título universitario (grado, máster o doctorado), o título de grado medio o superior, especialista, máster profesional o certificado del sistema de formación profesional. Incentivo a la contratación ▶ 1 y 2: 16.625 € ▶ 3 a 7: 13.300 € ▶8 a 11: 9.975 € 23 de Mayo a 30 de Septiembre de 2024 ◾ Línea 2. Programa  de formación en alternancia. mediante contratos de formación en alternancia que se realicen con personas trabajadoras menores de 30 años, y que podrán celebrarse con personas que carezcan de la cualificación profesional reconocida por las titulaciones o certificados requeridos para concertar un contrato formativo para la obtención de práctica profesional. ▶1.700 € para formación presencial, ▶850 € para teleformación 23 de Mayo a 30 de Septiembre de 2024 Más información PREGÚNTANOS Programa de rescate a autónomos afectados por la crisis Beneficiarios: 1. Autónomos con domicilio fiscal en Galicia y que tengan reconocido el cese ordinario o extraordinario de actividad regulado. 2. Autónomas que, además de cumplir los anteriores requisitos, deberá estar encuadrado en algunos de los sectores cuya actividad estuviese especialmente paralizada. ACTUACIONES SUBVENCIONABLES IMPORTE MÁXIMO SUBV. Fechas AUTÓNOMOS: que cumplan los requisitos del punto 1 1.200 € Hasta el 18 de diciembre de 2020 AUTÓNOMOS: que cumplan los requisitos del punto 2 2.000 € Hasta 18 de diciembre de 2020 Más información PREGÚNTANOS Ayudas para actuaciones de rehabilitación energética en edificios Subvención: Personas físicas ya sean propietarias de viviendas unifamiliares, de edificios de tipología residencial de vivienda colectiva y de las viviendas ubicadas en estos edificios. Comunidades de personas propietarias, así como las agrupaciones de comunidades de personas propietarias. Agrupaciones de personas propietarias. ACTUACIONES SUBVENCIONABLES IMPORTE MÁXIMO SUBV. Fechas MEJORA DE LA EFICIENCIA ENERGÉTICA DE LA ENVOLVEMENTE TÉRMICA Año 2021: 5.500.000 € Año 2022: 9.499.999 € Año 2023: 1.938.443 € 2 enero al 31 julio de 2021 SUSTITUCIÓN DE ENERGÍA CONVENCIONAL POR ENERGÍA SOLAR TÉRMICA. Año 2021: 5.500.000 € Año 2022: 9.499.999 € Año 2023: 1.938.443 € 2 enero al 31 julio de 2021 MEJORA DE LA EFICIENCIA ENERGÉTICA DE LAS INSTALACIONES DE ILUMINACIÓN Año 2021: 5.500.000 € Año 2022: 9.499.999 € Año 2023: 1.938.443 € 2 enero al 31 julio de 2021 Más información PREGÚNTANOS EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Asesoramiento \n\nSubvenciones",
        "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL",
        "· BENEFICIARIOS ·",
        "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia",
        "· BENEFICIARIOS ·",
        "Subvención Emprendimiento Xunta de Galicia",
        "· BENEFICIARIOS ·",
        "Subvención Bono Autónomo Xunta 2025",
        "· BENEFICIARIOS ·",
        "Subvención IGAPE 2025 Inversiones Empresariales",
        "· BENEFICIARIOS ·",
        "SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS - TR353C",
        "· BENEFICIARIOS ·",
        "Programa de rescate a autónomos afectados por la crisis",
        "Beneficiarios:\n\n1. Autónomos con domicilio fiscal en Galicia y que tengan reconocido el cese ordinario o extraordinario de actividad regulado.\n\n2. Autónomas que, además de cumplir los anteriores requisitos, deberá estar encuadrado en algunos de los sectores cuya actividad estuviese especialmente paralizada.",
        "Ayudas para actuaciones de rehabilitación energética en edificios",
        "Subvención: \n\nPersonas físicas ya sean propietarias de viviendas unifamiliares, de edificios de tipología residencial de vivienda colectiva y de las viviendas ubicadas en estos edificios.\n\nComunidades de personas propietarias, así como las agrupaciones de comunidades de personas propietarias.\n\nAgrupaciones de personas propietarias."
      ],
      "content_length": 8457
    },
    {
      "description": null,
      "title": "Novedades - EDA",
      "url": "https://eda-asesores.es/novedades",
      "language": "es",
      "content": "Novedades - EDA Ir al contenido Eda Asesores Inicio Actividad Publicación de la entrada: 23 mayo, 2024 Beneficiarios  Las personas empleadoras y las empresas, cualquier que sea la forma jurídica que adopten, incluidas las personas autónomas, las… Continuar leyendo SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C Programa De Ayudas Para Actuaciones De Rehabilitación Energética En Edificios Existentes Publicación de la entrada: 6 febrero, 2024 Beneficiarios  Personas trabajadoras autónomas Mutualistas  Pequeñas y medianas empresas Cooperativas y sociedades laborales Empresas de inserción y los centros especiales… Continuar leyendo SUBVENCIONES PARA APOYAR INICIATIVAS DE EMPRENDIMIENTO EN LA CCAA DE GALICIA- TR880A  SubvenciÓns Para A ImplantaciÓn E O Pulo Da Estratexia DixitalizaciÓn E ModernizaciÓn Do Sector Comercial E Artesanal Publicación de la entrada: 30 enero, 2024 Beneficiarios Personas trabajadoras autónomas que estén dadas de alta en el régimen especial de autónomos o en mutualidades de colegio… Continuar leyendo BONO DE LAS PERSONAS AUTÓNOMAS DE LA COMUNIDAD AUTONOMA DE GALICIA Ayuda O Teu Primeiro Emprego 2021, Deputación De Pontevedra Publicación de la entrada: 10 enero, 2024   Resumen: Beneficiarios  Personas que causen alta definitiva en el régimen especial de autónomos o en cualquier otro régimen especial… Continuar leyendo AYUDAS PARA LA PROMOCIÓN DEL EMPLEO AUTÓNOMO EN LA COMUNIDAD AUTONOMA DE GALICIA – TR341D – DOG núm 6 de 9 de enero de 2024 Mejora Energetica Subvencion Galicia Publicación de la entrada: 30 noviembre, 2023 Beneficiarios Las empresas legalmente constituidas y los empresarios autónomos que tengan domicilio social o centro de trabajo en Galicia. Requisitos… Continuar leyendo SUBVENCIONES PARA PROYECTOS DE MEJORA ENERGÉTICA, DIRIGIDOS A AUTÓNOMOS Y PYMES DEL SECTOR SERVICIOS (PROGRAMA BONO ENERGÍA PYME) EN GALICIA Emprendimiento Femenino Emega Publicación de la entrada: 11 julio, 2023 Beneficiarios Empresas privadas formadas por mujeres que inicien su actividad económica o formalicen su plan Activa en el período comprendido… Continuar leyendo AYUDAS DEL PROGRAMA EMEGA PARA EL FOMENTO DEL EMPRENDIMIENTO FEMENINO EN GALICIA Subvencion Emprendimiento Portada Publicación de la entrada: 7 julio, 2023 Beneficiarios Personas trabajadoras autónomas y pequeñas y medianas empresas, incluyendo cooperativas y sociedades laborales, así como las empresas de inserción… Continuar leyendo SUBVENCIONES PARA APOYAR INICIATIVAS DE EMPRENDIMIENTO GALICIA Ayuda Implantacion Igualdad Publicación de la entrada: 17 febrero, 2023 Beneficiarios Pymes o personas trabajadoras autónomas que tengan subscritos contratos con personas trabajadoras por cuenta ajena, con domicilio social y centro… Continuar leyendo AYUDAS PARA IMPLANTAR LA IGUALDAD LABORAL, LA CONCILIACIÓN Y LA RESPOSABILIDAD SOCIAL EMPRESARIAL (RSE) Ayudas Xempre Autonomo Galicia Publicación de la entrada: 25 enero, 2023 Beneficiarios Personas que causen alta en el régimen especial de autónomos o en cualquier otro régimen especial por cuenta propia… Continuar leyendo AYUDAS XEMPRE AUTÓNOMO PARA LA PROMOCIÓN DEL EMPLEO AUTÓNOMO EN LA COMUNIDAD AUTÓNOMA DE GALICIA – TR341D- DOG núm 16 de 24 de enero de 2023 Bono Personas Autonomas Galicia Publicación de la entrada: 25 enero, 2023 Beneficiarios Personas trabajadoras autónomas que estén dadas de alta en el régimen especial de autónomos o en mutualidades de colegio profesional:… Continuar leyendo BONO DE LAS PERSONAS AUTÓNOMAS DE LA COMUNIDAD AUTÓNOMA DE GALICIA- TR341Q-DOG núm 16 de 24 de enero de 2023 Entradas anteriores → EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C",
        "SUBVENCIONES PARA APOYAR INICIATIVAS DE EMPRENDIMIENTO EN LA CCAA DE GALICIA- TR880A",
        "BONO DE LAS PERSONAS AUTÓNOMAS DE LA COMUNIDAD AUTONOMA DE GALICIA",
        "AYUDAS PARA LA PROMOCIÓN DEL EMPLEO AUTÓNOMO EN LA COMUNIDAD AUTONOMA DE GALICIA – TR341D – DOG núm 6 de 9 de enero de 2024",
        "SUBVENCIONES PARA PROYECTOS DE MEJORA ENERGÉTICA, DIRIGIDOS A AUTÓNOMOS Y PYMES DEL SECTOR SERVICIOS (PROGRAMA BONO ENERGÍA PYME) EN GALICIA",
        "AYUDAS DEL PROGRAMA EMEGA PARA EL FOMENTO DEL EMPRENDIMIENTO FEMENINO EN GALICIA",
        "SUBVENCIONES PARA APOYAR INICIATIVAS DE EMPRENDIMIENTO GALICIA",
        "AYUDAS PARA IMPLANTAR LA IGUALDAD LABORAL, LA CONCILIACIÓN Y LA RESPOSABILIDAD SOCIAL EMPRESARIAL (RSE)",
        "AYUDAS XEMPRE AUTÓNOMO PARA LA PROMOCIÓN DEL EMPLEO AUTÓNOMO EN LA COMUNIDAD AUTÓNOMA DE GALICIA – TR341D- DOG núm 16 de 24 de enero de 2023",
        "BONO DE LAS PERSONAS AUTÓNOMAS DE LA COMUNIDAD AUTÓNOMA DE GALICIA- TR341Q-DOG núm 16 de 24 de enero de 2023"
      ],
      "content_length": 5462
    },
    {
      "description": "En EDA Asesores Tributarios, puedes consultarnos todo lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio.",
      "title": "Asesores Tributarios - EDA",
      "url": "http://eda-asesores.es",
      "language": "es",
      "content": "Asesores Tributarios - EDA Ir al contenido Asesores Tributarios Consúltanos lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio. Subvenciones Consulta aquí todas las ayudas que pueden impulsar tu negocio. A nivel local, autonómico o estatal. De autónomos Lo hacemos así Por inicio de actividad Lo hacemos así Para reforma vivienda, comercio … Lo hacemos así Por inversiones Lo hacemos así Asesoramiento Personalizado Te asesoramos y orientamos con todo lo que necesites para tu empresa o negocio. Tanto en el ámbito laboral, fiscal, digital, legal, etc… TE ASESORAMOS Y TE AYUDAMOS Novedades y Noticias NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL A Axencia Galega de Desenvolvemento Rural a través do DOG publicará o 19 de xaneiro de 2026 unha nova convocatoria de axudas destinada á “proxectos Leer Más > 2 enero, 2026 Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia Requisitos de las personas contratadas Requisitos de los contratos Cuantía de la ayuda Incentivo a la contratación por 12 meses a jornada completa: a. Incentivo Leer Más > 23 mayo, 2025 Subvención Emprendimiento Xunta de Galicia Le informamos que se ha publicado subvención de la Xunta de Galicia para empresas emprendedoras ( se hayan dado de alta con fecha posterior al Leer Más > 15 mayo, 2025 Subvención Bono Autónomo Xunta 2025 El Programa III: Bono Autónomo Galicia 2025 está diseñado para apoyar a las personas trabajadoras autónomas consolidadas, ayudándolas a mejorar la competitividad de sus negocios Leer Más > 21 febrero, 2025 Ver más Novedades ASESORES CONTABLES Y MERCANTILES Asesoramiento y apoyo al personal administrativo de la empresa Asesoramiento y Gestión Contable de Empresas. Diseño de planes contables específicos para diferentes sectores empresariales. Contabilidad en tiempo real. Puesta al día de Contabilidades. Elaboración y legalización de los Libros Oficiales de Contabilidad. Depósito de Cuentas Anuales en el Registro Mercantil. Contabilidad de Grupos de Sociedades. ASESORES FISCALES Asesoramiento y Gestión Fiscal de Empresas. Gestión fiscal completa de la empresa: Liquidaciones mensuales, anuales, declaraciones de la renta, Sociedades, … Impuesto actividades económicas Altas/ Bajas censales Inspecciones y representaciones Fiscales. Recursos y Reclamaciones. Solicitud de devolución de ingresos indebidos. Fraccionamientos y aplazamientos de pagos. Estudio beneficios fiscales ASESORES LABORALES Elaboración y revisión de contratos laborales. Convenios laborales Confección de nóminas a trabajadores Gestión de la incapacidad temporal, tramitar partes de alta, baja, confirmación, accidentes de trabajo (DELTA) … Impuesto retenciones Elaboración de certificados de retenciones, certificados de empresa Representación, seguimiento y negociación de inspecciones laborales Presentación y seguimiento de ERTES, ERES … MÁS GESTIONES Fiscalidad de Fundaciones y otras entidades no lucrativas Procedimientos Contencioso-Tributarios Planificación Fiscal Servicios Mercantiles: Libro Acta, Socios,... Preparación de actas de Juntas de socios,... Y GRACIAS A NUESTROS COLABORADORES Asesoramiento digital Protección de datos EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Asesores \n\nTributarios",
        "Subvenciones",
        "De autónomos",
        "Por inicio de actividad",
        "Para reforma vivienda, comercio …",
        "Por inversiones",
        "Asesoramiento Personalizado",
        "TE ASESORAMOS Y TE AYUDAMOS",
        "Novedades y Noticias",
        "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL",
        "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia",
        "Subvención Emprendimiento Xunta de Galicia",
        "Subvención Bono Autónomo Xunta 2025",
        "ASESORES CONTABLES Y MERCANTILES",
        "ASESORES FISCALES",
        "ASESORES LABORALES",
        "MÁS GESTIONES",
        "Fiscalidad de Fundaciones y otras entidades no lucrativas",
        "Procedimientos Contencioso-Tributarios",
        "Planificación Fiscal"
      ],
      "content_length": 4980
    },
    {
      "description": "Si necesitas ayuda para conocer las subvenciones que hay para tu negocio o sector, o simplemente necesitas asesoramiento, no dudes en ponerte en contacto con EDA.",
      "title": "Contacto EDA - Asesores Tributarios",
      "url": "https://eda-asesores.es/contacto",
      "language": "es",
      "content": "Contacto EDA - Asesores Tributarios Ir al contenido Para cualquier duda pregúntanos sin compromiso Nombre Email Teléfono Tema Mensaje Checkbox He leído y acepto la Política de Privacidad. * Responsable del tratamiento: Eda Asesores Tributarios S.L. Finalidad: Atender y contestar su consulta Legitimación: Consentimiento expreso Destinatarios: No se ceden datos a terceros Derechos: Puede ejercer sus derechos de acceso, rectificación o supresión, así como otros detallamos en la información adicional sobre Protección de Datos Información adicional: para más información visita nuestra Política de Privacidad Enviar Mensaje Información de contacto Si necesitas ayuda para conocer las subvenciones que hay para tu negocio o sector, o simplemente necesitas asesoramiento, no dudes en ponerte en contacto. Dirección: C/ Taboada Leal 17, Entl. Oficina 2 | 36203 Vigo Teléfono: 986 384 267 – 659 649 767   EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Para cualquier duda",
        "pregúntanos sin compromiso",
        "Información de contacto"
      ],
      "content_length": 2670
    },
    {
      "description": "Unha nova convocatoria de axudas destinada á “proxectos de investimento en actividades empresariais para a diversificación agraria”",
      "title": "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL - EDA",
      "url": "https://eda-asesores.es/nova-convocatoria-de-axudas-de-apoio-ao-tecido-empresarial-rural",
      "language": "es",
      "content": "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL - EDA Ir al contenido A Axencia Galega de Desenvolvemento Rural a través do DOG publicará o 19 de xaneiro de 2026 unha nova convocatoria de axudas destinada á “proxectos de investimento en actividades empresariais para a diversificación agraria”, co fin de reforzar o tecido produtivo empresarial nas zonas rurais de Galicia mediante o apoio á adquisición de bens de equipo inherentes á actividade empresarial que están desenvolvendo as empresas existentes, co fin de mellorar, ampliar ou modernizar as súas estruturas de produción e/ou servizos. O prazo de presentación de solicitudes será de 1 mes dende a data da publicación. Destinarios Pequenas empresas situadas en zonas rurais. Persoas físicas residentes en zonas rurais. Titulares dunha explotación agraria, ou membros da súa unidade familiar, que diversifiquen as súas actividades en ámbitos non agrícolas e desenvolvan o seu proxecto na propia explotación. Requisitos Non poderán estar iniciados á data de presentación da solicitude de axuda. Deberán presentar un orzamento elixible comprendido entre 20.000 € e 300.000 €. Gastos subvencionables Con carácter xeral, será subvencionable a compra de bens de equipo novos afectos á actividade empresarial, e que sexan necesarios para o desenvolvemento da actividade produtiva da empresa. Ámbitos de actividade Con carácter xeral, serán subvencionables os proxectos que se enmarquen nos seguintes ámbitos: Industrias, fábricas e locais destinados á produción de bens e materiais. Non obstante, os investimentos relacionados coa utilización da madeira como materia prima ou fonte de enerxía limitaranse ás operacións de segunda transformación. Transformación e/ou comercialización de produtos agrarios. Non obstante, para este sector de actividade excluiranse aqueles proxectos cun orzamento elixible superior a 100.000 €. Prestación de servizos en calquera sector económico, con exclusión das empresas de servizos agrícolas e forestais, e das empresas de servizos enerxéticos, así como das empresas que presten servizos nos sectores de hostelería (incluíndo todo tipo de empresas de aloxamento turístico), hostalaría e restauración. Empresas innovadoras ou iniciativas de base tecnolóxica. Prestación de servizos sociais. Actividades de ocio, recreativas e deportivas. Artesanía e actividades artesanais. Actividades nos sectores da enxeñaría, arquitectura, servizos técnicos, limpeza industrial e veterinaria. Comercio polo miúdo. Quedan excluídos os proxectos inherentes á produción primaria de produtos da pesca e da acuicultura, así como os vinculados coa produción primaria dos produtos agrícolas e gandeiros. Cuantía Os proxectos subvencionados recibirán unha porcentaxe de subvención equivalente ao 50% dos gastos subvencionables. Si estuviese interesado, rogamos nos indiquen para su tramitación. Etiquetas : ayudas , maquinaria , rural También podría gustarte SUBVENCION CREACION EMPRESAS CONCELLO DE VIGO 16 junio, 2022 Subvención IGAPE 2025 Inversiones Empresariales 15 enero, 2025 SUBVENCIONES PARA PROMOVER LA PRÁCTICA PROFESIONAL Y LA FORMACIÓN EN COMPETENCIAS BLANDAS DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – PROGRAMA TALENTO 30 20 mayo, 2022 EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL",
        "Destinarios",
        "Requisitos",
        "Gastos subvencionables",
        "Ámbitos de actividade",
        "Cuantía",
        "Leer más artículos",
        "También podría gustarte",
        "SUBVENCION CREACION EMPRESAS CONCELLO DE VIGO",
        "Subvención IGAPE 2025 Inversiones Empresariales",
        "SUBVENCIONES PARA PROMOVER LA PRÁCTICA PROFESIONAL Y LA FORMACIÓN EN COMPETENCIAS BLANDAS DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – PROGRAMA TALENTO 30"
      ],
      "content_length": 5031
    },
    {
      "description": "Subvención contratos formativos para menores de 30 años Xunta de Galicia: requisitos de las personas contratadas y contratos, cuantía.",
      "title": "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia - EDA",
      "url": "https://eda-asesores.es/subvencion-contratos-formativos-para-menores-de-30-anos-xunta-de-galicia",
      "language": "es",
      "content": "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia - EDA Ir al contenido Requisitos de las personas contratadas Que hayan cumplido los 16 años y no superen los 30 años en el momento de la contratación. Estar en situación de desempleo (desocupadas en el día inmediatamente anterior a la fecha de inicio del contrato) e inscritas como demandantes de empleo en el Servicio Público de Empleo en el momento de su contratación y que, a su vez, carezca de ocupación en el día inmediatamente anterior a la fecha de inicio de contrato, según el informe de vida laboral de la Tesorería General de la Seguridad Social. Que no tengan una experiencia profesional superior a un año (365 días) en el mismo grupo de cotización en el que van a ser contratadas. Para la formalización de un contrato en prácticas: Estar en posesión de alguna de las siguientes titulaciones: Título universitario (Grado universitario, Máster universitario, Doctorado), Título de grado medio o superior, Especialista, máster profesional o certificado del sistema de formación profesional, Título equivalente de enseñanzas artísticas o deportivas del sistema educativo, que habiliten o capaciten para el ejercicio de la actividad laboral. Para la formalización de un contrato de formación en alternancia: Carecer de la cualificación profesional reconocida por las titulaciones o certificados requeridos para concertar un contrato formativo para la obtención de la práctica profesional. Sin perjuicio de lo anterior, se podrán realizar contratos vinculados a estudios de formación profesional con personas que posean otra titulación siempre que no tuvieran otro contrato formativo previo en una formación del mismo nivel formativo y del mismo sector productivo. Requisitos de los contratos Los contratos tendrán una duración mínima de 12 meses y deberán ser a jornada completa. Serán subvencionables tanto las nuevas contrataciones como las contrataciones realizadas con anterioridad a la solicitud de ayudas, siempre que se cumplan todos los requisitos. El período durante el que se tienen que producir los contratos formativos para que sean subvencionables será desde el 16 de octubre de 2024 hasta el 15 de octubre de 2025. El número máximo de contratos que se van a subvencionar por cada persona o entidad solicitante se establece en 3. Las personas empleadoras y empresas beneficiarias de las ayudas previstas en esta orden que no realicen, como mínimo, un 50 % de las contrataciones que les fueran concedidas serán excluídas de la próxima convocatoria. Cuantía de la ayuda Incentivo a la contratación por 12 meses a jornada completa: a. Incentivo a la contratación para las personas jóvenes contratadas en los grupos de cotización 1 y 2: 16.625 €. b. Incentivo a la contratación para las personas jóvenes contratadas en los grupos de cotización 3 a 7: 13.300 €. c. Incentivo a la contratación para las personas jóvenes contratadas en los grupos de cotización 8 a 11: 9.975 €. Etiquetas : contratos , menores de 30 años , subvención , xunta de galicia También podría gustarte SUBVENCIONES IV PLAN DE RESCATE DE LAS PERSONAS TRABAJADORAS AUTONOMAS, PROFESIONALES Y EMPRESAS PARTICULARMENTE AFECTADAS POR LA CRISIS DE LA COVID-19 DE LA COMUNIDAD AUTONOMA DE GALICIA – DOG núm 208 de 28 de octubre de 2021 3 noviembre, 2021 SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C 23 mayo, 2024 AYUDAS PARA EL FOMENTO Y LA CONSOLIDACIÓN DEL EMPLEO PARA LAS PEQUEÑAS EMPRESAS DE NUEVA CREACIÓN (TR807I) Y DE INCENTIVOS A LAS EMPRESAS CALIFICADAS COMO INICIATIVAS DE EMPLEO DE BASE TECNOLÓGICA (TR340E) – 27 julio, 2021 EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia",
        "Requisitos de las personas contratadas",
        "Requisitos de los contratos",
        "Cuantía de la ayuda",
        "Leer más artículos",
        "También podría gustarte",
        "SUBVENCIONES IV PLAN DE RESCATE DE LAS PERSONAS TRABAJADORAS AUTONOMAS, PROFESIONALES Y EMPRESAS PARTICULARMENTE AFECTADAS POR LA CRISIS DE LA COVID-19 DE LA COMUNIDAD AUTONOMA DE GALICIA – DOG núm 208 de 28 de octubre de 2021",
        "SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C",
        "AYUDAS PARA EL FOMENTO Y LA CONSOLIDACIÓN DEL EMPLEO PARA LAS PEQUEÑAS EMPRESAS DE NUEVA CREACIÓN (TR807I) Y DE INCENTIVOS A LAS EMPRESAS CALIFICADAS COMO INICIATIVAS DE EMPLEO DE BASE TECNOLÓGICA (TR340E) –"
      ],
      "content_length": 5457
    },
    {
      "description": "Subvención Emprendimiento Xunta de Galicia se ha publicado subvención de la Xunta de Galicia para empresas emprendedoras",
      "title": "Subvención Emprendimiento Xunta de Galicia - EDA",
      "url": "https://eda-asesores.es/subvencion-emprendimiento-xunta-de-galicia",
      "language": "es",
      "content": "Subvención Emprendimiento Xunta de Galicia - EDA Ir al contenido Le informamos que se ha publicado subvención de la Xunta de Galicia para empresas emprendedoras ( se hayan dado de alta con fecha posterior al 1 de enero de 2.023), para inversiones realizadas a partir del 1 de Julio del año 2.024. La inversión tiene que ser superior a 3.000 euros y la subvención puede ser del  50%. El plazo comienza el día 21 de Mayo, y la concesión es por orden de entrada. La inversión tiene que estar ya hecha y pagada. Si estuviese interesado, rogamos nos indiquen para su tramitación. También podría gustarte AYUDAS PARA LA PROMOCIÓN Y CONSOLIDACIÓN DEL EMPLEO AUTÓNOMO EN EL MARCO DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILICIENCIA-FINANCIADO POR LA UNIÓN EUROPEA-NEXTGENERATIONEU DE LA COMUNIDAD AUTÓNOMA DE GALICIA 10 enero, 2022 AYUDAS A TALLERES Y AYUDAS A LA DIGITALIZACIÓN INDUSTRIA 4.0 14 julio, 2020 SUBVENCIONES PARA PROMOVER LA PRÁCTICA PROFESIONAL Y LA FORMACIÓN EN COMPETENCIAS BLANDAS DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – PROGRAMA TALENTO 30 20 mayo, 2022 EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Subvención Emprendimiento Xunta de Galicia",
        "También podría gustarte",
        "AYUDAS PARA LA PROMOCIÓN Y CONSOLIDACIÓN DEL EMPLEO AUTÓNOMO EN EL MARCO DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILICIENCIA-FINANCIADO POR LA UNIÓN EUROPEA-NEXTGENERATIONEU DE LA COMUNIDAD AUTÓNOMA DE GALICIA",
        "AYUDAS A TALLERES Y AYUDAS A LA DIGITALIZACIÓN INDUSTRIA 4.0",
        "SUBVENCIONES PARA PROMOVER LA PRÁCTICA PROFESIONAL Y LA FORMACIÓN EN COMPETENCIAS BLANDAS DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – PROGRAMA TALENTO 30"
      ],
      "content_length": 2872
    },
    {
      "description": null,
      "title": "Subvención Bono Autónomo Xunta 2025 - EDA",
      "url": "https://eda-asesores.es/subvencion-bono-autonomo-xunta-2025",
      "language": "es",
      "content": "Subvención Bono Autónomo Xunta 2025 - EDA Ir al contenido El Programa III: Bono Autónomo Galicia 2025 está diseñado para apoyar a las personas trabajadoras autónomas consolidadas, ayudándolas a mejorar la competitividad de sus negocios mediante ayudas económicas para la inversión en diversos ámbitos. ¿Quiénes pueden beneficiarse? Personas autónomas con: Alta en el RETA, en otro régimen especial por cuenta propia o en mutualidad profesional. Domicilio fiscal en Galicia. Antigüedad mínima de 42 meses ininterrumpidos como autónomo. Rendimiento neto reducido inferior a 50.000 € y facturación mínima de 12.000 € (IVA incluido) en 2023. Sociedades y comunidades de bienes con: Domicilio fiscal en Galicia. Al menos un autónomo societario con 42 meses de antigüedad. Facturación mínima anual de 12.000 € y base imponible del Impuesto de Sociedades inferior a 50.000 € . Exclusiones : No pueden beneficiarse las personas autónomas colaboradoras, familiares, administradoras, ni quienes hayan recibido esta ayuda en las últimas cinco convocatorias. ¿Qué inversiones son subvencionables? Compra de maquinaria Mejoras en eficiencia energética Sustitución de combustibles fósiles Compra de herramientas y utillaje Reformas en el local del negocio (requiere fotografías antes y después de la reforma) Equipamiento informático y de oficina Rótulos y señalización Desarrollo de aplicaciones, páginas web y redes sociales Diseño de marca corporativa 🔔 Importante: Las inversiones deben realizarse y pagarse entre el 1 de octubre de 2024 y la fecha de presentación de la solicitud . Importe y porcentaje de la ayuda 60% del coste de la inversión Máximo subvencionable: 7.000 € Requisitos y obligaciones de las personas beneficiarias ✅ Mantener el alta como autónomo durante 24 meses tras la solicitud. ✅ Estar al día con las obligaciones tributarias y de la Seguridad Social. ✅ Disponer de libros contables y documentación actualizada. ✅ Realizar difusión del apoyo recibido mediante carteles oficiales durante 12 meses . ✅ Someterse a controles y auditorías que puedan realizar los organismos competentes. Documentación necesaria para la solicitud 📄 Certificados requeridos: Situación censal (modelo 036/037) Volumen de facturación y base imponible (IVA, IRPF o impuesto de sociedades) Declaración responsable si se tributa por módulos Certificado de la mutualidad profesional (si corresponde) 📄 Justificantes de inversión: Facturas pagadas con importe mínimo de 100 € (sin IVA) Justificantes bancarios de los pagos realizados Relación detallada de las inversiones (Anexo I.3) 💻 Presentación: La solicitud debe presentarse únicamente por vía telemática a través de la sede electrónica de la Xunta de Galicia : 🔗 Accede aquí Plazos y consideraciones finales El gasto debe haberse efectuado dentro del periodo establecido para ser considerado válido. La ayuda está orientada a impulsar la modernización y sostenibilidad de los negocios autónomos en Galicia. Se debe comunicar cualquier cambio en las condiciones que motivaron la solicitud. Este bono representa una gran oportunidad para los autónomos gallegos que buscan innovar y fortalecer sus negocios en 2025. ¡No dejes pasar la oportunidad de mejorar tu competitividad con el apoyo de la Xunta de Galicia! También podría gustarte Subvención AYUDAS Provinciales (Pontevedra) A LA CONTRATACIÓN 2020 15 junio, 2020 SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C 23 mayo, 2024 AYUDAS MUNICIPALES A LA CONTRATACIÓN 2020 8 junio, 2020 EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Subvención Bono Autónomo Xunta 2025",
        "¿Quiénes pueden beneficiarse?",
        "¿Qué inversiones son subvencionables?",
        "Importe y porcentaje de la ayuda",
        "Requisitos y obligaciones de las personas beneficiarias",
        "Documentación necesaria para la solicitud",
        "Plazos y consideraciones finales",
        "También podría gustarte",
        "Subvención AYUDAS Provinciales (Pontevedra) A LA CONTRATACIÓN 2020",
        "SUBVENCIONES PARA PROMOVER LA PRIMERA EXPERIENCIA PROFESIONAL DE LAS PERSONAS JÓVENES MENORES DE 30 AÑOS MEDIANTE CONTRATOS FORMATIVOS – TR353C",
        "AYUDAS MUNICIPALES A LA CONTRATACIÓN 2020"
      ],
      "content_length": 5338
    },
    {
      "description": null,
      "title": "Política de privacidad - EDA",
      "url": "https://eda-asesores.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - EDA Ir al contenido POLÍTICA DE PRIVACIDAD   Por favor, dedique unos minutos a leer nuestra política de privacidad, no le llevará mucho tiempo. Con ella queremos explicarle de forma sencilla, clara y transparente cómo tratamos y protegemos su información personal y sus derechos. Su seguridad y la de sus datos personales es fundamental para eda-asesores.es y nos tomamos muy en serio su adecuada protección . NORMAS BÁSICAS DE eda-asesores.es. Dado que estamos totalmente en  contra del spam  y de la publicidad no solicitada, obviamos pedirte los datos a través de formularios y solo en el caso de que nos envíes un email o nos llames, contactaremos contigo. Máxima transparencia  en la información, por ese motivo te informamos sobre como tratamos los datos, incluso cuando no recogemos datos desde la web. No compartimos datos con terceros , tus datos están a salvo, solo serán comunicados a terceros cuando exista una obligación basada en una normativa o sea imprescindible para poder ofrecerte el servicio. De ello te informamos en el punto “Destinatarios”. Cumplimiento legal , eda-asesores.es está adecuada al Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD), a la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y a la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE o LSSI). ¿A QUIÉN SE DIRIGE Y APLICA ESTA POLÍTICA? Esta política se aplica a todos los usuarios del Sitio Web, sean o no clientes de María Montserrat Estévez David  (en adelante, indistintamente, “el usuario” o “los usuarios”) que tengan la consideración de personas físicas. Y es que, por datos personales, nos referimos a toda información sobre una persona física identificada o identificable. Este Sitio Web se dirige a usuarios mayores de 14 años, quedando prohibida su utilización a menores de esta edad para el registro así como la contratación de servicios o pago por los servicios por pago de los servicios que en ella se pudieran ofrecer, a los menores de 18 años. Los menores de 14 años, deben obtener previamente permiso de sus padres, tutores o representantes legales, los cuales serán considerados como responsables de los actos que lleven a cabo los menores a su cargo, conforme a la normativa vigente. INFORMACIÓN DEL TRATAMIENTO Según lo dispuesto en el Reglamento General de Protección de Datos (UE) “RGPD”, el usuario debe recibir información puntual y concreta del responsable del tratamiento y los usos y fines del mismo. Para ello, se indica la siguiente información: SI NAVEGAS O UTILIZAS NUESTRO SITIO WEB ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS?   Identidad: EDA ASESORES TRIBUTARIOS S.L (en adelante eda-asesores.es) CIF: B27863497 Dirección: C/ Taboada Leal 17, Entl. Oficina 2 | 36203 Vigo Teléfono de contacto: 986 384 267 Email contacto, Responsable de protección de datos: conta@eda-asesores.es   ¿CON QUÉ FINALIDAD TRATAMOS TUS DATOS PERSONALES?   Nuestro Sitio Web es mantenido y actualizado con la máxima responsabilidad por parte de eda-asesores.es. Los datos personales que nos facilite serán tratados con la finalidad estipulada de forma particular en esta política de privacidad y para la finalidad con la que fueron recabados en los distintos formularios de datos dispuestos en ésta. ¿Qué información podemos obtener sobre usted? El tratamiento de tus datos es necesario para darte acceso a los contenidos y/o funcionalidades de  nuestro Sitio Web o, en caso de que así lo requieras, poder remitirte la información o prestarte los servicios dispuestos a través de este. Al respecto, mantenemos un firme compromiso a tratar tus datos personales de forma legítima y coherente de acuerdo con los principios y obligaciones legales dispuestas por la vigente normativa de protección de datos personales. Cuando navegas a través de nuestro  Sitio Web y, en particular, cuando interactúas, nos aportas datos de forma directa, por ejemplo, cuando cumplimentas cualquier formulario o solicitud dispuesta en línea conforme a los fines de tratamiento indicados en cada caso (por ejemplo, el formulario de  contacto). Los datos que nos aportas están en relación con tales formularios. Siempre te solicitaremos aquellos datos adecuados, pertinentes y limitados a lo necesario respecto a los citados fines de tratamiento (principio de minimización de datos personales): Datos de Contacto e Identificativos , nombre, apellido, dirección, número de teléfono, correo electrónico. Comerciales y Preferencias , información que nos facilite acerca de sus preferencias, por ejemplo el tipo de servicios en los que se encuentra interesado.   Datos de conexión , geolocalización en el caso de que interactúe con nosotros por ejemplo desde el móvil. Datos de navegación , todas las webs (unas más que otras), recogen datos de navegación de los visitantes a través de las famosas cookies. En nuestro caso le informamos que no recogemos cookies por voluntad propia, excepto las necesarias para poder ofrecerle los contenidos o para visualizar el aviso al que estamos obligados sobre cookies, pero en ningún caso podemos identificarle ni asociar los datos de navegación a usted. Si desea más información sobre Cookies, diríjase al enlace “Cookies” disponible en nuestro Sitio Web.   Datos de conexión , IP del dispositivo o equipo utilizado y que es proporcionada a través por el navegador que usted utiliza para conectarse a un Sitio Web. La finalidad de una dirección IP es hacer posible la conexión en la red, lograr que la identificación de cada equipo sea única y de esta forma impedir errores, fraudes, etc. eda-asesores.es no hará uso de la dirección IP de su equipo informático o dispositivo para ningún tratamiento relacionado con sus datos personales ni para identificarle ni asociar los datos de navegación a usted. Por favor, recuerde que, cuando le pidamos que nos facilite sus datos personales para darle acceso a alguna funcionalidad o servicio de la web, algunos campos son obligatorios, los necesitamos para poder prestarte el servicio. Por ello, tenga en cuenta que si decide no facilitarnos esos datos, es posible que no pueda completar su registro, ni podrá disfrutar de esos servicios o realizar la compra. ¿Con qué fines usamos tus datos?   eda-asesores.es, trata tus datos con las siguientes finalidades: Posibilitar que navegue por nuestro Sitio Web, permitiéndole con ello el acceso a la información y a los contenidos dispuestos en la misma. Atender y gestionar sus consultas y solicitudes. Remitirte toda la información necesaria en relación con las características del servicio que nos haya solicitado. Si así lo acepta, o existe base legal suficiente para ello, remitirte información y publicidad sobre ofertas, productos, servicios, promociones, obsequios y campañas en torno a nuestros servicios. Prestar de forma adecuada servicios de atención al interesado. Realizar un control de calidad sobre nuestros servicios mediante la realización de posibles encuestas de opinión. En caso de que haya aceptado la política de cookies, para el desarrollo de los fines asociados a los distintos tipos de cookies informadas a través de esta. En cualquier momento, si así lo deseas podrá configurar el uso de las cookies, ostentando un derecho a revocar su consentimiento respecto a los fines asociados a las cookies. Le informamos que la revocación de su consentimiento al tratamiento de tus datos respecto a ciertos tipos de cookies como son las de sesión o técnicas pueden impedir que navegue por nuestro Sitio Web (ver política de cookies). Adoptar cuantas medidas de protección resulten aplicables de conformidad con la normativa vigente, incluyendo, la posible anonimización de sus datos personales aplicando, para ello, las adecuadas técnicas disponibles al efecto. Por consiguiente, en este ámbito, también podrán realizarse tratamientos de anonimización y seudonimización para la mejor protección de sus datos personales. Aplicar las pertinentes medidas de seguridad, técnicas y/o organizativas sobre sus En general, para el cumplimiento de obligaciones de carácter legal y regulatorio , conforme al sector de actividad, (sin ánimo limitativo ni excluyente) tanto por órganos judiciales, organismos reguladores y supervisores y cuerpos y fuerzas de seguridad del estado, con los cuales estamos obligados a cumplir las leyes de los países en los que se desarrolle la actividad, incluyendo actuaciones tendentes a la detección del fraude y la prevención de delitos o actuaciones ilícitas. ¿Qué pasa si nos facilita datos de terceros? Si nos proporciona Datos Personales de terceras personas, garantiza haberles informado acerca de las finalidades y la forma en la que necesitamos tratar sus datos personales. ¿Cómo recogemos sus datos?   Cuanto usted contacta directamente con eda-asesores.es, por ejemplo a través del Sitio Web o a través de las diferentes líneas de atención telefónica, con el motivo de solicitar información sobre nuestros servicios. Cuando usted participa en campañas de marketing, a través de la web o físicamente en eventos, presentaciones de nuestros servicios, participando en alguna promoción o sorteos. Cuando con su autorización expresa, terceras entidades nos comunican sus datos personales. Fines del tratamiento Base legítima de tratamiento Posibilitar que navegues por nuestro Sitio Web, permitiéndote con ello el acceso a la información y a los contenidos dispuestos en la misma. El tratamiento de tus datos se basa en tu consentimiento (art. 6.1, a del RGPD) y, según los casos, satisfacción del interés legítimo (art. 6.1, f del RGPD), propio o de terceros, asociado a la adecuada gestión, mantenimiento, desarrollo y evolución de la plataforma, herramientas, red y sistemas de la información asociados, permitiendo su correcto funcionamiento, funcionalidades, acceso a contenidos y servicios, así co",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "NORMAS BÁSICAS DE eda-asesores.es.",
        "¿A QUIÉN SE DIRIGE Y APLICA ESTA POLÍTICA?",
        "INFORMACIÓN DEL TRATAMIENTO",
        "SI NAVEGAS O UTILIZAS NUESTRO SITIO WEB ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS?",
        "¿CON QUÉ FINALIDAD TRATAMOS TUS DATOS PERSONALES?",
        "¿Qué información podemos obtener sobre usted?",
        "¿Con qué fines usamos tus datos?",
        "¿Qué pasa si nos facilita datos de terceros?",
        "¿Cómo recogemos sus datos?",
        "¿CUÁNTO TIEMPO CONSERVAMOS SUS DATOS?",
        "¿QUÉ CONSECUENCIAS TIENE NO FACILITARNOS TUS DATOS?",
        "¿COMPARTIMOS TUS DATOS PERSONALES CON TERCEROS?",
        "¿SE REALIZAN TRANSFERENCIAS INTERNACIONALES CON SUS DATOS?",
        "¿CUÁLES SON SUS DERECHOS CUANDO NOS FACILITA SUS DATOS?",
        "¿QUÉ SEGURIDAD DOTAMOS A SUS DATOS PERSONALES?",
        "VIGENCIA Y MODIFICACIÓN DE LA POLÍTICA DE PRIVACIDAD",
        "COMPETENCIA Y FUERO APLICABLE"
      ],
      "content_length": 35948
    },
    {
      "description": null,
      "title": "Aviso legal - EDA",
      "url": "https://eda-asesores.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal - EDA Ir al contenido AVISO LEGAL El presente documento tiene por objeto establecer las Condiciones Generales de Uso del Sitio Web https://eda-asesores.es en adelante “Sitio Web”. 1. Titularidad de la Web. EDA ASESORES TRIBUTARIOS S.L NIF: B27863497 Domicilio: C/ Taboada Leal 17, Entl. Oficina 2 | 36203 Vigo. Nombre de dominio: https://eda-asesores.es Contacto: conta@eda-asesores.es Datos registrales: Inscrita en el Registro Mercantil de Pontevedra Fecha: 30/10/2018 Diario: 112 Asiento: 6573 Tomo: 4255 Folio: 1195 Hoja: PO.64233 Inscripción: 1ª 2. Condiciones Generales de Uso del Sitio Web EDA ASESORES TRIBUTARIOS S.L (en adelante eda-asesores.es), se reserva el derecho a modificar las presentes Condiciones Generales de Uso con el objeto de adecuarlas a la legislación vigente aplicable en cada momento, las novedades jurisprudenciales y las prácticas habituales de mercado. Asimismo, eda-asesores.es se reserva la facultad de realizar, en cualquier momento y sin necesidad de preaviso, cualquier modificación o actualización de sus contenidos y servicios; de las presentes Condiciones Generales de Uso y, en general, de cuantos elementos integran el diseño y configuración del Sitio Web. Las presentes Condiciones Generales de Uso no excluyen la posibilidad de que determinados servicios del Sitio Web, por sus características particulares, sean sometidos, además de a las Condiciones Generales de Uso, a sus propias condiciones particulares de uso (en adelante, las “Condiciones Particulares”) La utilización por parte del Usuario de cualquiera de los servicios del Sitio Web supone y expresa su adhesión y aceptación expresa a todas las Condiciones Generales de Uso en la versión publicada en la presente página web en el momento en que el Usuario acceda al Sitio Web, así como a las Condiciones Particulares que, en su caso, sean de aplicación. En lo que respecta al Sitio Web, la misma se sujeta asimismo a la legislación española, resultando de aplicación la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. Asimismo, en lo que concierne al tratamiento de los datos de carácter personal, la misma se sujeta a la normativa española de protección de datos “LOPDGDD” y normativa europea de protección de datos “RGPD”. Para mayor información puede consultar nuestra Política de Privacidad y Cookies a través de los enlaces disponibles en el Sitio Web. 3. Condiciones de acceso y utilización del Sitio Web. En el Sitio Web se detallan los servicios ofrecidos por “https://eda-asesores.es”. Su uso supone y manifiesta su adhesión y aceptación expresa a todas las Condiciones Generales de Uso en la versión publicada en la presente página web en el momento en que el Usuario acceda al Sitio Web, así como a las Condiciones Particulares que, en su caso, sean de aplicación. 3.1. Usuarios. El acceso y/o uso al sitio Web eda-asesores.es atribuye la condición de “Usuario”, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Particulares que en su caso resulten de obligado cumplimiento cuando se adquiera el producto o servicio solicitado. 3.2. Necesidad de Registro. Con carácter general para el acceso a los contenidos y servicios del Sitio Web no será necesario el Registro del Usuario. No obstante la utilización determinados contenidos y servicios podrá estar condicionada al registro previo del Usuario. Este registro se efectuará en la forma expresamente señalada en el propio servicio o en las Condiciones Particulares que le sean de aplicación. Cuando sea necesario que el Usuario se registre o aporte datos personales para poder acceder a alguno de los servicios específicos, la recogida, el tratamiento y, en su caso, la cesión o el acceso de los datos personales de los Usuarios será de aplicación lo dispuesto en la Política de Privacidad. 3.3. Acceso al Sitio Web. El simple acceso al Sitio Web es gratuito salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por el Usuario. 3.4. Obligaciones del Usuario. El Usuario reconoce y acepta que el uso de los contenidos y/o servicios ofrecidos por eda-asesores.es será bajo su exclusivo riesgo y/o responsabilidad. Con carácter general el Usuario se obliga al cumplimiento de las presentes Condiciones Generales de Uso, en su caso las Condiciones Particulares que fueran de aplicación, así como cumplir las especiales advertencias o instrucciones de uso contenidas en las mismas o en el Sitio Web y obrar siempre conforme a la ley, a las buenas costumbres y a las exigencias de la buena fe, empleando la diligencia adecuada a la naturaleza del servicio del que disfruta, absteniéndose de utilizar el Sitio Web de cualquier forma que pueda impedir, dañar o deteriorar el normal funcionamiento del mismo, los bienes o derechos de eda-asesores.es, sus proveedores, el resto de Usuarios o en general de cualquier tercero. Este Sitio Web se dirige a usuarios mayores de 14 años, quedando prohibida su utilización a menores de esta edad y el registro, que en ella se pudieran ofrecer, a los menores de 18 años. Los menores de 14 años, deben obtener previamente permiso de sus padres, tutores o representantes legales, los cuales serán considerados como responsables de los actos que lleven a cabo los menores a su cargo, conforme a la normativa vigente. Concretamente, y sin que ello implique restricción alguna a la obligación asumida por el Usuario con carácter general de conformidad con el apartado anterior, el Usuario se obliga, en la utilización del Sitio Web, así como en la prestación de los servicios a: • En el caso de registrarse, el Usuario se obliga a proporcionar verazmente los datos proporcionados y a mantenerlos actualizados. • No introducir, almacenar o difundir en o desde el Sitio Web, cualquier información o material que fuera difamatorio, injurioso, obsceno, amenazador, xenófobo, incite a la violencia a la discriminación por razón de raza, sexo, ideología, religión o que de cualquier forma atente contra la moral, el orden público, los derechos fundamentales, las libertas públicas, el honor, la intimidad o la imagen de terceros y en general la normativa vigente. • No introducir, almacenar o difundir mediante el Sitio Web ningún programa de ordenador, datos, virus, código, equipo de hardware o de telecomunicaciones o cualquier otro instrumento o dispositivo electrónico o físico que sea susceptible de causar daños en el Sitio Web, en cualquiera de los servicios, o en cualquiera de los equipos, sistemas o redes de eda-asesores.es, de cualquier Usuario, de los proveedores de eda-asesores.es o en general de cualquier tercero, o que de cualquier otra forma sea capaz de causarles cualquier tipo de alteración o impedir el normal funcionamiento de los mismos. • No realizar actividades publicitarias, promocionales o de explotación comercial a través del Sitio Web, no utilizando los contenidos y en particular la información obtenida a través del sitio Web para remitir publicidad, enviar mensajes con fines de venta directa o con cualquier otro fin comercial, ni para recoger o almacenar datos personales de terceros. • No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que constituya publicidad ilícita o desleal. • No transmitir publicidad no solicitada o autorizada, material publicitario, “correo basura”, “cartas en cadena”, “estructuras piramidales”, o cualquier otra forma de solicitación, excepto en aquellas áreas (tales como espacios comerciales) que hayan sido exclusivamente concebidas para ello. • No introducir o difundir cualquier información y contenidos falsos, ambiguos o inexactos de forma que induzca a error a los receptores de la información. • No utilizar identidades falsas, ni suplantar la identidad de otros en la utilización del Sitio Web o en la utilización de cualquiera de los servicios del Sitio Web, incluyendo la utilización en su caso de contraseñas o claves de acceso de terceros o de cualquier otra forma. • No destruir, alterar, utilizar para su uso, inutilizar o dañar los datos, informaciones, programas o documentos electrónicos de eda-asesores.es, sus proveedores o terceros. • No introducir, almacenar o difundir mediante el Sitio Web cualquier contenido que infrinja derechos de propiedad intelectual, industrial o secretos empresariales de terceros, ni en general ningún contenido del cual no ostentara, de conformidad con la ley, el derecho a ponerlo a disposición de tercero. • No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que suponga una violación del secreto de las comunicaciones y la legislación de datos de carácter personal. eda-asesores.es se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, eda-asesores.es no será responsable de las opiniones vertidas por los Usuarios a través de aplicaciones de comunicación u otras herramientas de participación. 4. Propiedad intelectual e Industrial. Prohibición de hiperenlaces. Todos los derechos de propiedad intelectual del dominio del Sitio Web y los sitios Web así como de sus contenidos (datos, textos, informaciones, logos, imágenes, sonidos, videos, diseños, iconos, botones, software, nombres comerciales, dibujos, gráficos, vínculos) pertenecen, bien a eda-asesores.es, bien a terceros titulares que le han cedido sus derechos, por lo que ningún Usuario está autorizado a hacer uso de ellos, ni imprimirlos ni almacenarlos bajo ningún soporte físico en ningún caso que no sea el de su utilización personal ",
      "headings": [
        "AVISO LEGAL",
        "1. Titularidad de la Web.",
        "2. Condiciones Generales de Uso del Sitio Web",
        "3. Condiciones de acceso y utilización del Sitio Web.",
        "3.1. Usuarios.",
        "3.2. Necesidad de Registro.",
        "3.3. Acceso al Sitio Web.",
        "3.4. Obligaciones del Usuario.",
        "4. Propiedad intelectual e Industrial. Prohibición de hiperenlaces.",
        "5. Marcas comerciales y registrales.",
        "6. Links.",
        "7. Exclusión de garantías y responsabilidad.",
        "7.1. Disponibilidad y Continuidad del Sitio Web.",
        "7.2. Contenidos y Servicios de eda-asesores.es.",
        "7.3. Contenidos y Servicios de terceros.",
        "7.4. Conducta de los Usuarios.",
        "8. Contratación con terceros a través del Sitio Web.",
        "9. Dispositivos técnicos de enlace.",
        "10. Protección de datos de carácter personal.",
        "11. Derecho de exclusión."
      ],
      "content_length": 31210
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - EDA",
      "url": "https://eda-asesores.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies (UE) - EDA Ir al contenido Esta política de cookies fue actualizada por última vez el 15 diciembre, 2022 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://eda-asesores.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para content creation. Read more about Elementor Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para website development. Read more about WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp_lang Caducidad sesión Función Guardar configuraciones de lenguaje Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para display of webfonts. Read more about Google Fonts Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google reCAPTCHA Marketing/Seguimiento Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para spam prevention. Read more about Google reCAPTCHA Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing/Seguimiento Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para maps display. Read more about Google Maps Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario YouTube Marketing/Seguimiento, Funcional Consent to service youtube Uso Usamos YouTube para video display. Read more about YouTube Compartir datos Para más información, por favor, lee la política de privacidad de YouTube . Marketing/Seguimiento Nombre GPS Caducidad sesión Función Guardar datos de ubicación Nombre YSC Caducidad sesión Función Store and track interaction Nombre PREF Caducidad 8 meses Función Guardar las preferencias de los usuarios Funcional Nombre VISITOR_INFO1_LIVE Caducidad 6 meses Función Estimar el ancho de banda Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre WP_PREFERENCES_USER_* Caducidad Función Nombre e_globals Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre WP_DATA_USER_4 Caducidad Función Nombre moove_gdpr_popup Caducidad Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre _ga Caducidad Función Nombre _ga_LEP9L6MFQW Caducidad Función Nombre loglevel Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre _gid Caducidad Función Nombre WP_DATA_USER_1 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: EDA ASESORES TRIBUTARIOS S.L C/ Taboada Leal 17, Entl. Oficina 2 | 36203 Vigo. España Web: https://eda-asesores.es Correo electrónico: conta@ ex.com eda-asesores.es Número de teléfono: 659 649 767 Esta política de cookies se ha sincronizado con cookiedatabase.org el 15 diciembre, 2022. EDA",
      "headings": [
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Google Fonts",
        "Google reCAPTCHA",
        "Google Maps",
        "YouTube",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 9106
    },
    {
      "description": "En EDA Asesores Tributarios, puedes consultarnos todo lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio.",
      "title": "Asesores Tributarios - EDA",
      "url": "https://eda-asesores.es/?blackhole=d4d287cf0e",
      "language": "es",
      "content": "Asesores Tributarios - EDA Ir al contenido Asesores Tributarios Consúltanos lo que necesites en materia fiscal, laboral, para subvenciones o si quieres emprender un negocio. Subvenciones Consulta aquí todas las ayudas que pueden impulsar tu negocio. A nivel local, autonómico o estatal. De autónomos Lo hacemos así Por inicio de actividad Lo hacemos así Para reforma vivienda, comercio … Lo hacemos así Por inversiones Lo hacemos así Asesoramiento Personalizado Te asesoramos y orientamos con todo lo que necesites para tu empresa o negocio. Tanto en el ámbito laboral, fiscal, digital, legal, etc… TE ASESORAMOS Y TE AYUDAMOS Novedades y Noticias NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL A Axencia Galega de Desenvolvemento Rural a través do DOG publicará o 19 de xaneiro de 2026 unha nova convocatoria de axudas destinada á “proxectos Leer Más > 2 enero, 2026 Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia Requisitos de las personas contratadas Requisitos de los contratos Cuantía de la ayuda Incentivo a la contratación por 12 meses a jornada completa: a. Incentivo Leer Más > 23 mayo, 2025 Subvención Emprendimiento Xunta de Galicia Le informamos que se ha publicado subvención de la Xunta de Galicia para empresas emprendedoras ( se hayan dado de alta con fecha posterior al Leer Más > 15 mayo, 2025 Subvención Bono Autónomo Xunta 2025 El Programa III: Bono Autónomo Galicia 2025 está diseñado para apoyar a las personas trabajadoras autónomas consolidadas, ayudándolas a mejorar la competitividad de sus negocios Leer Más > 21 febrero, 2025 Ver más Novedades ASESORES CONTABLES Y MERCANTILES Asesoramiento y apoyo al personal administrativo de la empresa Asesoramiento y Gestión Contable de Empresas. Diseño de planes contables específicos para diferentes sectores empresariales. Contabilidad en tiempo real. Puesta al día de Contabilidades. Elaboración y legalización de los Libros Oficiales de Contabilidad. Depósito de Cuentas Anuales en el Registro Mercantil. Contabilidad de Grupos de Sociedades. ASESORES FISCALES Asesoramiento y Gestión Fiscal de Empresas. Gestión fiscal completa de la empresa: Liquidaciones mensuales, anuales, declaraciones de la renta, Sociedades, … Impuesto actividades económicas Altas/ Bajas censales Inspecciones y representaciones Fiscales. Recursos y Reclamaciones. Solicitud de devolución de ingresos indebidos. Fraccionamientos y aplazamientos de pagos. Estudio beneficios fiscales ASESORES LABORALES Elaboración y revisión de contratos laborales. Convenios laborales Confección de nóminas a trabajadores Gestión de la incapacidad temporal, tramitar partes de alta, baja, confirmación, accidentes de trabajo (DELTA) … Impuesto retenciones Elaboración de certificados de retenciones, certificados de empresa Representación, seguimiento y negociación de inspecciones laborales Presentación y seguimiento de ERTES, ERES … MÁS GESTIONES Fiscalidad de Fundaciones y otras entidades no lucrativas Procedimientos Contencioso-Tributarios Planificación Fiscal Servicios Mercantiles: Libro Acta, Socios,... Preparación de actas de Juntas de socios,... Y GRACIAS A NUESTROS COLABORADORES Asesoramiento digital Protección de datos EDA Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies",
      "headings": [
        "Asesores \n\nTributarios",
        "Subvenciones",
        "De autónomos",
        "Por inicio de actividad",
        "Para reforma vivienda, comercio …",
        "Por inversiones",
        "Asesoramiento Personalizado",
        "TE ASESORAMOS Y TE AYUDAMOS",
        "Novedades y Noticias",
        "NOVA CONVOCATORIA DE AXUDAS DE APOIO AO TECIDO EMPRESARIAL RURAL",
        "Subvención Contratos Formativos para Menores de 30 años Xunta de Galicia",
        "Subvención Emprendimiento Xunta de Galicia",
        "Subvención Bono Autónomo Xunta 2025",
        "ASESORES CONTABLES Y MERCANTILES",
        "ASESORES FISCALES",
        "ASESORES LABORALES",
        "MÁS GESTIONES",
        "Fiscalidad de Fundaciones y otras entidades no lucrativas",
        "Procedimientos Contencioso-Tributarios",
        "Planificación Fiscal"
      ],
      "content_length": 4980
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 126491,
  "crawled_at": "2026-01-28T15:06:05.339386Z"
}