{
  "metadata": {
    "description": "Realzamos tu belleza y hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza. Además ahora puedes continuar cuidando de tu belleza con nuestros productos desde casa comprando on-line al mejor precio",
    "title": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Realzamos tu belleza y hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza. Además ahora puedes continuar cuidando de tu belleza con nuestros productos desde casa comprando on-line al mejor precio",
      "title": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos.",
      "url": "https://oscarnovosalon.es/",
      "language": "es",
      "content": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos. Ir al contenido OSCAR NOVO Templo de estilismo y bienestar en el corazón de Vigo LLÁMANOS 986 139 301 Te ayudamos a resaltar lo que te hace único No solo realzamos tu belleza, sino que hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza en ti servicios ⟶ 986 139 301 Visítanos y llévate un poco de nuestro salón en tu casa Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas RESERVA CITA 986 139 301 ¡Lleva la Experiencia del Salón de Belleza a Tu Hogar! ¡Compra Nuestros Productos Premium en tu próxima visita al salón! Ofrecemos nuestros productos de alta calidad, permitiéndote llevar a cabo la experiencia de nuestro salón a la comodidad de tu hogar. Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas. Ahora puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos, diseñados específicamente para complementar nuestros servicios y potenciar tus resultados. 986 139 301 promociones para ella Promoción mechas para ella Desde 119.90€ mecha +lavado relax + matiz + hidratacion intensiva + peinado promoción color para ella 54.90€ Color ecotech + lavado relax + peinado promoción detox para ella 48,90€ Tratamiento detox + lavado relax + corte + peinado promoción tierra para ella 68.90€ Tierra + lavado relax + peinado +34 986 139 301 promociones para él Promoción corte para él 18.90€ lavado relax + corte + peinado promoción detox para él 28.90€ tratamiento detox + lavado relax + corte + peinado promoción mecha para él 48.90€ mecha + lavado relax + matiz + corte + peinado +34 986 139 301 Ubicado en el corazón vibrante de Vigo Nuestro salón de belleza es un templo de estilismo y bienestar. Ofrecemos un amplio abanico de servicios de peluquería y estética, todos ellos ejecutados por nuestro equipo de profesionales altamente cualificados. Descubre cómo podemos potenciar tu autenticidad. contacto ⟶ +34 986 139 301​ eventos La calidad de nuestro salón en tu hogar mayo 29, 2023 Bienvenido a nuestro santuario de estilismo y bienestar en el centro de Vigo. Compra Nuestros Productos Premium en tu próxima visita al salón o ya leer más 10% dto en tu primer pedido on-line Introduce el siguiente código antes de pagar para aprovecharte del descuento OSCARNOVO10 Ver productos PROMOCIÓN VÁLIDA HASTA FIN DE MES",
      "headings": [
        "OSCAR NOVO",
        "Te ayudamos a resaltar lo que te hace único",
        "Visítanos y llévate un poco de nuestro salón en tu casa",
        "¡Lleva la Experiencia del Salón de Belleza a Tu Hogar!",
        "promociones para ella",
        "+34 986 139 301",
        "promociones para él",
        "+34 986 139 301",
        "Ubicado en el corazón vibrante de Vigo",
        "+34 986 139 301​",
        "eventos",
        "Mapa web",
        "10% dto en tu primer pedido on-line",
        "Introduce el siguiente código antes de pagar para aprovecharte del descuento",
        "OSCARNOVO10"
      ],
      "content_length": 3038
    },
    {
      "description": "Realzamos tu belleza y hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza. Además ahora puedes continuar cuidando de tu belleza con nuestros productos desde casa comprando on-line al mejor precio",
      "title": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos.",
      "url": "https://oscarnovosalon.es/el-mejor-salon-de-estilismo-y-peluqueria-en-vigo",
      "language": "es",
      "content": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos. Ir al contenido OSCAR NOVO Templo de estilismo y bienestar en el corazón de Vigo LLÁMANOS 986 139 301 Te ayudamos a resaltar lo que te hace único No solo realzamos tu belleza, sino que hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza en ti servicios ⟶ 986 139 301 Visítanos y llévate un poco de nuestro salón en tu casa Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas RESERVA CITA 986 139 301 ¡Lleva la Experiencia del Salón de Belleza a Tu Hogar! ¡Compra Nuestros Productos Premium en tu próxima visita al salón! Ofrecemos nuestros productos de alta calidad, permitiéndote llevar a cabo la experiencia de nuestro salón a la comodidad de tu hogar. Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas. Ahora puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos, diseñados específicamente para complementar nuestros servicios y potenciar tus resultados. 986 139 301 promociones para ella Promoción mechas para ella Desde 119.90€ mecha +lavado relax + matiz + hidratacion intensiva + peinado promoción color para ella 54.90€ Color ecotech + lavado relax + peinado promoción detox para ella 48,90€ Tratamiento detox + lavado relax + corte + peinado promoción tierra para ella 68.90€ Tierra + lavado relax + peinado +34 986 139 301 promociones para él Promoción corte para él 18.90€ lavado relax + corte + peinado promoción detox para él 28.90€ tratamiento detox + lavado relax + corte + peinado promoción mecha para él 48.90€ mecha + lavado relax + matiz + corte + peinado +34 986 139 301 Ubicado en el corazón vibrante de Vigo Nuestro salón de belleza es un templo de estilismo y bienestar. Ofrecemos un amplio abanico de servicios de peluquería y estética, todos ellos ejecutados por nuestro equipo de profesionales altamente cualificados. Descubre cómo podemos potenciar tu autenticidad. contacto ⟶ +34 986 139 301​ eventos La calidad de nuestro salón en tu hogar mayo 29, 2023 Bienvenido a nuestro santuario de estilismo y bienestar en el centro de Vigo. Compra Nuestros Productos Premium en tu próxima visita al salón o ya leer más 10% dto en tu primer pedido on-line Introduce el siguiente código antes de pagar para aprovecharte del descuento OSCARNOVO10 Ver productos PROMOCIÓN VÁLIDA HASTA FIN DE MES",
      "headings": [
        "OSCAR NOVO",
        "Te ayudamos a resaltar lo que te hace único",
        "Visítanos y llévate un poco de nuestro salón en tu casa",
        "¡Lleva la Experiencia del Salón de Belleza a Tu Hogar!",
        "promociones para ella",
        "+34 986 139 301",
        "promociones para él",
        "+34 986 139 301",
        "Ubicado en el corazón vibrante de Vigo",
        "+34 986 139 301​",
        "eventos",
        "Mapa web",
        "10% dto en tu primer pedido on-line",
        "Introduce el siguiente código antes de pagar para aprovecharte del descuento",
        "OSCARNOVO10"
      ],
      "content_length": 3038
    },
    {
      "description": null,
      "title": "servicios &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/servicios",
      "language": "es",
      "content": "servicios &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Servicios Ofrecemos una amplia variedad de servicios de estética y peluquería para satisfacer todas tus necesidades. Contacto Servicios del salón promociones para ella promociones para él promociones tratamientos Lavados lavado relax lavado arkhe   Tratamientos detox scalp balance hidrataciones   Peluquería Cortes para dama, caballero y niños recogidos peinados barba   Colorimetría mechas color eco-tech tierras matices   Técnicos moldeados enzimoterapia alisado orgánico   Belleza maquillaje esmaltado semipermanente   Novias pruebas peinados +34 986 139 301 promociones para ella Promoción mechas para ella desde 119.90€ mecha +lavado relax + matiz + hidratacion intensiva + peinado promoción color para ella 54.90€ Color ecotech + lavado relax + peinado promoción detox para ella 48.90€ Tratamiento detox + lavado relax + corte + peinado promoción tierra para ella 68.90€ Tierra + lavado relax + peinado +34 986 139 301 promociones para él Promoción corte para él 18.90€ lavado relax + corte + peinado promoción detox para él 28.90€ tratamiento detox + lavado relax + corte + peinado promoción mecha para él 48.90€ mecha + lavado relax + matiz + corte + peinado +34 986 139 301 tratamientos Tratamiento detox 9.90€ Hidrataciones: Infusión 6€ intermedia 23€ Intensiva 30€ +34 986 139 301",
      "headings": [
        "Ofrecemos una amplia variedad de servicios de estética y peluquería para satisfacer todas tus necesidades.",
        "Servicios del salón",
        "+34 986 139 301",
        "promociones para ella",
        "+34 986 139 301",
        "promociones para él",
        "+34 986 139 301",
        "tratamientos",
        "Hidrataciones:",
        "+34 986 139 301",
        "Mapa web"
      ],
      "content_length": 1399
    },
    {
      "description": null,
      "title": "About &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/about",
      "language": "es",
      "content": "About &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Realza tu Belleza Natural: Cada servicio está diseñado para resaltar tu belleza innata. Tu Bienestar es Nuestra Prioridad: Nos esforzamos por proporcionarte una experiencia relajante y renovadora Oscar Novo Salón es un salón de belleza categorizado como uno de los mejores de Galicia, la profesionalidad y personalidad del Salón es lo que le hace único. Déjate aconsejar por los mejores profesionales y disfruta de tu experiencia en nuestro Salón. Óscar Novo Estilistas, tu destino de belleza en Vigo. Nuestro salón de belleza se encuentra estratégicamente ubicado en el corazón de la ciudad, y nos enorgullece ofrecerte una amplia gama de servicios profesionales en peluquería y estética. En Óscar Novo Estilistas, nos apasiona cuidar y embellecer tu cabello. Nuestra dedicación radica en garantizar que al final de tu visita, te sientas completamente radiante. Trabajamos con un equipo de profesionales altamente calificados, dispuesto a transformar tu imagen y realzar tu belleza natural. Más allá de ser un salón de belleza, somos una empresa comprometida con la satisfacción de nuestros clientes. Nuestra misión es superar tus expectativas y brindarte una experiencia única y personalizada. Nos esforzamos por crear un ambiente acogedor y relajante, donde puedas disfrutar de momentos de cuidado personal mientras te deleitas con nuestros tratamientos de calidad. Quién es oscar novo Óscar Novo es un estilista gallego afincado en Vigo, con 15 años de experiencia en el sector de la moda, la cultura y el arte. Especializado en estilismo para medios audiovisuales, ha colaborado con modelos y artistas de talla internacional en desfiles de alta costura, eventos como el musical «Ohlalá» en París, y programas de TVG, TVE y Mediaset, donde ha podido demostrar la calidad de su trabajo en el ámbito de la peluquería y el maquillaje de pasarela y plató. Gracias a toda esta experiencia y a su pasión por las artes, Óscar ha podido crear un círculo social y profesional que lo ha llevado a plantear sus propias producciones apoyando la música, la escultura o la gastronomía gallegas con diferentes actos y exposiciones en el salón que regenta en su ciudad; llevando la moda y el estilismo a rincones tan emblemáticos como el balneario de Mondariz o el Castillo de Sobroso; y colaborando de forma altruista en acciones solidarias como la gala anual «La moda y tú contra el cáncer infantil», que ya ha contado con su labor en cuatro ediciones. Rosa Cedrón, Remedios Amaya, Rafael Amargo, Nuria Fergó, Diana Nogueira, Óscar Pereiro, Carlota Corredera y David Amor son solo una pequeña muestra de los artistas que, no solo confían en sus manos a la hora de ofrecer su mejor imagen, sino que también colaboran con su arte en muchos de los eventos que propone el estilista desde su salón o en cualquier punto de la geografía gallega.",
      "headings": [
        "Realza tu Belleza Natural: Cada servicio está diseñado para resaltar tu belleza innata.",
        "Quién es oscar novo",
        "Mapa web"
      ],
      "content_length": 2931
    },
    {
      "description": null,
      "title": "Contact &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/contact",
      "language": "es",
      "content": "Contact &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido teléfono para solicitar cita o información +34 986 139 301 ven a visitarnos a nuestro Salón de belleza Calle Colon 3 36201 Vigo Pontevedra Horario Lunes a Jueves: de 9.30 a 20h | Viernes: de 9 a 20h | Sábado: de 9 a 14h",
      "headings": [
        "Mapa web"
      ],
      "content_length": 324
    },
    {
      "description": null,
      "title": "La calidad de nuestro salón en tu hogar &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/archivos/1",
      "language": "es",
      "content": "La calidad de nuestro salón en tu hogar &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido La calidad de nuestro salón en tu hogar Bienvenido a nuestro santuario de estilismo y bienestar en el centro de Vigo. Compra Nuestros Productos Premium en tu próxima visita al salón o ya pídelos on-line!   Nos complace anunciar que ahora ofrecemos nuestros productos de alta calidad desde donde quieras, permitiéndote llevar a cabo la experiencia de nuestro salón a la comodidad de tu hogar.   Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas.   Ahora puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos, diseñados específicamente para complementar nuestros servicios y potenciar tus resultados.",
      "headings": [
        "La calidad de nuestro salón en tu hogar",
        "Mapa web"
      ],
      "content_length": 884
    },
    {
      "description": null,
      "title": "Customer Service &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/customer-service",
      "language": "es",
      "content": "Customer Service &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Servicio al consumidor +34 986 139 301 cómo podemos ayudarte? pagos tarjeta de crédito, efectivo y transferencia bancaria. envios escoge el método de envío que mejor se adapta a ti al finalizar el pedido devoluciones En caso de rotura, deterioro, avería o faltas que se detecten en el material enviado deberán reflejarse en el albarán de entrega del transporte y comunicarse en un  plazo máximo de 24 horas desde la entrega . Nuestro departamento de atención al cliente dispone de un servicio postventa para solucionar cualquier problema con nuestros artículos o envíos, a través del cual intentamos ofrecer una atención rápida y eficaz a nuestros clientes Si por cualquier motivo no queda satisfecho con su pedido, tiene un  plazo de 14 días naturales , a contar desde la fecha de entrega del pedido, para devolverlo. Sólo tiene que hacernos llegar el producto en perfectas condiciones y en su embalaje original, incluyendo todo lo que se envió, con portes pagados. Para realizar un cambio o devolución, debe enviarnos un mensaje de correo electrónico y ponerse en contacto con nosotros para resolver con la mayor brevedad posible. Datos de contacto Garantía de calidad Los productos que puedes adquirir a través de nuestro salón cumplen con estándares de calidad más exigentes del mercado, y nos comprometemos a ofrecerte el producto original de las marcas que distribuimos con carácter oficial. + informacion",
      "headings": [
        "cómo podemos ayudarte?",
        "Devoluciones y cambios de productos",
        "Mapa web"
      ],
      "content_length": 1525
    },
    {
      "description": null,
      "title": "Legal &amp; Privacy &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/legal-privacy-2",
      "language": "es",
      "content": "Legal &amp; Privacy &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Texto legal y de privacidad Terminos y condiciones Política de privacidad de OSCARNOVOSALON 1 – RESPONSABLE OSCARNOVOSALON.com es un nombre comercial. Nuestros datos identificativos y de contacto son los siguientes: Titular: Oscar novo estilistas slu NIF: 27847193 Dirección postal: Calle colon 3/5 Vigo, Pontevedra, 36201 Teléfono: +34 986 139 301 Correo electrónico: estilistaoscarnovo@gmail.com 2 – INFORMACIÓN Y CONSENTIMIENTO Mediante la aceptación de la presente Política de Privacidad, el Usuario queda informado y presta su consentimiento libre, informado, específico e inequívoco para que sus datos personales sean tratados por OSCARNOVOSALON. 3 – ¿CON QUÉ FINALIDAD TRATARÁ OSCARNOVOSALON LOS DATOS PERSONALES DEL USUARIO? Los datos personales facilitados del Usuario serán tratados por OSCARNOVOSALON conforme a las siguientes finalidades: Llevar a cabo la comercialización de los productos adquiridos por el Usuario, el mantenimiento de la relación contractual y el seguimiento de la misma, así como la realización de encuestas de satisfacción. Gestionar, tramitar y dar respuesta a peticiones, solicitudes, incidencias, quejas, reclamaciones o consultas del Usuario. Gestionar el envío de comunicaciones comerciales sobre productos comercializados por OSCARNOVOSALON por medios electrónicos y/o convencionales. Elaborar un perfil comercial, recurriendo a fuentes propias para ofrecer al Usuario productos y servicios de acuerdo con sus intereses. 4 – ¿DURANTE CUÁNTO TIEMPO TRATARÁ OSCARNOVOSALON LOS DATOS PERSONALES DEL USUARIO? Los datos del Usuario relacionados con el cumplimiento de la relación contractual serán conservados con ese fin durante todo el tiempo en que el contrato esté vigente y, aún después, durante todo el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del contrato. En lo relativo al envío de comunicaciones comerciales, OSCARNOVOSALON tratará los datos del Usuario, hasta que éste se oponga. 5 – ¿QUÉ DATOS DEL USUARIO TRATARÁ OSCARNOVOSALON? OSCARNOVOSALON tratará las siguientes categorías de datos del Usuario: Datos identificativos: nombre, apellidos y DNI. Datos de contacto: dirección postal, dirección de correo electrónico y teléfono. En caso de que el Usuario facilite datos de terceros, manifiesta contar con el consentimiento de los mismos y se compromete a trasladarle la información contenida en la Política de Privacidad, eximiendo a OSCARNOVOSALON de cualquier responsabilidad en este sentido. No obstante, OSCARNOVOSALON podrá llevar a cabo las verificaciones periódicas para constatar este hecho, adoptando las medidas de diligencia debida que correspondan, conforme a la normativa de protección de datos. 6 – ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO DE LOS DATOS DEL USUARIO? El tratamiento de los datos del Usuario por parte de OSCARNOVOSALON para el envío de comunicaciones comerciales, para la elaboración de perfiles y para la realización de encuestas de satisfacción está basado en el interés legítimo de OSCARNOVOSALON de conformidad con lo establecido en el RGPD. Por otra parte, el tratamiento de los datos del Usuario para gestionar, tramitar y dar seguimiento a las compras realizadas por el Usuario es la ejecución del contrato de compraventa, por lo que el suministro de los datos con este fin es obligado e impediría su cumplimiento en caso contrario. 7 – ¿A QUÉ DESTINATARIOS SE COMUNICARÁN LOS DATOS DEL USUARIO? Los datos del Usuario podrán ser comunicados, únicamente, a las Administraciones Públicas en los casos previstos por la Ley. 8 – COMUNICACIONES COMERCIALES Y PROMOCIONALES Una de las finalidades para las que OSCARNOVOSALON trata los datos personales proporcionados por parte de los Usuarios es para remitirles comunicaciones comerciales por medios electrónicos y convencionales, con información relativa a productos, promociones, ofertas, eventos o noticias relevantes para los Usuarios. Siempre que se realice alguna comunicación de este tipo, ésta será dirigida única y exclusivamente a aquellos Usuarios que no hubieran manifestado previamente su negativa a la recepción de las mismas. En caso de que el Usuario desee dejar de recibir comunicaciones comerciales o promocionales por parte de OSCARNOVOSALON puede solicitar la baja del servicio enviando un email a la siguiente dirección de correo electrónico:  estilistaoscarnovo@gmail.com  o mediante el link que figure en el footer de los correos electrónicos promocionales. 9 – EJERCICIO DE DERECHOS El Usuario puede enviar un escrito a OSCARNOVOSALON o un correo electrónico a  estilistaoscarnovo@gmail.com  con la Referencia “Protección de Datos”, adjuntando fotocopia de su documento de identidad, en cualquier momento y de manera gratuita, para: Revocar los consentimientos otorgados. Obtener confirmación acerca de si en OSCARNOVOSALON se están tratando datos personales que conciernen al Usuario o no. Acceder a sus datos personales. Rectificar los datos inexactos o incompletos. Solicitar la supresión de sus datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Obtener de OSCARNOVOSALON la limitación del tratamiento de los datos cuando se cumpla alguna de las condiciones previstas en la normativa de protección de datos. Solicitar la portabilidad de sus datos. Reclamar ante la Agencia Española de Protección de Datos, a través de la siguiente dirección https://www.agpd.es, cuando el interesado considere que OSCARNOVOSALON ha vulnerado los derechos que le son reconocidos por la normativa aplicable en protección de datos. 10 – MEDIDAS DE SEGURIDAD OSCARNOVOSALON tratará los datos del Usuario en todo momento de forma absolutamente confidencial y guardando el preceptivo deber de secreto respecto de los mismos, de conformidad con lo previsto en la normativa de aplicación, adoptando al efecto las medidas de índole técnica y organizativas necesarias que garanticen la seguridad de sus datos y eviten su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos. 11 – CAMBIOS OSCARNOVOSALON se reserva el derecho de revisar su Política de Privacidad en el momento que lo considere oportuno. Por esta razón, le rogamos que compruebe de forma regular esta declaración de privacidad para leer la versión más reciente de la Política de Privacidad de OSCARNOVOSALON.",
      "headings": [
        "Terminos y condiciones",
        "Mapa web"
      ],
      "content_length": 6562
    },
    {
      "description": "Realzamos tu belleza y hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza. Además ahora puedes continuar cuidando de tu belleza con nuestros productos desde casa comprando on-line al mejor precio",
      "title": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos.",
      "url": "http://oscarnovosalon.es",
      "language": "es",
      "content": "Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo &#8211; Salón de belleza estilismo y peluquería en el centro de Vigo. Peinados, mechas, corte, color, detox, barro y más servicios en nuestro templo de bienestar. Puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos. Ir al contenido OSCAR NOVO Templo de estilismo y bienestar en el corazón de Vigo LLÁMANOS 986 139 301 Te ayudamos a resaltar lo que te hace único No solo realzamos tu belleza, sino que hacemos que tu personalidad resplandezca. Nuestro compromiso es brindarte una experiencia única de cuidado personal, adaptada también a tus necesidades y preferencias. En nuestro salón, no solo te transformamos por fuera, nos esforzamos por infundirte una sensación de renovación y confianza en ti servicios ⟶ 986 139 301 Visítanos y llévate un poco de nuestro salón en tu casa Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas RESERVA CITA 986 139 301 ¡Lleva la Experiencia del Salón de Belleza a Tu Hogar! ¡Compra Nuestros Productos Premium en tu próxima visita al salón! Ofrecemos nuestros productos de alta calidad, permitiéndote llevar a cabo la experiencia de nuestro salón a la comodidad de tu hogar. Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas. Ahora puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos, diseñados específicamente para complementar nuestros servicios y potenciar tus resultados. 986 139 301 promociones para ella Promoción mechas para ella Desde 119.90€ mecha +lavado relax + matiz + hidratacion intensiva + peinado promoción color para ella 54.90€ Color ecotech + lavado relax + peinado promoción detox para ella 48,90€ Tratamiento detox + lavado relax + corte + peinado promoción tierra para ella 68.90€ Tierra + lavado relax + peinado +34 986 139 301 promociones para él Promoción corte para él 18.90€ lavado relax + corte + peinado promoción detox para él 28.90€ tratamiento detox + lavado relax + corte + peinado promoción mecha para él 48.90€ mecha + lavado relax + matiz + corte + peinado +34 986 139 301 Ubicado en el corazón vibrante de Vigo Nuestro salón de belleza es un templo de estilismo y bienestar. Ofrecemos un amplio abanico de servicios de peluquería y estética, todos ellos ejecutados por nuestro equipo de profesionales altamente cualificados. Descubre cómo podemos potenciar tu autenticidad. contacto ⟶ +34 986 139 301​ eventos La calidad de nuestro salón en tu hogar mayo 29, 2023 Bienvenido a nuestro santuario de estilismo y bienestar en el centro de Vigo. Compra Nuestros Productos Premium en tu próxima visita al salón o ya leer más 10% dto en tu primer pedido on-line Introduce el siguiente código antes de pagar para aprovecharte del descuento OSCARNOVO10 Ver productos PROMOCIÓN VÁLIDA HASTA FIN DE MES",
      "headings": [
        "OSCAR NOVO",
        "Te ayudamos a resaltar lo que te hace único",
        "Visítanos y llévate un poco de nuestro salón en tu casa",
        "¡Lleva la Experiencia del Salón de Belleza a Tu Hogar!",
        "promociones para ella",
        "+34 986 139 301",
        "promociones para él",
        "+34 986 139 301",
        "Ubicado en el corazón vibrante de Vigo",
        "+34 986 139 301​",
        "eventos",
        "Mapa web",
        "10% dto en tu primer pedido on-line",
        "Introduce el siguiente código antes de pagar para aprovecharte del descuento",
        "OSCARNOVO10"
      ],
      "content_length": 3038
    },
    {
      "description": "Productos exclusivos de peluquería y cosmética de tu salón de belleza en Vigo, Oscar Novo Estilistas. Ahora los puedes comprar online.",
      "title": "Shop &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/shop",
      "language": "es",
      "content": "Shop &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Realza tu personalidad con nuestros productos Configura tu kit de belleza con productos específicos para tu pelo Compra Nuestros Productos Premium en tu próxima visita al salón o ya pídelos on-line! Nos complace anunciar que ahora ofrecemos nuestros productos de alta calidad desde donde quieras, permitiéndote llevar a cabo la experiencia de nuestro salón a la comodidad de tu hogar. Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas. Ahora puedes continuar cuidando de tu belleza y realzando tu personalidad con nuestros productos, diseñados específicamente para complementar nuestros servicios y potenciar tus resultados Productos por categorías Selecciona entre las distintintas categoráis de productos de peluquería y cosmética: acondicionador, champú, mascarilla, cremas, tratamientos o productos para estilizar tu peinado. productos por gamas Las distintas gamas están diseñadas para cuidar de forma personalizada según las necesidades de tu cabello. No dudes en llamarnos para averiguar cuál necesitas. Hemos creado un sistema patentado, que encapsula los activos de la fórmula para desprenderlos en las zonas donde más se necesita, potenciando los resultados y permitiendo regular de forma más precisa cada una de las fórmulas a las necesidades específicas del cabello. Para lograr un cabello saludable debemos actuar desde su nacimiento. Por ello, hemos potenciado todas nuestras fórmulas con un activo prebiótico de Km.0, que logra equilibrar el cuero cabelludo para que el folículo piloso se mantenga con fuerza y vitalidad y lograr una salud capilar a largo plazo.",
      "headings": [
        "Configura tu kit de belleza con productos específicos para tu pelo",
        "Productos por categorías",
        "productos por gamas",
        "Mapa web"
      ],
      "content_length": 1791
    },
    {
      "description": null,
      "title": "Calidad &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/calidad",
      "language": "es",
      "content": "Calidad &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Calidad Estos productos te ayudarán a mantener y extender los beneficios de nuestros tratamientos, permitiéndote lucir y sentirte lo mejor posible, incluso entre visitas.  GARANTÍA DE CALIDAD Garantía de nuestros productos Los clientes de  oscarnovosalon.es  se benefician de la confianza que ofrecen prestigiosas marcas, ya que utilizan materiales de primera calidad para producir nuestros artículos. El cliente tendrá siempre garantía contra defecto de fabricación el tiempo que especifique la ley (o más si esta garantía adicional fuese ofrecida por la propia marca). El tiempo de garantía de los productos, salvo que se especifique, es de  2 años . Los defectos o desperfectos debidos a una incorrecta utilización o manipulación del material o los desgastes producidos por un uso normal del mismo, no se incluyen en esta garantía. Las mermas en la funcionalidad de los artículos, debidas a las limitaciones de concepción de los mismos, también están excluidas de la cobertura de esta garantía",
      "headings": [
        "Calidad",
        "GARANTÍA DE CALIDAD",
        "Mapa web"
      ],
      "content_length": 1101
    },
    {
      "description": null,
      "title": "My Account &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/my-account",
      "language": "es",
      "content": "My Account &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido My Account",
      "headings": [
        "My Account",
        "Mapa web"
      ],
      "content_length": 118
    },
    {
      "description": null,
      "title": "Thank You Page &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/thank-you-page-2",
      "language": "es",
      "content": "Thank You Page &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido",
      "headings": [
        "Mapa web"
      ],
      "content_length": 111
    },
    {
      "description": null,
      "title": "Finalizar compra &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/finalizar-compra",
      "language": "es",
      "content": "Finalizar compra &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Finalizar compra [woocommerce_checkout]",
      "headings": [
        "Finalizar compra",
        "Mapa web"
      ],
      "content_length": 153
    },
    {
      "description": null,
      "title": "Carrito &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/carrito",
      "language": "es",
      "content": "Carrito &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Carrito [woocommerce_cart]",
      "headings": [
        "Carrito",
        "Mapa web"
      ],
      "content_length": 131
    },
    {
      "description": null,
      "title": "Privacy Policy &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo",
      "url": "https://oscarnovosalon.es/privacy-policy",
      "language": "es",
      "content": "Privacy Policy &#8211; Salón de belleza Oscar Novo. Peluquería y estilismo en el centro de Vigo Ir al contenido Privacy Policy Texto legal y de privacidad Terminos y condiciones Política de privacidad de OSCARNOVOSALON 1 – RESPONSABLE OSCARNOVOSALON.com es un nombre comercial. Nuestros datos identificativos y de contacto son los siguientes: Titular: Oscar novo estilistas slu NIF: 27847193 Dirección postal: Calle colon 3/5 Vigo, Pontevedra, 36201 Teléfono: +34 986 139 301 Correo electrónico: estilistaoscarnovo@gmail.com 2 – INFORMACIÓN Y CONSENTIMIENTO Mediante la aceptación de la presente Política de Privacidad, el Usuario queda informado y presta su consentimiento libre, informado, específico e inequívoco para que sus datos personales sean tratados por OSCARNOVOSALON. 3 – ¿CON QUÉ FINALIDAD TRATARÁ OSCARNOVOSALON LOS DATOS PERSONALES DEL USUARIO? Los datos personales facilitados del Usuario serán tratados por OSCARNOVOSALON conforme a las siguientes finalidades: Llevar a cabo la comercialización de los productos adquiridos por el Usuario, el mantenimiento de la relación contractual y el seguimiento de la misma, así como la realización de encuestas de satisfacción. Gestionar, tramitar y dar respuesta a peticiones, solicitudes, incidencias, quejas, reclamaciones o consultas del Usuario. Gestionar el envío de comunicaciones comerciales sobre productos comercializados por OSCARNOVOSALON por medios electrónicos y/o convencionales. Elaborar un perfil comercial, recurriendo a fuentes propias para ofrecer al Usuario productos y servicios de acuerdo con sus intereses. 4 – ¿DURANTE CUÁNTO TIEMPO TRATARÁ OSCARNOVOSALON LOS DATOS PERSONALES DEL USUARIO? Los datos del Usuario relacionados con el cumplimiento de la relación contractual serán conservados con ese fin durante todo el tiempo en que el contrato esté vigente y, aún después, durante todo el tiempo exigido por la legislación aplicable y hasta que prescriban las eventuales responsabilidades derivadas del contrato. En lo relativo al envío de comunicaciones comerciales, OSCARNOVOSALON tratará los datos del Usuario, hasta que éste se oponga. 5 – ¿QUÉ DATOS DEL USUARIO TRATARÁ OSCARNOVOSALON? OSCARNOVOSALON tratará las siguientes categorías de datos del Usuario: Datos identificativos: nombre, apellidos y DNI. Datos de contacto: dirección postal, dirección de correo electrónico y teléfono. En caso de que el Usuario facilite datos de terceros, manifiesta contar con el consentimiento de los mismos y se compromete a trasladarle la información contenida en la Política de Privacidad, eximiendo a OSCARNOVOSALON de cualquier responsabilidad en este sentido. No obstante, OSCARNOVOSALON podrá llevar a cabo las verificaciones periódicas para constatar este hecho, adoptando las medidas de diligencia debida que correspondan, conforme a la normativa de protección de datos. 6 – ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO DE LOS DATOS DEL USUARIO? El tratamiento de los datos del Usuario por parte de OSCARNOVOSALON para el envío de comunicaciones comerciales, para la elaboración de perfiles y para la realización de encuestas de satisfacción está basado en el interés legítimo de OSCARNOVOSALON de conformidad con lo establecido en el RGPD. Por otra parte, el tratamiento de los datos del Usuario para gestionar, tramitar y dar seguimiento a las compras realizadas por el Usuario es la ejecución del contrato de compraventa, por lo que el suministro de los datos con este fin es obligado e impediría su cumplimiento en caso contrario. 7 – ¿A QUÉ DESTINATARIOS SE COMUNICARÁN LOS DATOS DEL USUARIO? Los datos del Usuario podrán ser comunicados, únicamente, a las Administraciones Públicas en los casos previstos por la Ley. 8 – COMUNICACIONES COMERCIALES Y PROMOCIONALES Una de las finalidades para las que OSCARNOVOSALON trata los datos personales proporcionados por parte de los Usuarios es para remitirles comunicaciones comerciales por medios electrónicos y convencionales, con información relativa a productos, promociones, ofertas, eventos o noticias relevantes para los Usuarios. Siempre que se realice alguna comunicación de este tipo, ésta será dirigida única y exclusivamente a aquellos Usuarios que no hubieran manifestado previamente su negativa a la recepción de las mismas. En caso de que el Usuario desee dejar de recibir comunicaciones comerciales o promocionales por parte de OSCARNOVOSALON puede solicitar la baja del servicio enviando un email a la siguiente dirección de correo electrónico:  estilistaoscarnovo@gmail.com  o mediante el link que figure en el footer de los correos electrónicos promocionales. 9 – EJERCICIO DE DERECHOS El Usuario puede enviar un escrito a OSCARNOVOSALON o un correo electrónico a  estilistaoscarnovo@gmail.com  con la Referencia “Protección de Datos”, adjuntando fotocopia de su documento de identidad, en cualquier momento y de manera gratuita, para: Revocar los consentimientos otorgados. Obtener confirmación acerca de si en OSCARNOVOSALON se están tratando datos personales que conciernen al Usuario o no. Acceder a sus datos personales. Rectificar los datos inexactos o incompletos. Solicitar la supresión de sus datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Obtener de OSCARNOVOSALON la limitación del tratamiento de los datos cuando se cumpla alguna de las condiciones previstas en la normativa de protección de datos. Solicitar la portabilidad de sus datos. Reclamar ante la Agencia Española de Protección de Datos, a través de la siguiente dirección https://www.agpd.es, cuando el interesado considere que OSCARNOVOSALON ha vulnerado los derechos que le son reconocidos por la normativa aplicable en protección de datos. 10 – MEDIDAS DE SEGURIDAD OSCARNOVOSALON tratará los datos del Usuario en todo momento de forma absolutamente confidencial y guardando el preceptivo deber de secreto respecto de los mismos, de conformidad con lo previsto en la normativa de aplicación, adoptando al efecto las medidas de índole técnica y organizativas necesarias que garanticen la seguridad de sus datos y eviten su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que están expuestos. 11 – CAMBIOS OSCARNOVOSALON se reserva el derecho de revisar su Política de Privacidad en el momento que lo considere oportuno. Por esta razón, le rogamos que compruebe de forma regular esta declaración de privacidad para leer la versión más reciente de la Política de Privacidad de OSCARNOVOSALON.",
      "headings": [
        "Privacy Policy",
        "Terminos y condiciones",
        "Mapa web"
      ],
      "content_length": 6572
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 32716,
  "crawled_at": "2026-01-28T15:20:37.846588Z"
}