{
  "metadata": {
    "description": "Gestoría en Vigo con +20 años de experiencia. Asesoramiento fiscal, laboral, contable, jurídico... Para empresas, autónomos y particulares",
    "title": "Gestoría en Vigo - Asesoría Ges Global",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Gestoría en Vigo con +20 años de experiencia. Asesoramiento fiscal, laboral, contable, jurídico... Para empresas, autónomos y particulares",
      "title": "Gestoría en Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/",
      "language": "es",
      "content": "Gestoría en Vigo - Asesoría Ges Global Gestoría en Vigo · Asesoría GES Global ¿Buscas una gestoría en Vigo que cubra todos los ámbitos fiscales, laborales, contables, mercantiles y jurídicos? En Asesoría GesGlobal, somos asesores en Vigo expertos en ayudar a empresas, autónomos y particulares. LLAMAR Contactanos Atención personalizada – para autónomos, pymes y particulares Cobertura integral – fiscal, laboral, contable, mercantil y jurídica En pleno centro de Vigo – Estamos en García Barbón Realizamos todas la gestiones necesarias para que tu empresa esté al tanto de sus obligaciones administrativas, laborales, fiscales y contables. Todo ello con profesionalidad, trato personalizado y eficacia garantizada. Respaldados por más de 20 años de experiencia y formación continua de nuestro equipo, trabajamos para que tú puedas enfocarte en lo esencial: hacer crecer tu negocio con tranquilidad. Nuestro compromiso es sencillo: aportar seguridad , claridad y proximidad . Nos ocupamos tanto del área laboral (confeccionando contratos, nóminas, retenciones, Seguridad Social, despidos, indemnizaciones, jubilaciones, etcétera), como del fiscal (presentación de rentas, IRPF, impuestos de sociedades, inspecciones y requerimientos, etcétera).  Si necesitas más información sobre todos los servicios que ponemos a tu disposición no dudes en contactar con nuestros profesionales que responderán todas sus preguntas. Ayudamos a todo tipo de empresas y clientes particulares. Llámanos. Servicios de Asesoría en Vigo Profesionales en gestión fiscal, contable y laboral en Vigo, ofreciendo asesoramiento a medida para empresas, autónomos y particulares. Contactanos Asesoría Fiscal Servicio completo de asesoría fiscal en Vigo para empresas, autónomos y particulares . Nuestro objetivo es ayudarte a optimizar tu carga tributaria mediante una adecuada planificación fiscal , cumpliendo siempre con la normativa vigente. Nos encargamos de la declaración de la renta, gestión del IRPF, el IVA, el Impuesto de Sociedades y todos los trámites relacionados con la materia fiscal , incluyendo el apoyo en inspecciones de Hacienda. Asesoría Fiscal Asesoría Laboral Asesoramiento laboral en Vigo para la gestión de contrataciones, nóminas, seguros sociales, despidos, finiquitos y más . Además, te asesoramos en el cumplimiento de convenios y en la gestión de conflictos laborales , garantizando seguridad jurídica y tranquilidad para tu empresa. Asesoría Laboral Gestión de sucesiones Asesoramiento integral en Vigo para la tramitación de herencias y sucesiones. Te acompañamos en cada paso del proceso: desde la aceptación y adjudicación de bienes hasta la liquidación de impuestos y la inscripción en los registros correspondientes.  Gestión sucesiones Asesoría Contable A sesoría contable en Vigo para la contabilidad diaria, cierres contables, elaboración de libros oficiales y presentación de cuentas anuale s. Ofrecemos una visión clara y actualizada del estado financiero de tu negocio, esencial para la toma de decisiones estratégicas, tanto si eres autónomo como si diriges una empresa. Asesoría Contable Asesoría Jurídica Gabinete jurídico en Vigo , formado por profesionales expertos en materia jurídica y mercantil . Ofrecemos defensa legal, redacción y revisión de contratos , así como representación en reclamaciones. Nuestra asesoría jurídica está orientada a proteger tus intereses y prevenir conflictos legales, tanto en el ámbito empresarial como personal. Asesoría Jurídica Asesoría Mercantil Gestión de a spectos legales y administrativos relacionados con tu empresa: desde la constitución de sociedades hasta fusiones, escisiones o transformaciones . Además, tramitamos inscripciones ante el Registro Mercantil y te asesoramos en temas de compliance , protección de datos y gobierno corporativo. Asesoría Mercantil Otros Servicios Además de nuestros servicios principales, ofrecemos apoyo en áreas complementarias como la gestión de herencias , la fiscalidad internacional, asesoría en sucesiones, inspecciones tributarias y planificación estratégica. Nuestra experiencia nos permite ofrecer soluciones integrales a medida, con la confianza de contar con asesores altamente cualificados en Vigo . Otros servicios ¿Por qué elegir Ges Global como tu Asesoría en Vigo? Elegir la asesoría adecuada puede marcar la diferencia entre una gestión eficiente y un constante desgaste. En Asesoría GesGlobal , ofrecemos un servicio cercano, profesional y altamente eficaz para empresas, autónomos y particulares en Vigo . Estas son las tres razones principales por las que nuestros clientes nos eligen: Asesoramiento integral Contamos con un equipo de expertos altamente cualificados en las áreas fiscal, laboral, contable, jurídica y mercantil , con años de experiencia en la asesoría a pymes, autónomos y particulares. Así, ofrecemos un servicio completo y coordinado , cubriendo todos los aspectos que necesitas. Soluciones a medida Ofrecemos un trato personalizado y nos implicamos en cada caso con la misma dedicación, ya seas un autónomo que empieza o una empresa consolidada. Este enfoque nos permite aportar soluciones a medida , que se ajustan a tus necesidades y objetivos concretos. Agilidad, confianza y compromiso En el mundo actual, la rapidez y la eficiencia son fundamentales. En nuestra asesoría trabajamos con procesos ágiles y transparentes , facilitando todos los trámites y gestiones con eficacia y sin complicaciones. Mantenemos una comunicación constante con nuestros clientes, resolviendo dudas de forma clara y rápida. BUENO A base de 3 reseñas Publicado en álex giraldez groba Trustindex verifica que la fuente original de la reseña sea Google. Excelente experiencia con Gesglobal. Desde el primer contacto demostraron un trato cercano y muy profesional. Me ayudaron con todas mis gestiones fiscales y contables de forma clara, rápida y sin complicaciones. Se nota que están al día en la normativa y que se implican de verdad en cada caso. Totalmente recomendables para cualquier persona o empresa que busque tranquilidad y confianza en su asesoría. Publicado en Ana Julia Ferreira Trustindex verifica que la fuente original de la reseña sea Google. Llevo varias gestiones que me llevaron y llevan ellos y todo genial. Rápidos y muy eficientes. Los recomiendo a familia, amigos... y todos contentos. Publicado en Loreto Rubio García Trustindex verifica que la fuente original de la reseña sea Google. Buen trato y eficencia a novel gestoría. Contacto García Barbón 58, Entlo. B 36201 Vigo – Pontevedra 986 44 23 09 ¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios? Nombre* Empresa email* Teléfono* Mensaje* De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: Responsable: GESTORIA GESGLOBAL TRES SL Fines del tratamiento: mantener una relación comercial y enviar comunicaciones de productos o servicios. Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. He leído y acepto la Política de Privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Gestoría en Vigo · Asesoría GES Global",
        "¿Buscas una gestoría en Vigo que cubra todos los ámbitos fiscales, laborales, contables, mercantiles y jurídicos? En Asesoría GesGlobal, somos asesores en Vigo expertos en ayudar a empresas, autónomos y particulares.",
        "Servicios de Asesoría en Vigo",
        "Asesoría Fiscal",
        "Asesoría Laboral",
        "Gestión de sucesiones",
        "Asesoría Contable",
        "Asesoría Jurídica",
        "Asesoría Mercantil",
        "Otros Servicios",
        "¿Por qué elegir Ges Global como tu Asesoría en Vigo?",
        "Contacto",
        "¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios?"
      ],
      "content_length": 8919
    },
    {
      "description": null,
      "title": "Acceder < Asesoría Ges Global — WordPress",
      "url": "https://www.asesoriagesglobal.com/area-privada",
      "language": "es",
      "content": "Acceder < Asesoría Ges Global — WordPress Acceder Asesoría Ges Global Nombre de usuario o correo electrónico Contraseña Recuérdame ¿Has olvidado tu contraseña? ← Ir a Asesoría Ges Global Política de privacidad",
      "headings": [
        "Acceder",
        "Asesoría Ges Global"
      ],
      "content_length": 209
    },
    {
      "description": null,
      "title": "Asesoría Fiscal en Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/asesoramiento-fiscal",
      "language": "es",
      "content": "Asesoría Fiscal en Vigo - Asesoría Ges Global Asesoría Fiscal Vigo · Asesoría GES Global Entendemos que la fiscalidad puede ser un laberinto. Por eso, nuestro equipo de expertos en Vigo está aquí para simplificar los trámites de tus obligaciones tributarias, tanto si eres particular, autónomo o empresa LLAMAR Contactanos Asesoramiento fiscal en Vigo Te ofrecemos un servicio cercano y eficiente para que tu única preocupación sea hacer crecer tu negocio. Nos encargamos de que estés al día con Hacienda, siempre optimizando tus recursos y buscando el máximo beneficio fiscal permitido por la ley. Deja tus impuestos en manos de un equipo de profesionales de confianza en Vigo. Servicios de Asesoría Fiscal en Vigo Asesoramiento y planificación Fiscal Resolvemos tus dudas y te ayudamos a optimizar tus impuestos. Gestión Integral de Impuestos Impuesto sobre la Renta (IRPF) y Patrimonio : Confeccionamos y presentamos tus declaraciones anuales. IVA (Impuesto sobre el Valor Añadido) : Gestionamos y presentamos tus modelos trimestrales y resúmenes anuales. Impuesto sobre Sociedades : Nos encargamos de la declaración anual y los pagos fraccionados para tu empresa. Retenciones e Ingresos a Cuenta : Gestionamos las retenciones por alquileres y otros rendimientos. Declaraciones Informativas : Preparamos modelos como el 347 (operaciones con terceros), IGIC y otros. Soporte ante la Administración Requerimientos e Inspecciones : Te representamos y asesoramos ante la Agencia Tributaria y Hacienda. Libros Oficiales y Fiscales : Llevamos y mantenemos al día la contabilidad fiscal obligatoria. Servicios Especializados : Asesoramiento fiscal específico para autónomos y personas físicas . Declaración de la Renta en Vigo En Asesoría Ges Global , nuestros asesores en Vigo te ofrecen un servicio integral para la presentación de tu Declaración de la Renta. Nos aseguramos de que aproveches todas las deducciones posibles, optimizando tus recursos y garantizando que tu declaración se ajuste a la legalidad. Evita errores y posibles requerimientos de Hacienda con el respaldo de un equipo de expertos en asesoría fiscal en Vigo . Servicios de Asesoría para autónomos en Vigo Si eres autónomo, sabes que la gestión fiscal es un pilar fundamental de tu actividad. Queremos simplificar tu día a día. Nos encargamos de: Altas y bajas de autónomos : Te acompañamos en todos los trámites para iniciar o cesar tu actividad. Libros de Registro : Llevanza y presentación de tus libros obligatorios (ingresos, gastos, bienes de inversión). Declaraciones trimestrales y anuales : Gestión del IVA (Modelo 303, 390) y del IRPF (Modelo 130 o 131, Modelo 100 de Renta). Retenciones : Asesoramiento y gestión de las retenciones a profesionales (Modelo 111, 190). Planificación fiscal : Para que pagues solo lo justo, optimizando los recursos de tu actividad. Atención a Requerimientos : Te representamos y asesoramos ante cualquier comunicación de la Agencia Tributaria. Cualquier otro trámite fiscal que necesites. Servicios de Asesoría para empresas en Vigo ¿Tienes una empresa? En Asesoría Gesglobal, somos tu equipo de expertos para la asesoría fiscal Asesoramiento y planificación del Impuesto de Sociedades : Te ayudamos a optimizar la carga tributaria de tu empresa. Declaraciones tributarias : Gestión y presentación de todos los impuestos que afectan a tu sociedad (IVA, Impuesto de Sociedades, retenciones, etc.). Análisis y optimización fiscal : Identificamos oportunidades para optimizar los recursos fiscales de tu empresa, buscando siempre la máxima eficiencia dentro de la legalidad. Atención a inspecciones y requerimientos : Representamos y defendemos los intereses de tu empresa ante cualquier actuación de la Agencia Tributaria. Consolidación fiscal : Asesoramiento para grupos de empresas. Deja la asesoría fiscal de tu empresa en manos de nuestro equipo de profesionales en Vigo y céntrate en la dirección de tu negocio. Contacto García Barbón 58, Entlo. B 36201 Vigo – Pontevedra 986 44 23 09 ¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios? Nombre* Empresa email* Teléfono* Mensaje* De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: Responsable: GESTORIA GESGLOBAL TRES SL Fines del tratamiento: mantener una relación comercial y enviar comunicaciones de productos o servicios. Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. He leído y acepto la Política de Privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoría Fiscal Vigo · Asesoría GES Global",
        "Entendemos que la fiscalidad puede ser un laberinto. Por eso, nuestro equipo de expertos en Vigo está aquí para simplificar los trámites de tus obligaciones tributarias, tanto si eres particular, autónomo o empresa",
        "Asesoramiento fiscal en Vigo",
        "Gestión Integral de Impuestos",
        "Soporte ante la Administración",
        "Declaración de la Renta en Vigo",
        "Servicios de Asesoría para autónomos en Vigo",
        "Servicios de Asesoría para empresas en Vigo",
        "Contacto",
        "¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios?"
      ],
      "content_length": 6379
    },
    {
      "description": "Cuentas al día con el asesoramiento contable en Vigo de Gesglobal: cierres, libros, análisis financiero para empresas y autónomos... Contacta",
      "title": "Asesoramiento Contable Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/asesoramiento-contable",
      "language": "es",
      "content": "Asesoramiento Contable Vigo - Asesoría Ges Global Asesoramiento Contable Vigo Cumplimiento contable conforme al Plan General de Contabilidad, a la aplicación de sus principios y a la legislación vigente Llevar una contabilidad precisa es esencial para conocer la situación real de tu empresa y tomar decisiones fundamentadas. En Asesoría Gesglobal te ofrecemos un servicio contable riguroso, basado en los principios del Plan General de Contabilidad y en el cumplimiento estricto de la normativa vigente. Nuestro objetivo es que tus estados financieros reflejen fielmente la actividad de tu negocio, aportando claridad, control y seguridad en cada ejercicio. Servicios a destacar en este área Teneduría de libros contables, preparación de cuentas, balances, informes financieros, etc., Asesoramiento contable para terceros y los servicios de asesoramiento fiscal y gestión para declaración de impuestos o gestión tributaria general. Servicios (no jurídicos) de representación ante la Agencia Tributaria. Servicios de auditoria contable para terceros y de los censores jurados de cuentas (se excluye la actividad de los Tribunales de Cuentas o la que realizan las administraciones públicas para sus fines). Mercantil (Las actividades de asesoramiento en estrategia empresarial (planificación estratégica, viabilidad, planificación de inversiones, etc.), en implantación de sistemas de gestión y en comercialización de productos, valoración de bienes de empresa y grupos). Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoramiento Contable Vigo",
        "Cumplimiento contable conforme al Plan General de Contabilidad,  a la aplicación de sus principios y a la legislación vigente",
        "Servicios a destacar en este área"
      ],
      "content_length": 3321
    },
    {
      "description": "Gestiona tu personal con tranquilidad gracias al asesoramiento laboral en Vigo de Gesglobal: nóminas, contratos, Seguridad Social... Contacta",
      "title": "Asesoramiento Laboral Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/asesoramiento-laboral",
      "language": "es",
      "content": "Asesoramiento Laboral Vigo - Asesoría Ges Global Asesoramiento Laboral Vigo Gestionamos las necesidades de tu empresa en todo lo relacionado con el cumplimiento de la gestión laboral y de seguridad social Te ofrecemos un servicio laboral completo para que tu empresa gestione con tranquilidad todas sus obligaciones con trabajadores y Seguridad Social. Nos ocupamos de los trámites diarios, resolvemos tus dudas y te acompañamos en cualquier proceso relacionado con contrataciones, nóminas, altas, bajas, inspecciones o aplicación de normativa laboral. Ya seas una pyme, un autónomo con empleados o una empresa en crecimiento, te proporcionamos el apoyo técnico y humano que necesitas para cumplir la normativa y optimizar la organización de tu plantilla. Servicios a destacar en este área Consultas verbales relacionadas con la empresa. Altas y bajas de trabajadores en la Seguridad Social. Confección de contratos y recibos para pago de salarios. Confección de finiquito por baja laboral. Estudio y confección de boletines de cotización al Régimen General de la Seguridad Social (TC1, TC2, TC2/I Bonificaciones de las cuotas de la Seguridad Social). Estudio y preparación de la documentación necesaria para solicitar la prestación por desempleo. Retenciones e ingresos a cuenta trimestrales por rendimientos del trabajo y resumen anual (Mod.110, 190). Tramitación de Pensiones. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoramiento Laboral Vigo",
        "Gestionamos las necesidades de tu empresa en todo lo relacionado con el cumplimiento de la gestión laboral y de seguridad social",
        "Servicios a destacar en este área"
      ],
      "content_length": 3230
    },
    {
      "description": "Obtén ayuda profesional en la gestión de sucesiones en Vigo. Te acompañamos en todo el proceso: impuestos, aceptación de bienes, registros...",
      "title": "Gestión de Sucesiones Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/gestion-de-sucesiones",
      "language": "es",
      "content": "Gestión de Sucesiones Vigo - Asesoría Ges Global Gestión de sucesiones Vigo Ofrecemos un servicio integral en la gestión de trámites sucesorios, que incluye la tramitación del Impuesto de Sucesiones, adjudicaciones hereditarias, y la formalización ante el Registro de la Propiedad. Nos encargamos también de la intermediación en pactos de mejora, así como de todos los procedimientos relacionados con la transmisión y donación de bienes inmuebles, tanto públicos como privados. Garantizamos un asesoramiento profesional en cada paso del proceso para asegurar una gestión eficiente y conforme a la normativa vigente. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Gestión de sucesiones Vigo"
      ],
      "content_length": 2466
    },
    {
      "description": "Protege tu negocio con el asesoramiento jurídico-mercantil en Vigo de Gesglobal . Contratos, representación, normativa, asesoramiento...",
      "title": "Asesoramiento Jurídico - Mercantil Vigo - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/asesoramiento-juridico-mercantil",
      "language": "es",
      "content": "Asesoramiento Jurídico - Mercantil Vigo - Asesoría Ges Global Asesoramiento Jurídico – Mercantil Vigo Asesoramiento completo para la constitución de sociedades mercantiles y cumplimiento de las obligaciones formales En Asesoría Gesglobal ponemos a tu disposición un servicio jurídico-mercantil orientado a dar soporte legal a empresas, emprendedores y sociedades en todas las fases de su actividad. Nuestro equipo te acompaña en la creación de tu empresa, en la redacción y revisión de contratos, en operaciones societarias y en cualquier trámite mercantil necesario para garantizar la seguridad jurídica de tu negocio. Trabajamos con un enfoque preventivo, claro y práctico, ayudándote a cumplir con la normativa vigente y a estructurar correctamente tus relaciones mercantiles. Desde la constitución de sociedades hasta modificaciones estatutarias, actas, acuerdos entre socios o asesoramiento en decisiones estratégicas, te ofrecemos un apoyo profesional que aporta solidez y tranquilidad a tu actividad empresarial. Servicios a destacar en este área Constitución de Sociedades (Certificación Negativa de Razón Social, tramitación ante Notario y Registro Mercantil de Escrituras de Constitución). Información judicial. Tramitación, publicación de anuncios en BOE, BORME, prensa nacional y regional. Análisis de riesgos. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoramiento\nJurídico – Mercantil Vigo",
        "Asesoramiento completo para la constitución de sociedades mercantiles y cumplimiento de las obligaciones formales",
        "Servicios a destacar en este área"
      ],
      "content_length": 3173
    },
    {
      "description": "Otros servicios de asesoría en Vigo: matriculaciones, transferencias, extranjería, licencias de caza y pesca, permiso de armas... Contacta",
      "title": "Servicios Diversos - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/servicios-diversos",
      "language": "es",
      "content": "Servicios Diversos - Asesoría Ges Global Servicios Diversos Cubrimos las necesidades para otra serie de servicios paralelos que te pueden resultar de interés, ampliando y reforzando nuestro acompañamiento integral Ponemos a tu disposición una variedad de servicios complementarios pensados para facilitar tus trámites personales y profesionales. Nuestro objetivo es que puedas gestionar todo lo que necesitas en un solo lugar, con la tranquilidad de contar con un equipo que se encarga del proceso de forma ágil, segura y ajustada a la normativa vigente. Te ayudamos a resolver estos trámites de manera sencilla, evitando desplazamientos innecesarios y garantizando que cada gestión se realice con eficacia y respaldo profesional. Servicios a destacar en este área Matriculaciones. Transferencias. Tarjetas de Transporte. Impuesto de Sucesiones, donaciones y Actos Jurídicos Documentados. Extranjería (permisos de trabajo, residencia y nacionalidades). Licencias de caza y pesca. Renovación de Permisos de Armas. Seguro de caza. Importaciones. Expedición de rol. Licencia de navegación. Cambio de motor. Seguros. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Servicios Diversos",
        "Cubrimos las necesidades para otra serie de servicios paralelos que te pueden resultar de interés, ampliando y reforzando nuestro acompañamiento integral",
        "Servicios a destacar en este área"
      ],
      "content_length": 2963
    },
    {
      "description": "Asesoría Gesglobal en Vigo: más de 20 años ofreciendo asesoría y gestoría para pymes, autónomos y particulares. Servicio personalizado.",
      "title": "La Empresa - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/la-empresa",
      "language": "es",
      "content": "La Empresa - Asesoría Ges Global Asesoría Gestoría Gesglobal Más de 20 años ayudando a pymes y autónomos a crecer. Abarcamos todas las áreas clave: fiscalidad, contabilidad, laboral, jurídico-mercantil y gestoría administrativa Nuestra firma, con espíritu joven y emprendedor, nace con el objetivo de asesoramiento y gestión global a empresas en todos sus ámbitos, todo ello avalado por la experiencia de más de 20 años así como la formación continua de todos los profesionales que la integran. Cubre las necesidades para la constitución de sociedades mercantiles y cumplimiento de las obligaciones formales. Nuestra filosofía de trabajo consiste en desarrollar un proyecto de consultoría empresarial claramente diferenciado, basado en la personalización del servicio altamente profesional y orientado a la pequeña y mediana empresa, donde el apoyo a la gestión en la toma de decisiones juega un papel fundamental en su estabilidad y capacidad de crecimiento. Se pretende configurar una estructura de servicios acorde con las necesidades habituales en el entorno de la gestión empresarial, tanto en lo que respecta a las cuestiones más comunes como en aquellas que necesitan de un aporte más profesional y personalizado, todo ello con el fin de ofrecer a nuestros clientes asesoramiento global. Gesglobal está adscrita a los colegios de Gestores Administrativos de Galicia , Titulados Mercantiles y Empresariales de Vigo y Graduados Sociales de Pontevedra. Colegiado Nº 1136 Colegiado Nº 893 Colegiado Nº 1841 Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoría Gestoría Gesglobal",
        "Más de 20 años ayudando a pymes y autónomos a crecer. Abarcamos todas las áreas clave: fiscalidad, contabilidad, laboral, jurídico-mercantil y gestoría administrativa"
      ],
      "content_length": 3360
    },
    {
      "description": "Contacta con Gesglobal en Vigo para resolver tus dudas. Nuestro equipo está listo para ayudarte con asesoría fiscal, laboral, contable...",
      "title": "Contacto - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/contacto",
      "language": "es",
      "content": "Contacto - Asesoría Ges Global Contáctanos Más de dos décadas acompañando a empresas y particulares con un asesoramiento integral en materia fiscal, laboral, contable y mercantil Dirección García Barbón 58, Entlo. B 36201 Vigo – Pontevedra 986 44 23 09 Horario de invierno: 1 octubre a 30 junio Mañana de lunes a jueves de 8:30 a 17:00 Viernes de 8:30 a 15:00 Horario de verano : 1 julio a 30 septiembre De lunes a viernes de 8:00 a 15:00 ¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios? Rellena el formulario , te responderemos lo antes posible para ofrecerte la solución que tu negocio necesita. Nombre* Empresa email* Teléfono* Mensaje* De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: Responsable: GESTORIA GESGLOBAL TRES SL Fines del tratamiento: mantener una relación comercial y enviar comunicaciones de productos o servicios. Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. He leído y acepto la Política de Privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contáctanos",
        "Más de dos décadas acompañando a empresas y particulares con un asesoramiento integral en materia fiscal, laboral, contable y mercantil",
        "Dirección",
        "Horario de invierno: 1 octubre a 30 junio",
        "Horario de verano:  1 julio a 30 septiembre",
        "¿Necesitas resolver alguna duda o deseas ampliar información sobre nuestros servicios?"
      ],
      "content_length": 2929
    },
    {
      "description": null,
      "title": "Política de privacidad - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Asesoría Ges Global Política de privacidad Mediante este documento se establecen las  Condiciones Generales de Uso  por parte de los USUARIOS que accedan al sitio web ww.asesoriagesglobal.com , el cual es propiedad de  GESTORIA GESGLOBAL TRES SL  (en adelante GESGLOBAL) con CIF: B27710029, con domicilio social en Avda. García Barbón, 58 Entlo.B – 36201 Vigo – . El acceso al sitio web de GESGLOBAL implica sin reservas la aceptación de las presentes Condiciones Generales de Uso. Aviso Legal Asimismo, para acceder a algunos de los servicios que GESTORIA GESGLOBAL TRES SL ofrece a través del website deberá proporcionar algunos datos de carácter personal. Todos los datos facilitados a través de formularios electrónicos y/o mediante correo electrónico, serán tratados con estricta confidencialidad de acuerdo con la Ley Orgánica 15/1999, de 13 de Diciembre, de Protección de Datos de carácter personal. En cumplimiento de lo establecido en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos le informamos que, mediante la cumplimentación de los presentes formularios, sus datos personales quedarán incorporados y serán tratados en los ficheros de GESTORIA GESGLOBAL TRES SL con el fin de poderle prestar y ofrecer nuestros servicios así como para informarle de las mejoras del sitio Web. Asimismo, le informamos de la posibilidad de que ejerza los derechos de acceso, rectificación, cancelación y oposición de sus datos de carácter personal, manera gratuita mediante escrito dirigido a GESTORIA GESGLOBAL TRES SL en la dirección c/García Barbón no 58 entresuelo B;36201 Vigo, adjuntando una fotocopia de su DNI. CONSENTIMIENTO DEL REMITENTE Mediante el envío de los formularios existentes en estas páginas web o mediante el envío de un mensaje de correo electrónico, el remitente presta su consentimiento al tratamiento automatizado de los datos incluidos en el mismo, incluido también el trato que le puedan dar los proveedores o terceras compañías subcontratadas para los diferentes servicios que ofrece esta página web. CONDICIONES GENERALES QUE REGULAN EL ACCESO Y UTILIZACIÓN DE ESTE SITIO WEB 1. Las presentes Condiciones Generales regulan el acceso y la utilización del sitio web www.asesoriagesglobal.com (en adelante, “website”) que GESTORIA GESGLOBAL TRES SL pone gratuitamente a disposición de los usuarios de Internet. 2. La utilización de esta website atribuye al que la realice la condición de “Usuario” e implica la aceptación de todas las condiciones incluidas en estas Condiciones Generales .El Usuario utilizará el website de forma diligente, legal, correcta y lícita de conformidad con la moral y las buenas costumbres generalmente aceptadas y el orden público. 3. El acceso al website por parte de los Usuarios tiene carácter libre y gratuito. No obstante, algunos de los servicios y contenidos ofrecidos por GESTORIA GESGLOBAL TRES SL o terceros a través del mismo pueden encontrarse sujetos a la contratación previa del servicio o producto y al pago de una cantidad de dinero en la forma que se determine en las correspondientes Condiciones Generales o Particulares, en cuyo caso se pondrán a su disposición de forma clara. 4. Los textos y elementos gráficos (diseño, logos, código fuente y otros análogos) que constituyen el website y difundidos a través de éste, así como su presentación y montaje, son titularidad exclusiva de GESTORIA GESGLOBAL TRES SL u ostenta los derechos de explotación de estos a través de acuerdos con terceros. Por lo tanto, únicamente a GESTORIA GESGLOBAL TRES SL le corresponde el ejercicio exclusivo de los derechos de explotación de los mismos en cualquier forma y, en especial, los derechos de reproducción, comunicación pública y transformación. El Usuario se compromete a no vulnerar los derechos de propiedad intelectual e industrial pertenecientes tanto a GESTORIA GESGLOBAL TRES SL como a terceros. 5. En ningún caso se entenderá que el acceso y navegación del Usuario implica una renuncia, transmisión, licencia o cesión total o parcial de los mencionados derechos por parte de GESTORIA GESGLOBAL TRES SL. 6. Se autoriza la visualización, impresión y descarga parcial del contenido del website única y exclusivamente cuando estos actos se realicen con el fin de obtener información sobre GESTORIA GESGLOBAL TRES SL y/o sus servicios para el uso personal y privado del Usuario. 7. Todos los nombres comerciales, marcas o signos distintivos, logotipos, símbolos, marcas mixtas, figurativas o nominativas que aparecen en este website pertenecen a GESTORIA GESGLOBAL TRES SL o dispone, previa autorización, del derecho de uso sobre las mismas y se encuentran protegidos por la legislación vigente al respecto. 8. GESTORIA GESGLOBAL TRES SL se reserva el derecho a interrumpir el acceso al website, así como la prestación de cualquiera o de todos los contenidos que se prestan a través del mismo en cualquier momento y sin previo aviso, ya sea por motivos técnicos, de seguridad, de control, de mantenimiento, por fallos de suministro eléctrico o por cualquier otra causa. En consecuencia, GESTORIA GESGLOBAL TRES SL no garantiza la fiabilidad, la disponibilidad ni la continuidad de su website ni de los contenidos, por lo que la utilización de los mismos por parte del Usuario se lleva a cabo por su propia cuenta y riesgo, sin que, en ningún momento puedan exigirse responsabilidades a GESTORIA GESGLOBAL TRES SL en este sentido. 9. GESTORIA GESGLOBAL TRES SL no será responsable en caso de que existan interrupciones del servicio, demoras, errores, mal funcionamiento del mismo y, en general, demás inconvenientes que tengan su origen en causas que escapan del control de la GESTORIA GESGLOBAL TRES SL, y/o debidas a una actuación dolosa o culposa del Usuario y/o tengan por origen causas de Fuerza Mayor. Sin perjuicio de lo establecido en el artículo 1.105 del Código Civil, se entenderán incluidos en el concepto de Fuerza Mayor, además, y a los efectos de las presentes Condiciones Generales, todos aquellos acontecimientos acaecidos fuera del control de GESTORIA GESGLOBAL TRES SL, tales como: fallo de terceros, operadores o compañías de servicios, actos de Gobierno, falta de acceso a redes de terceros, actos u omisiones de las Autoridades Públicas, aquellos otros producidos como consecuencia de fenómenos naturales, apagones, etc. y el ataque de hackers, crackers o terceros especializados a la seguridad o integridad del sistema informático. En cualquier caso, sea cual fuere su causa, GESTORIA GESGLOBAL TRES SL no asumirá responsabilidad alguna ya sea por daños directos o indirectos, daño emergente y/o por lucro cesante. 10. GESTORIA GESGLOBAL TRES SL no se responsabiliza de los perjuicios que pueda sufrir el Usuario por los errores u omisiones de los que pudieran adolecer los contenidos de la website, si bien GESTORIA GESGLOBAL TRES SL se compromete a verificar y vigilar periódicamente los contenidos e informaciones del mismo. 11. GESTORIA GESGLOBAL TRES SL no asume ninguna responsabilidad por los daños que puedan causarse en los equipos de los Usuarios por posibles virus informáticos o por cualquier otro daño contraído por el Usuario como consecuencia de la utilización, difusión o distribución de los contenidos del website. 12. Política de enlaces: GESTORIA GESGLOBAL TRES SL no garantiza ni asume ningún tipo de responsabilidad por los daños y perjuicios sufridos por el acceso a contenidos de terceros a través de conexiones, vínculos o links de los sitios enlazados. La función de los enlaces que aparecen en el website es exclusivamente la de informar al Usuario sobre la existencia de otras fuentes de información u otros contenidos y servicios de Internet. GESTORIA GESGLOBAL TRES SL no será en ningún caso responsable del resultado obtenido a través de dichos enlaces o de las consecuencias que se deriven del acceso por los Usuarios a los mismos. Estos contenidos de terceros son proporcionados por éstos, por lo que GESTORIA GESGLOBAL TRES SL no puede controlar y no controla la licitud de los contenidos ni la calidad de los servicios ofrecidos. En consecuencia, el Usuario debe extremar la prudencia en la valoración y utilización de la información y servicios existentes en los contenidos de terceros. GESTORIA GESGLOBAL TRES SL únicamente será responsable, de conformidad con el artículo 17 de la Ley de Servicios de la Sociedad de la Información y el Comercio Electrónico, de los contenidos y servicios suministrados en los sitios enlazados en la medida en que tenga conocimiento efectivo de la ilicitud y no haya desactivado el enlace con la diligencia debida. 13. La utilización no autorizada de la información y contenidos de esta web, su reventa, así como la lesión de los derechos de Propiedad Intelectual o Industrial de GESTORIA GESGLOBAL TRES SL, dará lugar a las responsabilidades legalmente establecidas. 14. Las presentes Condiciones Generales se rigen por las leyes españolas, quedando sometidas a la jurisdicción de los Tribunales de Vigo para cualquier disputa, reclamación o controversia sobre el mismo. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electró",
      "headings": [
        "Política de privacidad",
        "Aviso Legal",
        "CONSENTIMIENTO DEL REMITENTE"
      ],
      "content_length": 11083
    },
    {
      "description": null,
      "title": "Declaración de accesibilidad - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de accesibilidad - Asesoría Ges Global Declaración de accesibilidad Situación de cumplimiento Este sitio web es  parcialmente conforme  con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el Real Decreto 1112/2018, de 7 de septiembre : podrían existir fallos puntuales de edición en alguna página web, tanto en contenidos HTML como en documentos finales, publicados en fecha posterior al 20 de septiembre de 2018 (fecha de entrada en vigor del Real Decreto 1112/2018, de 7 de septiembre). Concretamente puede haber errores en aquellos documentos que contienen gráficos, tablas complejas o en aquellos firmados electrónicamente antes de su revisión de accesibilidad. Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el 15 de septiembre de 2025. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la propia empresa. Última revisión de la declaración: 15 de septiembre de 2025. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del Real Decreto 1112/2018, de 7 de septiembre) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web a través de nuestro formulario . También puede solicitar en formato accesible información que no cumpla con los requisitos de accesibilidad bien por estar excluida, bien por estar exenta por carga desproporcionada; o formular una queja por incumplimiento de los requisitos de accesibilidad. Enlace al procedimiento de solicitud de información accesible y quejas del artículo 12 del Real Decreto 1112/2018, de 7 de septiembre. Procedimiento de aplicación A través de este procedimiento podrá iniciar una reclamación para conocer y oponerse a los motivos de la desestimación de una solicitud de información accesible o queja, instar la adopción de las medidas oportunas en el caso de no estar de acuerdo con la decisión adoptada, o exponer las razones por las que se considera que la respuesta no cumple con los requisitos exigidos. Contenido opcional La versión actualmente visible de este sitio web es de septiembre de 2025 y en esa fecha se hizo la revisión del nivel de accesibilidad vigente en aquel momento. Entre otras se adoptan las siguientes medidas para facilitar la accesibilidad: Utilización de texto alternativo en las imágenes Los enlaces ofrecen detalles de la función o destino del hipervínculo Uso de los estándares del W3C: XHTML 1.0, CSS 3.0, WAI AA. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Declaración de accesibilidad",
        "Situación de cumplimiento",
        "Contenido no accesible",
        "Preparación de la presente declaración de accesibilidad",
        "Observaciones y datos de contacto",
        "Procedimiento de aplicación",
        "Contenido opcional"
      ],
      "content_length": 4709
    },
    {
      "description": null,
      "title": "Política de cookies - Asesoría Ges Global",
      "url": "https://www.asesoriagesglobal.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Asesoría Ges Global Esta política de cookies fue actualizada por última vez el 03/12/2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://www.asesoriagesglobal.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Nombre WP_PREFERENCES_USER_* Caducidad persistente Función Guardar las preferencias de los usuarios Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más acerca de Google Analytics Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Nombre _ga_* Caducidad 1 año Función Contar y rastrear páginas vistas Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre o-show-onboarding Caducidad Función Nombre formbricks-js Caducidad Función Nombre wp-settings-time-1 Caducidad Función Nombre wp-settings-5 Caducidad Función Nombre wp-settings-time-5 Caducidad Función Nombre WP_DATA_USER_5 Caducidad Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre wp_consent_marketing Caducidad Función Nombre wp_consent_statistics Caducidad Función Nombre wp_consent_statistics-anonymous Caducidad Función Nombre wp_consent_preferences Caducidad Función Nombre wp_consent_functional Caducidad Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre WP_DATA_USER_9 Caducidad Función Nombre wp-settings-time-9 Caducidad Función Nombre wp-settings-time-8 Caducidad Función Nombre wp_lang Caducidad Función Nombre wp-settings-9 Caducidad Función Nombre WP_DATA_USER_2 Caducidad Función Nombre wp-settings-2 Caducidad Función Nombre wp-settings-time-2 Caducidad Función Nombre _I_ Caducidad Función Nombre wp-wpml_current_language Caducidad Función Nombre wp-wpml_current_admin_language_d41d8cd98f00b204e9800998ecf8427e Caducidad Función Nombre _grecaptcha Caducidad Función Nombre wp-settings-time-12 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: GESTORIA GESGLOBAL TRES SL García Barbón 58, Entlo. B 36201 Vigo Pontevedra España Web: https://www.asesoriagesglobal.com Correo electrónico: rgpd@ ex.com asesoriagesglobal.com Número de teléfono: 986 44 23 09 Esta política de cookies se ha sincronizado con cookiedatabase.org el 04/12/2025.",
      "headings": [
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Google Analytics",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 7946
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 60687,
  "crawled_at": "2026-01-28T15:05:19.266031Z"
}