{
  "metadata": {
    "description": "Tlf.: 981 939 233 Horario de inverno: Luns a xoves: 9:00-14:00, 16:00-19:00Venres: 8:00-15:00Sábado: pechado Horario de vran: (xuño, xullo, agosto e setembro) Luns a venres: 8:00-15:00Sábado: pechado",
    "title": "TC Asesores - Provedores de servizos empresariais",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": "Tlf.: 981 939 233 Horario de inverno: Luns a xoves: 9:00-14:00, 16:00-19:00Venres: 8:00-15:00Sábado: pechado Horario de vran: (xuño, xullo, agosto e setembro) Luns a venres: 8:00-15:00Sábado: pechado",
      "title": "TC Asesores - Provedores de servizos empresariais",
      "url": "https://tcasesores.com/",
      "language": "gl-ES",
      "content": "TC Asesores - Provedores de servizos empresariais Saltar ao contido Tlf.: 981 939 233 Horario de inverno: Luns a xoves : 9:00-14:00, 16:00-19:00 Venres: 8:00-15:00 Sábado: pechado Horario de vran: (xuño, xullo, agosto e setembro) Luns a venres: 8:00-15:00 Sábado: pechado Nome (requirido) O teu correo electrónico (requirido) Asunto Mensaxe Requírese que leas e aceptes as condicións legais do sitio Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Contacto",
        "Tlf.: 981 939 233",
        "Horario de inverno:",
        "Horario de vran:"
      ],
      "content_length": 717
    },
    {
      "description": "Encargámonos de asesorar e redactar os seus contratos de traballo e elaboramos toda a documentación derivada dos mesmos.Tamén preparamos expedientes de regulación de emprego e extincións de contratos.Ocupámonos da protección dos riscos laboráis e implantamos sistemas de control de presenza automatizados, que facilitan o cumprimento da normativa laboral.",
      "title": "TC Asesores - Área socio-laboral",
      "url": "https://tcasesores.com/socio-laboral",
      "language": "gl-ES",
      "content": "TC Asesores - Área socio-laboral Saltar ao contido Encargámonos de asesorar e redactar os seus contratos de traballo e elaboramos toda a documentación derivada dos mesmos. Tamén preparamos expedientes de regulación de emprego e extincións de contratos. Ocupámonos da protección dos riscos laboráis e implantamos sistemas de control de presenza automatizados, que facilitan o cumprimento da normativa laboral. Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Área socio-laboral"
      ],
      "content_length": 726
    },
    {
      "description": "Implantamos a contabilidade empresarial consonte a lexislación vixente, converténdoa nunha ferramenta idónea e imprescindible para a correcta xestión do seu negocio e…, se quere, facémoslle nós a contabilidade íntegramente.",
      "title": "TC Asesores - Área contable",
      "url": "https://tcasesores.com/contable",
      "language": "gl-ES",
      "content": "TC Asesores - Área contable Saltar ao contido Implantamos a contabilidade empresarial consonte a lexislación vixente, converténdoa nunha ferramenta idónea e imprescindible para a correcta xestión do seu negocio e…, se quere, facémoslle nós a contabilidade íntegramente. Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Área contable"
      ],
      "content_length": 587
    },
    {
      "description": "Asesoramos a empresas e particulares sobre os seus impostos, confeccionando tódalas declaracións necesarias.Axudámoslle a planificar as súas estratexias fiscais cara o futuro.",
      "title": "TC Asesores - Área fiscal",
      "url": "https://tcasesores.com/fiscal",
      "language": "gl-ES",
      "content": "TC Asesores - Área fiscal Saltar ao contido Asesoramos a empresas e particulares sobre os seus impostos, confeccionando tódalas declaracións necesarias. Axudámoslle a planificar as súas estratexias fiscais cara o futuro. Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Área fiscal"
      ],
      "content_length": 538
    },
    {
      "description": "Somos expertos na implantación de sistemas de xestión integral das PeMES.Implantamos “chave en man” os máis modernos ERPs e, tamén, ferramentas máis sinxelas para autónomos e microempresas, para automatizar e simplificar os seus procesos administrativos.Guiamos aos nosos clientes no emprego da factura electrónica e na súa estratexia de protección dos datos de carácter persoal.Elaboramos plans…",
      "title": "TC Asesores - Área de xestión",
      "url": "https://tcasesores.com/xestion",
      "language": "gl-ES",
      "content": "TC Asesores - Área de xestión Saltar ao contido Somos expertos na implantación de sistemas de xestión integral das PeMES. Implantamos “chave en man” os máis modernos ERPs e, tamén, ferramentas máis sinxelas para autónomos e microempresas, para automatizar e simplificar os seus procesos administrativos. Guiamos aos nosos clientes no emprego da factura electrónica e na súa estratexia de protección dos datos de carácter persoal. Elaboramos plans de viabilidade e implantamos cadros de mando e control. Asesoramos e preparamos solicitudes de axudas e subvencións. Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Área de xestión"
      ],
      "content_length": 881
    },
    {
      "description": "Axudamos e orientamos na constitución de sociedades, asesorando na redacción dos estatutos, para que se axeiten ás necesidades da empresa e dos socios e socias.Defendemos os dereitos das minorías e mediamos nos conflitos societarios.Estudamos e acompañamos as operacións de reestruturación empresarial: Fusións, escisións,…E… non esquecemos a disolución e a liquidación das sociedades.",
      "title": "TC Asesores - Área mercantil",
      "url": "https://tcasesores.com/mercantil",
      "language": "gl-ES",
      "content": "TC Asesores - Área mercantil Saltar ao contido Axudamos e orientamos na constitución de sociedades, asesorando na redacción dos estatutos, para que se axeiten ás necesidades da empresa e dos socios e socias. Defendemos os dereitos das minorías e mediamos nos conflitos societarios. Estudamos e acompañamos as operacións de reestruturación empresarial: Fusións, escisións,… E… non esquecemos a disolución e a liquidación das sociedades. Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Área mercantil"
      ],
      "content_length": 753
    },
    {
      "description": "Novas AEAT",
      "title": "TC Asesores - Novas",
      "url": "https://tcasesores.com/novas",
      "language": "gl-ES",
      "content": "TC Asesores - Novas Saltar ao contido Novas AEAT Modificaciones en los modelos 303, 322, 353 y 390 26/01/2026 Declaraciones y autoliquidaciones cuyo plazo de presentación finaliza en febrero de 2026 26/01/2026 Campaña declaraciones informativas 2025 02/01/2026 Nuevas medidas en materia de tributación 26/12/2025 Impuesto sobre el Valor Añadido. Entrega de carburantes que abandonen el régimen de depósito distinto del aduanero 22/12/2025 Calendario del contribuyente 2026 16/12/2025 Premios del sorteo de la lotería de Navidad 15/12/2025 Modificación de determinadas declaraciones informativas 12/12/2025 Orden de módulos para 2026 11/12/2025 Imputación de incrementos retributivos del personal al servicio del sector público (RDL 14/2025, de 2 de diciembre) 11/12/2025 Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Novas AEAT"
      ],
      "content_length": 1088
    },
    {
      "description": "IVA Sociedades Renta / Patrimonio 2025",
      "title": "TC Asesores - Calendario fiscal",
      "url": "https://tcasesores.com/calendario",
      "language": "gl-ES",
      "content": "TC Asesores - Calendario fiscal Saltar ao contido IVA Sociedades Renta / Patrimonio 2025 Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Calendario fiscal",
        "IVA",
        "Sociedades",
        "Renta / Patrimonio",
        "2025"
      ],
      "content_length": 406
    },
    {
      "description": "De acordo co artígo 10 de la Lei 34/2002, de 11 de xullo, de “Servicios de la Sociedad de la Información y de Comercio Electrónico”  poñemos á súa disposición os seguintes datos: Responsable Quén é o responsable do tratamento dos seus datos? Táboa Confixest, sl (en adiante TC Asesores)CIF: B70140447Inscrita en: Registro Mercantil de Santiago…",
      "title": "TC Asesores - Política de privacidade e protección de datos",
      "url": "https://tcasesores.com/legal",
      "language": "gl-ES",
      "content": "TC Asesores - Política de privacidade e protección de datos Saltar ao contido De acordo co artígo 10 de la Lei 34/2002, de 11 de xullo, de “Servicios de la Sociedad de la Información y de Comercio Electrónico”  poñemos á súa disposición os seguintes datos: Responsable Quén é o responsable do tratamento dos seus datos? Táboa Confixest, sl (en adiante TC Asesores) CIF: B70140447 Inscrita en: Registro Mercantil de Santiago de Compostela, Tomo 3279, folio 172, hoja C-42798. Domicilio Social: Rúa do Hórreo 32, 1ºA. 15702 Santiago de Compostela (A Coruña) Finalidade Con qué finalidade tratamos os seus datos persoais? En TC Asesores tratamos a información que nos facilitan as persoas interesadas exclusivamente para atender o envío da información solicitada. Por canto tempo conservamos os seus datos? Os datos persoais proporcionados conservaránse mentres non se solicite a supresión polo interesado. Lexitimación Cal é a lexitimación para o tratamento dos seus datos? A lexitimación para o tratamento dos datos facilitados é o consentimento do interesado que se entende son otorgados libremente. Destinatarios A qué destinatarios se comunicarán os seus datos? Os datos facilitados non serán cedidos, posto que será directamente TC Asesores quen os empregará internamente e para a finalidade exposta no epígrafe “Finalidade” Dereitos Cales on os dereitos cando nos facilita os seus datos? Acceso aos seus datos: calquera persoa ten dereito a obter confirmación sobre si en TC Asesores estamos tratando datos persoais que o concernan, ou non. Solicitar a súa rectificación ou supresión: as persoas interesadas teñen o dereito a si acceder aos seus datos persoais, así como a solicitar a rectificación dos datos inexactos ou, no seu caso, solicitar a súa supresión cando, entre outros motivos, os datos xa non sexan necesarios para os fins polos que foron recollidos. Solicitar a limitación do seu tratamento: os interesados poderán solicitar a limitación do tratamento dos seus datos, en cuxo caso únicamente os conservaremos para o exercicio ou a defensa de reclamacións. Opsición ao seu tratamento: en determinadas circunstancias e por motivos relacionados coa súa situación particular, os onteresados poderán opoñerse ao tratamento dos seus datos. TC Asesores deixará de tratar os datos, salvo por motivos lexítimos imperiosos, ou o exercicio ou a defensa de posibles reclamacións. Portabilidade dos seus datos: os interesados teñen o dereito a obter os datos proporcionados nun formato estruturado, de uso común e de lectura mecánica. Cómo podo exercer materialmente os meus dereitos? A solicitude para o exercicio de calquera dos seus dereitos aqui recoñecidos pódese realizar persoalmente na sede social de TC Asesores (Responsable), mediante correo postal e mesmo empregando o formulario de contacto da nosa páxina web. Cookies ¿QUÉ SON LAS COOKIES? Las cookies son archivos que las páginas web almacenan en el navegador del usuario que las visita, necesarias para aportar a la navegación web ventajas en la prestación de servicios interactivos. Tipos posibles de cookies Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web, y no queda registrada en el disco del usuario. Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Las cookies también pueden ser: Propias: son cookies generadas por la propia página web que se está visitando. De terceros: son cookies que se reciben al navegar por esa página web, pero que han sido generadas por un tercer servicio que se encuentra hospedado en ella. FINALIDAD DE LAS COOKIES Fines técnicos: Son necesarias para el funcionamiento de la página web. Son las denominadas también estrictamente necesarias. Hacen posible el control de tráfico desde el servidor a múltiples usuarios a la vez, la identificación y el acceso como usuario del sistema, etc. Personalización: Hacen posible que cada usuario pueda configurar aspectos como el lenguaje en el que desea ver la página web o la configuración regional. Análisis o rendimiento: Permiten medir el número de visitas y criterios de navegación de diferentes áreas de la web de forma anónima. Publicidad: Permiten implementar parámetros de eficiencia en la publicidad ofrecida en las páginas web. Publicidad comportamental: Permiten implementar parámetros de eficiencia en la publicidad ofrecida en las páginas web, basados en información sobre el comportamiento de los usuarios. Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Estrictamente necesarias : Las Cookies estrictamente necesarias le permiten navegar por la página web y usar sus funciones esenciales. Estas cookies no recogen ninguna información sobre su navegación que pueda ser utilizada por acciones de marketing o para recordar por qué páginas ha navegado. USO DE LAS COOKIES En tcasesores.com utilizamos las siguientes COOKIES: Cookies de Google Analytics Cookies de Jetpack CÓMO DESINSTALAR COOKIES Si quieres borrar de tu navegador las cookies registradas por tcasesores.com, aquí tienes instrucciones para distintos navegadores: Google Chrome: https://support.google.com/chrome/answer/95647 Firefox: http://support.mozilla.org/kb/delete-cookies-remove-info-websites-stored Safari: http://support.apple.com/kb/ph11920 Internet Explorer: http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies Call Now Button Iste sitio web emprega cookies para asegurarse de obter a mellor experiencia de usuario. Si continúa navegando, consideramos que acepta seu uso. Ok Non Ler máis Podes revocar o teu consentimento en calquera momento pulsando o botón Revocar consentimento de \"Cookies\" Revocar consentimento de \"Cookies\"",
      "headings": [
        "Política de privacidade e protección de datos"
      ],
      "content_length": 6354
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 12050,
  "crawled_at": "2026-01-28T14:42:57.013672Z"
}