{
  "metadata": {
    "description": "Cooperativa de supermercados en España y Portugal.",
    "title": "Supermercados Coviran | Supercercanos",
    "languages_detected": [
      "es-es",
      "es"
    ]
  },
  "pages": [
    {
      "description": "Cooperativa de supermercados en España y Portugal.",
      "title": "Supermercados Coviran | Supercercanos",
      "url": "https://www.coviran.es/",
      "language": "es-es",
      "content": "Supermercados Coviran | Supercercanos   Encuentra tu coviran más cercano Más de 2.856 Supermercados En España y Portugal Siempre cerca de ti Buscar Supermercados Cercanos En Coviran te damos más Club Familia Coviran El Club que premia a los mejores clientes de Covirán. Descubre sus ventajas y ahorra en tus compras. Ver más Fundación Coviran Aportar valor a la sociedad, favorecer el conocimiento en las diferentes áreas vinculadas a su actividad y fomentar la profesionalización del sector comercio, objetivos de la Fundación. Ver más RESPONSABILIDAD SOCIAL EMPRESARIAL Como economía social Covirán adquiere un firme compromiso con su entorno y con la sociedad en la que desarrolla su actividad. Ver más PRODUCTOS COVIRAN Lo mejor de nuestra casa. Conoce los más de 1.345 productos con una excelente relación calidad precio. Ver más Confianza Lo mejor de Covirán son sus clientes. Los cuidamos y promovemos unas relaciones basadas en la confianza y la transparencia. Calidad Nos importa tu bienestar, por eso, trabajamos para ofrecerte la máxima calidad en nuestros productos. Servicio Siempre encontrarás profesionales cualificados para darte el mejor servicio y dispuestos a asesorarte en lo que necesites. Cercanía Porque sabemos que aprecias tu tiempo, nuestros supermercados siempre están cerca de casa. Últimas Noticias 26/01/2026 15 Covirán dedica un especial al surtido de marca propia en su folleto promocional centrado en la calidad y el ahorro ESPECIAL SURTIDO MARCA COVIRAN 2026 Ver más 20/01/2026 15 Covirán refuerza su cúpula directiva en su 65 Aniversario con la ampliación de su comité de dirección COMITÉ DE DIRECCIÓN COVIRAN 2026 Ver más 19/01/2026 15 Covirán refuerza la integración de sus Socios con premios por el incremento en la actividad comercial DESAFÍO COVIRAN II Edición Ver más Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Encuentra tu",
        "coviran más cercano",
        "En Coviran te damos más",
        "Confianza",
        "Calidad",
        "Servicio",
        "Cercanía",
        "Últimas Noticias"
      ],
      "content_length": 2177
    },
    {
      "description": null,
      "title": "Acceso Privado",
      "url": "https://www.coviran.es/acceso-privado",
      "language": "es-es",
      "content": "Acceso Privado Acceso Privado Inicio > Acceso Privado Contenido de la página ​​​ Ac​ceso SOCIOS ¿Olvidó su contraseña? Registrar nuevo usuario ​ ​​​​​​​​​​ ​​ ​ Acceso EMPLEADOS ¿Olvidó su contraseña? Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Acceso Privado"
      ],
      "content_length": 569
    },
    {
      "description": "Cifras del crecimiento de Supermercados Covirán, cooperativa de distribución alimentaria.",
      "title": "Cifras",
      "url": "https://www.coviran.es/quienes-somos/cifras",
      "language": "es-es",
      "content": "Cifras Cifras Inicio > Quiénes Somos > Cifras Contenido de la página ​​Nuestras cifras - Coviran ​​​​​​​​​​​​​​​Cifras que hablan de crecimiento En la actualidad, Supermercados Covirán ocupa el segundo puesto en el ranking nacional de distribución alimentaria por número de negocios adheridos (2.730) y el noveno puesto por número de metros cuadrados de sala de ventas  (425.405  m 2 ).​ ​​   ​  1.843,13 M€ VENTAS BRUTAS BAJO ENSEÑA 2.209 NÚMERO DE SOCIOS ​15.076 PUESTOS DE TRABAJO 2.535 NÚMERO DE SUPERMERCADOS 427.261 M 2​ M 2 ​​SALA DE VENT​AS 27 NÚMERO DE PLATAFORMAS LOGÍSTICAS ​​   La amplia expansión geográfica que abarca la red de Supermercados Covirá​n hace posible el traslado a las zonas rurales de una oferta muy competitiva en territorios que no suelen estar cubiertos por los grandes grupos de la distribución, así como a los barrios y ciudades de nuestra geografía. ​ Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Cifras",
        "​​Nuestras cifras - Coviran",
        "​​​​​​​​​​​​​​​Cifras que hablan de crecimiento",
        "VENTAS BRUTAS BAJO ENSEÑA",
        "NÚMERO DE SOCIOS",
        "PUESTOS DE TRABAJO",
        "NÚMERO DE SUPERMERCADOS",
        "M2 ​​SALA DE VENT​AS",
        "NÚMERO DE PLATAFORMAS LOGÍSTICAS"
      ],
      "content_length": 1254
    },
    {
      "description": "Las distinciones, premios y honores que Covirán ha conseguido a lo largo de su historia.",
      "title": "Distinciones",
      "url": "https://www.coviran.es/quienes-somos/distinciones",
      "language": "es-es",
      "content": "Distinciones La Fundación Mutualidad de la Abogacía premia la labor de Covirán en 2021 con las personas mayores Cruz Roja distingue en 2021 a la Cooperativa por el plan de empleo que permitió contratar a una persona refugiada Cope Granada reconoce el compromiso de la Cooperativa con uno de los Premios Populares 2021 Covirán Portugal logra ser la mejor tienda de proximidad por segundo año consecutivo en 2021 Covirán ha recibido el II Premio de CAEA - a la mejor Iniciativa en RSE por su proyecto Innovación en el punto de venta: punto de venta responsable Premio Fernando de Magallanes a la Cooperación Luso-Española Distinciones Inicio > Quiénes Somos > Distinciones Contenido de la página ​Distinciones, premios y honores - Coviran ​ ​​​​​​​​​​​​​A​ lo largo de su historia, la Cooperativa y sus dirigentes han recibido  diferentes honores y distinciones. A continuación se relacionan los más destacados: Año 2021​ ​​ ​ ​- La Fundación Mutualidad de la Abogacía premia la labor de Covirán en 2021 con las personas mayores. ​- Cruz Roja distingue en 2021 a la Cooperativa por el plan de empleo que permitió contratar a una persona refugiada. ​- Cope Granada reconoce el compromiso de la Cooperativa con uno de los Premios Populares 2021. ​- Covirán Portugal logra ser la mejor tienda de proximidad por segundo año consecutivo en 2021. ​ Año 2020​ ​​ ​ ​- Inserta Andalucía ha premiado a Covirán por su gran valor y compromiso con la inserción de jóvenes en riesgo de exclusión social. - El supermercado La Ilusión de Covirán elegido de nuevo como el más sostenible en 2020 según el Consejo Internacional de la Empresa Sostenible. - Covirán ha recibido el II Premio de CAEA - a la mejor Iniciativa en RSE por su proyecto Innovación en el punto de venta: punto de venta responsable. - Los supermercados Covirán en Portugal obtuvieron el más importante reconocimiento al comercio minorista, por la revista Grande Consumo, una distinción concedida por los propios consumidores. Año 2019 - FESBAL concedió a Covirán el premio “Espiga de Oro” al apoyo logístico a las causas solidarias. - Enertic ha entregado a Covirán el premio “Smart Supply Chain Management” por incorporar tecnología en el control de las operaciones logísticas. - Cáritas reconoce los diez años de colaboración empresarial de Covirán en la ayuda a los más necesitados. Año 2018 - Premio honorífico a Covirán en 2018 por sus buenas prácticas preventivas, en la VI edición de los Premios Asepeyo. - Covirán recibe el premio Parkinson Granada por su apoyo continuado a la entidad. - Premio Feicase 2018 en reconocimiento a Covirán por la gestión de personas y Experiencia del Cliente . - Premio Andalucía Capital 2018 en la categoría \"Contribución Marca Andalucía\". Año 2017 - Covirán recibe el VII Premio CEA de Responsabilidad Social Empresarial por su proyecto de Puntos de Venta Responsables. - Premio a la Mejor Empresa de Distribución en la VII edición de los Premios Qcom.es -  Premio Ejecutivo del año 2017 por la Revista Ejecutivos. - La Fundación Covirán recibe el Premio Conecta \"Máxima Calidad y Frescura\" ​por la Revista Mercados. -​  Premio Fernando de Magallanes a la Cooperación Luso-Española en las conmemoraciones del Día Nacional de Portugal. - Covirán galardona en los Premios a Las 100 mejores Ideas que entrega la revista Actualidad Económica en la categoría de Pymes. - Covirán recibe el Premio a la Mejor entidad patrocinadora del deporte : “Gestión Deportiva Municipal” en el Congreso Agesport. - ​Covirán premiada por el Consejo Social de la Universidad de Granada en la modalidad Empresas, Instituciones y Organizaciones sociales por sus actuaciones en ámbitos sociales y de buenas prácticas. Año 2016 - ​ Granada de Oro otorgada por el Ayuntamiento de Granada a Covirán por su compromiso con su ciudad de origen, y por una contribución continuada a la sociedad. - Sello de Marca de Alto Potencial Internacional a Covirán , única enseña de distribución en formar parte del Club MAPI, iniciativa promovida por el Foro de Marcas Renombradas Españolas.. - Covirán recibe el premio Andalucía Económica . - Covirán recibe el sello de Marca de Alto Potencial Internacional . - Premio empresario del año por la Cámara de Comercio Luso-Española. - Covirán premiada por Cruz Roja en Granada, Sevilla y Madrid por su labor en la inserción laboral de colectivos desfavorecidos. - Covirán recibe la distinción QSostenible Evolution Excellence a la eficiencia energética y a la sostenibilidad. Año 2015 - Convenio Covirán y Once para fomentar la integración de las personas con discapacidad y la Accesibilidad Universal. - Premio Empresa del Año a Covirán otorgado por la revista Ejecutivos. - Medalla de Oro de la Provincia de Granada a Covirán por su expansión y desarrollo. - Premio Ejecutivo de Andalucía 2015 por la revista Andalucía Económica en sus XIV premios empresariales. - Premio Asepeyo 2015 a la Fundación Covirán por la mejor práctica preventiva. Año 2014 - Placa al Mérito al Comercio 2014 otorgada por el Ministerio de Economía y Competitividad. - Premio EsAndalucía de CAESA a Covirán por la defensa del trabajo autónomo en Andalucía. - Finalista premios Telefónica Ability Awards 2014 por la integración de la discapacidad en la cadena de valor. - Placa Universidad de Granada con motivo del Campus Inclusivo. Campus sin límites 2014. - Customer Excellence Awards 2014 , premio  Microsoft a la excelencia en el sector retail.  - Premio Shopper Marketing 2014 de Aecoc al Club Familia Covirán. - Premio Asepeyo 2014 al Sistema de gestión preventiv en Pymes bajo la dirección de un servicio de prevención mancomunado. - Premio Stiga 2013 a Covirán,  según el índice Stiga de satisfacción del consumidor. Año 2013 - Premio Comercio Interior 2013 por su apoyo al pequeño Comercio. - Reconocimiento “ Andalucía en positivo ” 2013 a Covirán de la cadena COPE por su implicación y compromiso con Andalucía. - Premio Cruz Roja 2013 a la contribución a la inserción laboral. - Premio Incorpora 2013 en la categoría de Gran Empresa. -  Dirigente del Año de la Distribución 2013. Año 2012 - Premio Andaluz 2012 de Buenas Prácticas en la atención a personas con discapacidad. - Premio 5 al día 2012 por transmitir al público infantil los beneficios del consumo de frutas y verduras. Año 2011 - Premio Comercio de Granada 2011 con motivo del 50 Aniversario de Covirán. - Premio La Tinaja del Colmenar 2011 como mejor Empresa. - Premio Imagen 2011 a Covirán por su trayectoria empresarial. - Premio Ejecutivos 2011 , como mejor empresa del año. Años 2000 a 2010 - Premio Arco Iris del Cooperativismo 2010 , a la Mejor Iniciativa Cooperativa, concedida por la Junta de Andalucía. - Premio ASI 2009 , a la Mejor Iniciativa a la Modernización Empresarial. - Constructor de Futuro 2009 reconocimiento de Aldeas Infantiles por ser una empresa socialmente comprometida. - Premio Empresa Familiar 2008 otorgado por la Escuela Internacional de Gerencia de Granada. - Premio Prevenga 2008 por su bajo índice de siniestralidad. - Premio Asepeyo 2008 en reconocimiento a las actuaciones preventivas. - Premio Cámara de Comercio de Granada 2008 a la Expansión empresarial. - Luís Osuna, Director General de Covirán, elegido entre los 18 líderes nacionales 2008 por la firma CRF. - III Premios al Cooperativismo Agrario Granadino 2007 concedido a Covirán por FAECA. - Medalla de Plata de la ciudad de Granada 2007 . - Medalla de Oro de la Orden de las Cámaras 2006 , concedida por el Consejo Superior de Cámaras de Comercio. - I Reconocimiento a la Excelencia de la Economía Social 2006 , patrocinado por la Agenda de la Empresa y la Junta de Andalucía. - Premios Solidarios 2006 del Banco de Alimentos. - Medalla a La Labor Empresarial 2006 otorgada por el Ayuntamiento de Armilla (Granada). - Bandera de la Junta de Andalucía 2006. - Premio Cooperación Empresarial 2006 concedido por Andalucía Económica. - I Reconocimiento a la Excelencia de la Economía Social 2005 creado por CEPES. - Premio Dirigente del Año de Distribución 2005 , otorgado por el Club Dirigentes. - Premio Lider 2005 , concedido por Granada Económica. - Diploma Compromiso Social 2004 , concedido por El Banco de Alimentos de Navarra. - Enero de 2001, Covirán obtiene la certificación de calidad ISO-9002 . - Diciembre de 2000, Covirán obtiene el certificado de calidad ISO 9000. - Premio Cien granadinos del siglo XX , organizado por Ideal a través de votación popular.  - Medalla de Andalucía 2000 para Covirán, otorgada por la Junta de Andalucía. Años 1980 a 2000 - Premio Arco Iris del Cooperativismo 1999 concedida por Junta de Andalucía. - Premio Galéón al Cooperativismo 1987 , concedido por la Junta de Andalucía. - Diploma al mérito 1992 otorgado por el Ayuntamiento de Granada. - Premio Master a la popularidad 1988. - Premio Master 1986 , configurado por entidades oficiales próximas al empresariado. - Premio Granadinos del año 1982 , otorgado por el desaparecido diario Patria. ​​ Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Distinciones",
        "​Distinciones, premios y honores - Coviran"
      ],
      "content_length": 9307
    },
    {
      "description": "Historia de Covirán, cooperativa de distribución de minoristas de la alimentación, nacida en 1961.",
      "title": "Historia",
      "url": "https://www.coviran.es/quienes-somos/historia",
      "language": "es-es",
      "content": "Historia Historia Inicio > Quiénes Somos Contenido de la página ​​Nuestra historia - Coviran ​​​​​​​​​Covirán es una Cooperativa de detallistas dedicada a la distribución alimentaria y una de las empresas más importantes de la economía social española y portuguesa, con una larga trayectoria. Una empresa de origen granadino que comenzó su actividad en 1961 y que se ha convertido hoy en un referente de su sector en los espacios geográficos donde está presente​, con más de 2.730 supermercados. Como empresa de economía social, la Cooperativa contribuye a generar desarrollo y crecimiento en todos los territorios en los que se asienta,​ convirtiéndose para sus asociados en un modelo de negocio rentable y, a la vez, socialmente comprometido. Covirán se ha transformado en un motor generador de empleo estable y de calidad, fortaleciendo las estructuras sociales y el tejido empresarial de los lugares donde se asienta. La consolidación de un empleo cada vez más cualificado y la profesionalización del sector, son algunas de sus prioridades. Una de las metas de esta empresa es influir de manera positiva en el tejido cooperativo, evitando que desaparezcan muchas empresas familiares, así como crear nuevos puestos de trabajo que permitan el aumento de los Socios, incrementando su grado de competitividad. Apoyar y asesorar al detallista independiente del sector que se sume al proyecto en todo lo que necesite. La esencia de Covirán es de una intrínseca unión con la democracia e igualdad que debe nutrir la economía social, impulsando el incremento de Socios. Con el paso del tiempo Coviran ha incrementado sus volúmenes, pero no su filosofía: un Socio, un voto, que iguala a pequeños con grandes. El éxito de Covirán se cimenta en el esfuerzo diario que realizan, además de sus trabajadores, todos sus Socios desde 1961. Pequeños y medianos empresarios que encuentran en ella su propia central de productos desde la que abastecerse y tener a su disposición todo lo que un supermercado del siglo XXI necesita para ser competitivo y gozar de futuro en un sector tan complejo. Covirán ha alcanzado su dimensión actual gracias a sus Socios y a las cooperativas q​ue se han ido sumando a lo largo de su historia para alcanzar los ratios actuales. Coviran alcanza hoy su máxima cota de desarrollo con una constante implantación en toda Andalucía, Aragón, Castilla y León, Castilla La Mancha, Comunidad Valenciana, Canarias, Cantabria, Cataluña, Extremadura, Galicia, Madrid, Murcia, Navarra, Asturias, País Vasco y La Rioja, y la ciudad autónoma de Ceuta. Fuera de las fronteras nacionales, también está  presente en Gibraltar, Portugal, Guinea Ecuatorial y Cabo Verde​. En la actualidad, Covirá​n ocupa la segunda posición de las empresas del sector en número de supermercados y trabaja para continuar con su expansión en toda la geografía nacional e internacional cubriendo las necesidades de la pequeña y mediana empresa independientes de la distribución alimentaria. ​                                 ​Covirán, 61​​​​​ años de historia Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Historia",
        "​​Nuestra historia - Coviran"
      ],
      "content_length": 3409
    },
    {
      "description": "misión, visión y valores de Covirán, cooperativa de detallistas dedicada a la distribución alimentaria",
      "title": "Misión, Visión y Valores",
      "url": "https://www.coviran.es/quienes-somos/mision-vision-y-valores",
      "language": "es-es",
      "content": "Misión, Visión y Valores Misión, Visión y Valores Inicio > Quiénes Somos > Misión, Visión y Valores Contenido de la página Misión, visión y valores - Coviran ​​ Misión Proporcionar a los detallistas independientes, a sus clientes y a la sociedad, supermercados de cercanía a través de una oferta integral de negocio, basados en la rentabilidad, la confianza, la cooperación y la generación del crecimiento en la economía local. ​ Visión Ser el grupo cooperativo líder de los supermercados de proximidad en los mercados donde estemos presentes. Valores ​​- Compromiso - Trabajo responsable - Igualdad - Cooperativismo Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Misión, Visión y Valores",
        "Misión, visión y valores - Coviran",
        "Misión",
        "Visión",
        "Valores"
      ],
      "content_length": 985
    },
    {
      "description": "Como central de compras y servicios, Covirán ofrece una solución integral para que sus Socios destinen todos sus esfuerzos a la gestión del punto de venta, centrándose en lograr satisfacer a sus clientes.",
      "title": "Objeto y alcance",
      "url": "https://www.coviran.es/quienes-somos/objeto-y-alcance",
      "language": "es-es",
      "content": "Objeto y alcance Objeto y alcance Inicio > Quiénes Somos > Objeto y alcance Contenido de la página ​​Objeto y alcance - Coviran Como central de compras y servicios, Covirá​n ofr​ece una solución integral para que sus Socios destinen todos sus esfuerzos a la gestión del punto de venta, centrándose en lograr satisfacer a sus clientes. Los Socios de Covirán gozan de un abanico de servicios que les permite gestionar su negocio con garan​tía de éxito: Asesoramiento económico y financiero Apoyo de un equipo de profesionales durante la apertura y el desarrollo de su negocio. Equip​amiento Plataforma tecnológica, información técnica, administrativa y comercial sobre mobiliario, maquinaría, telefonía y tecnología. Plataformas de distribución 29​​ plataformas de distribución con servicio de preparación de mercancía y reparto. Aprovisionamiento integral del punto de venta Productos frescos, secos, droguería y perfumería.   Marca propia Una marca de prestigio, Coviran, que da respuesta a la necesidad del consumidor de obtener la mejor relación calidad-precio, y se caracteriza por la seguridad y la calidad de sus productos. Marketing global Coviran ofrece a sus asociados potentes herramientas de marketing para que puedan alcanzar notoriedad y el prestigio deseado y, por supuesto, incrementar sus ventas. Club Familia Coviran Una tarjeta de fidelización llena de ventajas con la que los Clientes de los supermercados Covira​​n disfrutan de ofertas y promociones exclusivas. Subvenciones Personal cualificado informa y asesora a los Socios del colectivo en la tramitación de subvenciones relacionadas con el negocio. ​​   Central de Viajes Ofrece la gestión de todos los viajes \"a la carta\" tanto profesionales como de ocio. ​​​ Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Objeto y alcance",
        "​​Objeto y alcance - Coviran",
        "Asesoramiento económico y financiero",
        "Equip​amiento",
        "Plataformas de distribución",
        "Aprovisionamiento integral del punto de venta",
        "Marca propia",
        "Marketing global",
        "Club Familia Coviran",
        "Subvenciones",
        "Central de Viajes"
      ],
      "content_length": 2103
    },
    {
      "description": "",
      "title": "career.coviran.com",
      "url": "https://www.coviran.es/trabaja-con-nosotros/trabaja-con-nosotros",
      "language": "es",
      "content": "career.coviran.com ¿Buscas una oportunidad? ¡ÚNETE A NOSOTROS! Trabaja en una Cooperativa con más de 60 años de historia, referente a nivel nacional VER OFERTAS 25 Centros de trabajo 60 Años de historia 1 Formato de proximidad Descubre Covirán Nuestro modelo de negocio está basado en unos valores sólidos, abiertos y transparentes en los que lo primero son siempre las personas Compromiso Con la economía local, el medio ambiente y la salud de nuestros consumidores Igualdad Tenemos como prioridad impulsar y apostar por la diversidad y por la igualdad de género Trabajo responsable Lealtad, autoexigencia, trabajo en equipo… claves para lograr el mejor clima laboral posible Cooperativismo Nuestro exitoso modelo empresarial que apuesta por autonomía, eficiencia y solidaridad ¿Por qué Covirán? En Covirán tenemos mucho que ofrecerte. Queremos que formes parte de un equipo diverso y con igualdad de oportunidades donde tu experiencia y trayectoria serán importantes para la Cooperativa. Confianza Cuidamos de ti para ayudarte a marcar la diferencia. Conciliación Apostamos por el equilibrio laboral, personal y familiar. Trabajo en equipo Grandes profesionales que te ayudarán a cumplir tus objetivos. Cercanía En la Cooperativa formamos una gran familia. Beneficios sociales Ponemos a tu disposición un amplio catálogo de beneficios sociales. Formación y desarrollo Contamos con un plan de formación para tu desarrollo profesional. Diversidad e igualdad Comprometidos con nuestros empleados, empleadas, socios, clientes y la sociedad. Ofertas de empleo Te estamos buscando Si ninguna de nuestras ofertas encaja con tu perfil pero crees que puedes sumar a nuestro proyecto, envíanos tu candidatura en las siguientes áreas: OPERACIONES TIENDAS PROPIAS SERVICIOS CENTRALES IT COVIRAN Operaciones Covirán cuenta con una completa red logística compuesta por más de 25 plataformas a lo largo de toda la geografía española y portuguesa para lograr eficiencia en el almacenaje y la distribución. Nuestros centros logísticos están en permanente adaptación y evolución, tanto en la propia estructura de los almacenes como en su número, ante la continua incorporación de Socios y consolidación de la Cooperativa en nuevos territorios, optimizando los recursos y llegando donde no llega nadie. Trabajando en el Área de Operaciones contribuirás de una forma directa a mejorar la productividad, la trazabilidad y la optimización de los procesos de distribución para lograr la máxima calidad en servicio y timing ofrecido a nuestros Socios. Encuentra tu lugar en nuestras plataformas logísticas: COORDINADOR/A DE PLATAFORMAS El Coordinador/a de plataformas es la persona encargada de coordinar y gestionar los centros logísticos de una zona asignada, contribuyendo al logro de los objetivos de venta establecidos. RESPONSABLE DE PLATAFORMA Encargado/a de la gestión integral del centro logístico, velando por el correcto funcionamiento de las diferentes áreas: Recepción de mercancías, Reposición, Preparación de pedidos, facturación. PERSONAL DE ALMACÉN Como personal de almacén tendrás un amplio abanico de posibilidades para desarrollarte como profesional en diversas funciones y tareas, trabajando en las diferentes áreas. Tiendas Propias ¿Te motiva trabajar de cara al público? En Covirán la cercanía con nuestros clientes nos hace ser líderes en supermercados de proximidad y estamos orgullosos de mantener nuestro compromiso y apuesta por puntos de venta accesibles y responsables, contribuyendo de forma directa en la sociedad. Promovemos un modelo innovador, reconocido por las certificaciones AENOR, garantizando un desarrollo sostenible con una mejor experiencia de compra para personas con necesidades especiales. Encuentra tu lugar en nuestras Tiendas: CARNICERO/A Y CHARCUTERO/A Como Carnicero/a o Charcutero/a te dedicarás a la manipulación y preparación de productos cárnicos, embutidos y fiambres, así como la limpieza del puesto de trabajo y atención a nuestros clientes. ASISTENTE DE TIENDA Los asistentes de tienda se encargan de la atención al cliente, cobro en la caja y reposición en las diferentes secciones. Además, contribuyen al mantenimiento del establecimiento y almacén. REPARTIDOR/A Asegurar la entrega de nuestros productos a los clientes es el cometido de los repartidores y repartidoras. Además de completar las rutas, son los encargados de revisar los pedidos. RESPONSABLE DE TIENDA Como responsable de tienda serás la persona encargada de velar por el correcto funcionamiento de misma, así como la gestión y desarrollo del equipo, contribuyendo al logro de sus objetivos. Servicios Centrales COMPRAS Y APROVISIONAMIENTO Área encargada de detectar las necesidades de la Cooperativa, abastecer a nuestra red logística, cerrar acuerdos comerciales con proveedores locales y globales, para que el producto esté a tiempo, en cantidad y lugar, adecuado. MARKETING Y COMUNICACIÓN La imagen externa y la gestión de marca de Covirán corresponde a las áreas de Marketing y Comunicación. En ellas se gestionan proyectos estratégicos para potenciar la notoriedad de la Cooperativa en el mercado. VENTAS Y CANAL PROXIMIDAD Canal encargado de la transformación y expansión de la Cooperativa detectando oportunidades de negocio a través del análisis de mercado e implantación de establecimientos y promoviendo la integración de nuestros Socios PERSONAS, ORGANIZACIÓN Y PRL El equipo de Personas, Organización y PRL vela por el desarrollo profesional de las personas trabajadoras de Covirán. Potencian el talento, la gestión y el crecimiento de todos los que formamos parte del equipo. ADMINISTRACIÓN Y FINANZAS Forma parte de la unidad organizativa responsable de coordinar el funcionamiento administrativo, económico y financiero que garantiza la actividad de la organización. ATENCIÓN AL CLIENTE Ser una Cooperativa con foco de atención en nuestros Socios y Clientes supone ofrecerles una atención personalizada, cercana y constante que nos permite ser líder en formato de proximidad en España y Portugal. IT COVIRAN Si quieres trabajar con las últimas tecnologías y buscas seguir formándote, si te gustan los retos y te motiva formar parte de un gran equipo de trabajo, no dudes en presentar tu candidatura, te estamos esperando. DESARROLLO Y NUEVAS TECNOLOGÍAS Soluciones ERP y CRM (Dynamics Ax 4.0, 2009, 2012 y Dynamics 365FO & CE) Desarrollo de microservicios en Microsoft Azure y Google Cloud (Kubernetes, Kafka, Spark, Mongo…) Desarrollo de aplicaciones móviles (React Native, Flutter…) Desarrollo web, (PHP, React.js, ASP.Net.) Proyectos de BI, (SQL Server BI, Power BI, Power Query, DAX, Machine Learning) SISTEMAS E INFRAESTRUCTURAS Redes y comunicaciones Seguridad Transformación digital Cloud Bases de datos SOPORTE TÉCNICO 24/7 Soporte técnico Instalaciones / Asistencias In situ Migraciones, planificación, reporting y rutas Incidencias / Certificaciones Coviran Comparte nuestras posiciones con tus amigos, también queremos conocerlos.",
      "headings": [
        "¿Buscas una oportunidad?¡ÚNETE A NOSOTROS!",
        "25",
        "60",
        "1",
        "Descubre Covirán",
        "¿Por qué Covirán?",
        "Ofertas de empleo",
        "Te estamos buscando",
        "Operaciones",
        "COORDINADOR/A DE PLATAFORMAS",
        "RESPONSABLE DE PLATAFORMA",
        "PERSONAL DE ALMACÉN",
        "Tiendas Propias",
        "CARNICERO/A Y CHARCUTERO/A",
        "ASISTENTE DE TIENDA",
        "REPARTIDOR/A",
        "RESPONSABLE DE TIENDA",
        "Servicios Centrales",
        "COMPRAS Y APROVISIONAMIENTO",
        "MARKETING Y COMUNICACIÓN"
      ],
      "content_length": 6962
    },
    {
      "description": null,
      "title": "Trabaja con nuestros Socios - Coviran",
      "url": "https://www.coviran.es/trabaja-con-nosotros/trabaja-con-nuestros-socios",
      "language": "es-es",
      "content": "Trabaja con nuestros Socios - Coviran Trabaja con nuestros Socios Inicio > Trabaja con nosotros > Trabaja con nuestros Socios Contenido de la página Ofertas de trabajo de nuestros socios de Coviran​ ​​   Buscar: Provincia: Alava Albacete Alicante/Alacant Almería Astúrias Avila Badajoz Balears (Illes) Barcelona Burgos Cáceres Cádiz Cantabria Castellón/Castelló Ceuta Ciudad Real Córdoba Coruña (A) Cuenca Girona Granada Guadalajara Guipúzcoa Huelva Huesca Jaén León Lleida Lugo Madrid Málaga Melilla Murcia Navarra Ourense Palencia Palmas (Las) Pontevedra Rioja (La) Salamanca Santa Cruz de Tenerife Segovia Sevilla Soria Tarragona Teruel Toledo Valencia/València Valladolid Vizcaya Zamora Zaragoza         Ofertas de empleo   No hay activa ninguna oferta de empleo en este momento       Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Trabaja con nuestros Socios",
        "Ofertas de trabajo de nuestros socios de Coviran​"
      ],
      "content_length": 1157
    },
    {
      "description": "Conoce las últimas noticias de Coviran y no te pierdas nada. Blog con nuestros últimos lanzamientos y acciones publicitarias.",
      "title": "Sala de prensa - Supermercados Coviran",
      "url": "https://www.coviran.es/sala-de-prensa",
      "language": "es-es",
      "content": "Sala de prensa - Supermercados Coviran Noticias Inicio > Sala de prensa Contenido de la página ​​​Noticias de nuestro blog - Coviran​​​ 26/01/2026 15 Covirán dedica un especial al surtido de marca propia en su folleto promocional centrado en la calidad y el ahorro ESPECIAL SURTIDO MARCA COVIRAN 2026 Ver más 20/01/2026 15 Covirán refuerza su cúpula directiva en su 65 Aniversario con la ampliación de su comité de dirección COMITÉ DE DIRECCIÓN COVIRAN 2026 Ver más 19/01/2026 15 Covirán refuerza la integración de sus Socios con premios por el incremento en la actividad comercial DESAFÍO COVIRAN II Edición Ver más 13/01/2026 15 El Centro de Atención al Socio y al Cliente de Covirán evoluciona hacia un modelo más ágil, cercano y eficiente CASC ENERO 2026 Ver más 07/01/2026 15 Covirán crece en diciembre en Cataluña, Andalucía, País Vasco, Extremadura y La Rioja APERTURAS SUPERMERCADOS COVIRAN DICIEMBRE 2025 Ver más 19/12/2025 15 Covirán mantiene firme su compromiso con causas solidarias y proyectos humanitarios DÍA DE LA SOLIDARIDAD HUMANA 2025 Ver más Siguiente 1 de 100 Imágenes corporativas​ INFORMACIÓN DE SOSTENIBILIDAD CORPORATIVA 2014 Resumen Ejecutivo Paco Torres​ Director de Comunicación​ paco.torres@coviran.es Tel.: 958 808 300 ​​​​​​​​​​​​​​​​​​ Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Noticias",
        "​​​Noticias de nuestro blog - Coviran​​​",
        "Imágenes corporativas​",
        "Paco Torres​",
        "Director de Comunicación​"
      ],
      "content_length": 1636
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "https://www.coviran.es/contacto",
      "language": "es-es",
      "content": "Contacto Contacto Inicio > Contacto Contenido de la página Ponte en contacto con nosotros - Coviran ​​ ​​​​​​​ ¿Quieres contactar con Covirán? Puedes hacerlo llamando al 958 808 300 Nuestro horario de atención al cliente es de Lunes a Viernes, de 8h a 21h de forma ininterrumpida. Si lo prefieres, envía tus datos a través del siguiente formulario y te llamaremos. Nombre: Apellidos: E-mail: Teléfono: Sugerencia: Al marcar esta casilla consiento la cesión de mis datos personales a otras entidades del Grupo COVIRAN identificadas en la presente política de privacidad. Al enviar este formulario acepta las Condiciones Legales que puede consultar haciendo click aquí. Código de seguridad: Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Contacto",
        "Ponte en contacto con nosotros - Coviran",
        "¿Quieres contactar con Covirán?"
      ],
      "content_length": 1057
    },
    {
      "description": "Folleto de Ofertas de los supermercados Covirán con los descuentos en precios de los productos",
      "title": "Ofertas Covirán",
      "url": "https://www.coviran.es/ofertascoviran",
      "language": "es-es",
      "content": "Ofertas Covirán Ofertas Covirán Inicio > Ofertas Covirán Contenido de la página ​ ​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​Últimas ofertas y promociones de Coviran​ ​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​ ​​ Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Ofertas Covirán",
        "​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​Últimas ofertas y promociones de Coviran​"
      ],
      "content_length": 693
    },
    {
      "description": null,
      "title": "Encuentra aquí tu supermercado Coviran",
      "url": "https://www.coviran.es/localizador",
      "language": "es-es",
      "content": "Encuentra aquí tu supermercado Coviran Encuentra aquí tu supermercado Coviran Inicio > Encuentra aquí tu supermercado Coviran Contenido de la página ​​​​​​​Localiza tu supermercado Coviran Reset Distancia: Ninguna 3 km 20 km 50 km 100 km Compartir ubicación Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Encuentra aquí tu supermercado Coviran",
        "​​​​​​​Localiza tu supermercado Coviran"
      ],
      "content_length": 626
    },
    {
      "description": null,
      "title": "Club Familia Coviran - Ofertas exclusivas para nuestros clientes.",
      "url": "https://www.coviran.es/clientes",
      "language": "es-es",
      "content": "Club Familia Coviran - Ofertas exclusivas para nuestros clientes. Contenido de la página ​​​​​​​​​​​​​ ​​ Club Familia de Coviran​​   Preguntas​ Frecuentes Puedes consultar nuestra sección de preguntas y respuestas. Ver más   Date de Alta Consulta dónde puedes solicitar tu tarjeta del Club Familia. Ver más   Acceso Accede a tu zona privada y consulta tus compras y saldo actual. Ver más Infórmate de las ventajas que ofrece la tarjeta CLUB FAMILIA Covirán. Todas las respuestas a tus preguntas sobre la tarjeta las encontrarás en la sección de preguntas frecuentes. Si eres cliente, puedes acceder al área de clientes donde consultar tu saldo acumulado, movimientos y podrás modificar tus datos personales.    ​​​​",
      "headings": [
        "Club Familia de Coviran​​",
        "Preguntas​ Frecuentes",
        "Date de Alta",
        "Acceso"
      ],
      "content_length": 716
    },
    {
      "description": null,
      "title": "Responsabilidad Social Empresarial",
      "url": "https://www.coviran.es/responsabilidad-social-empresarial",
      "language": "es-es",
      "content": "Responsabilidad Social Empresarial NUESTRO COMPROMISO CON LA SOCIEDAD SIEMPRE CERCA DE QUIÉN LO NECESITA ÚNICOS SUPERMERCADOS UNIVERSALMENTE ACCESIBLES Y CERTIFICADOS POR AENOR FOMENTO DE UNOS HÁBITOS DE VIDA SALUDABLES CONCIENCIANDO DESDE LA INFANCIA Compromiso Coviran Somos una empresa de economía social que se desarrolla a través de 2.856 supermercados presentes en España y Portugal; la calidad de servicio, el trabajo bien hecho y la implicación con la sociedad, forman parte de nuestra filosofía empresarial, logrando a través de nuestros supermercados dar respuesta a las necesidades de un cliente que hoy, más que nunca, valora la inversión de las empresas en materia RSE, empresas responsables y sostenibles económica y socialmente. Dentro del marco de actuación de Covirán, destacan 4 líneas de actuación alineadas con los Objetivos de Desarrollo Sostenible: Accesibilidad Universal Covirán La Ilusión y Covirán Chana son los dos primeros y únicos supermercados certificados por AENOR en Accesibilidad Universal. Ver más Hábitos de vida saludables Cuidando la nutrición de mayores y niños Covirán promueve un consumo responsable y unos hábitos alimenticios adecuados, sinónimo de salud y bienestar de adultos y niños. Ver más Desarrollo Sostenible Prácticas que ayudan a cuidar el medioambiente. Comprometidos con un desarrollo empresarial sostenible, haciendo un uso responsable de los recursos de que disponemos; para conseguirlo, trabajamos de la mano de nuestros Socios, trabajadores, proveedores y clientes. Ver más Compromiso con nuestro entorno, igualdad y diversidad Nuestra contribución a una sociedad mejor Covirán apoya proyectos sociales con objeto de mejorar la calidad de vida de numerosas personas y colectivos especialmente desfavorecidos o en riesgo de exclusión social. Ver más Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "NUESTRO COMPROMISO  CON LA \r\n\t\t\t\t\t\tSOCIEDAD",
        "ÚNICOS SUPERMERCADOS",
        "FOMENTO DE UNOS HÁBITOS DE VIDA \r\n\t\t\t\tSALUDABLES",
        "Compromiso  Coviran",
        "Accesibilidad Universal",
        "Hábitos de vida saludables",
        "Desarrollo Sostenible",
        "Compromiso con nuestro entorno, igualdad y diversidad"
      ],
      "content_length": 2176
    },
    {
      "description": null,
      "title": "Productos | Supermercados Coviran",
      "url": "https://www.coviran.es/productos-coviran",
      "language": "es-es",
      "content": "Productos | Supermercados Coviran Productos Coviran Inicio > Productos Covirán Contenido de la página ​​​​​​​​​Producto​​s Coviran En cada uno de los Supermercados Coviran, puedes encontrar más de 1.345​ productos con nuestra Marca . Somos muy exigentes con la selección de proveedores, los controles de calidad de nuestros productos, la selección de las materias primas utilizadas, así como las condiciones sanitarias y el transporte de los productos hasta nuestros supermercados. Todo cuenta para garantizar a nuestros clientes productos de ​primera.​   Ya sea en alimentación, bebidas, droguería, perfumería, tienes a tu disposición un amplio abanico de posibilidades, que te permitirá elegir entre una gran variedad de productos, todos de la mejor calidad y al mejor precio. Además, siempre con la confianza de la marca Coviran. Coviran cuenta además con ​ ​194  productos de marca propia aptos para celíacos . Estos alimentos no contienen gluten entre sus ingredientes ni tampoco trazas de éste. Se pretende así dar respuesta a una creciente demanada, con una gran relación calidad-precio. Nuestra marca propia es símbolo de prestigio y estos doce años de vida son prueba del buen trabajo realizado con la única intención de satisfacer a nuestros clientes. La calidad de los productos Coviran es una realidad y sus precios, inmejorables. ¡Pruébalos, llenar el carro nunca fue tan fácil!. ​ CATÁLOGO DE PRODUCTOS PRODUCTOS ​SIN GLUTEN PRODUCTOS ​SIN LACTOSA​ ​ Productos CovirA​n  INFORMACIÓN TÉCNICA ​     Productos Coviran, DANOS TU OPINIÓN Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Productos Coviran",
        "​​​​​​​​​Producto​​s Coviran",
        "​\n               CATÁLOGO\n DE PRODUCTOS",
        "PRODUCTOS\n ​SIN GLUTEN",
        "PRODUCTOS\n ​SIN LACTOSA​",
        "Productos CovirA​n \n INFORMACIÓN TÉCNICA",
        "Productos Coviran, \nDANOS TU OPINIÓN"
      ],
      "content_length": 1915
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.coviran.es/noticias/Paginas/noticia.aspx?codigo=1651",
      "language": "es-es",
      "content": "Noticia Inicio > Sala de prensa > Noticia Contenido de la página ​​​​​​​​ Covirán dedica un especial al surtido de marca propia en su folleto promocional centrado en la calidad y el ahorro ESPECIAL SURTIDO MARCA COVIRAN 2026 26/01/2026 La publicación quincenal, correspondiente al periodo entre el 27 de enero y el 7 de febrero, incluye 40 referencias de productos Covirán que cubren las principales necesidades de las familias en alimentación, hogar e higiene.   Los productos de marca propia vuelven a ocupar un lugar destacado en el folleto promocional de los supermercados Covirán por su relación calidad-precio, su variedad y su adaptación a las necesidades de los consumidores.  En la publicación quincenal, correspondiente al periodo comprendido entre el 27 de enero y 7 de febrero, se incluyen 40 referencias de productos con estándares de calidad garantizados que han sido sometidos a procesos de innovación para aportar valor añadido al consumidor. El surtido de productos de marca propia que figura en el folleto se divide en distintas familias que abarcan las principales demandas de los consumidores. Ocupan un lugar destacado los alimentos frescos y refrigerados, charcutería y quesos, platos preparados, conservas, pescado y marisco, así como una variada selección de artículos de despensa. También se incorporan productos lácteos, bebidas vegetales, bollería, chocolates, galletas y una completa oferta de bebidas, desde agua y refrescos hasta zumos y tés. El listado se completa con productos para el cuidado personal y del hogar relacionados con la higiene, la limpieza doméstica y el mantenimiento, además de referencias específicas para mascotas.  El presidente de Covirán, José Antonio Benito, ha destacado el esfuerzo que se viene haciendo en la cooperativa para ofrecer “u n surtido práctico y de calidad para dar respuesta a las necesidades de los hogares ”. “ Detrás de cada lanzamiento hay un esfuerzo por garantizar la mejor relación calidad-precio, fruto de un proceso continuo de investigación e innovación que se ha ganado la confianza de los consumidores ”, ha asegurado José Antonio Benito. El año pasado se presentaron 37 nuevas referencias que se suman al catálogo de 1.400 artículos de productos marca Covirán para las tiendas de España y en torno a 1.250 para Portugal, de los que aproximadamente 250 son exclusivos de este país. Aunque la marca propia ha ganado peso en los últimos años frente a la de fabricante —en valor representa el 29,2% del total de ventas del surtido en España y el 20,49% en Portugal—, Covirán sigue confiando y alcanzando acuerdos con las principales empresas de alimentación para que sus clientes puedan tener distintas opciones en función de su presupuesto.  El folleto promocional, disponible en formato papel y en versión digital, incluye además una amplia selección de productos frescos nacionales y de temporada, haciendo hincapié en su valor nutricional. Contiene, además, numerosas ofertas y descuentos en productos, en algunos casos de hasta el 20%, dirigidos a los clientes que forman parte del Club Familia Covirán.   Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Noticia",
        "Covirán dedica un especial al surtido de marca propia en su folleto promocional centrado en la calidad y el ahorro"
      ],
      "content_length": 3460
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.coviran.es/noticias/Paginas/noticia.aspx?codigo=1650",
      "language": "es-es",
      "content": "Noticia Inicio > Sala de prensa > Noticia Contenido de la página ​​​​​​​​ Covirán refuerza su cúpula directiva en su 65 Aniversario con la ampliación de su comité de dirección COMITÉ DE DIRECCIÓN COVIRAN 2026 20/01/2026 Aumenta su comité de dirección con tres nuevas direcciones: comercial de compras, canal proximidad y personas y organización. Covirán, primera cooperativa de detallistas de alimentación de la Península Ibérica por número de supermercados, ha ampliado su comité de dirección, que pasa de cuatro a siete miembros con la incorporación de tres nuevas áreas: Comercial y Compras, Canal de Proximidad, y Personas y Organización. Esta reorganización se enmarca en el impulso del proyecto Covirán Contigo, la modernización de su red de supermercados en España y Portugal, y responde también a los grandes retos y objetivos de la cooperativa para los próximos años. Con esta integración de áreas que hasta ahora formaban parte del comité ejecutivo, se refuerza la capacidad para afrontar los desafíos del sector en cuanto a calidad, innovación tecnológica y experiencia de compra. La ampliación se produce tres años después de la llegada de Esteban Gutiérrez a la Dirección General, en un momento de consolidación del modelo cooperativo y de orientación plena al socio. Pie de foto de izquierda a derecha: •    Luis Miguel Sánchez, director comercial de compras •    Verónica Guerrero, directora de personas y organización •    Juan Alfonso Martín, director financiero •    Esteban Gutiérrez, director general •    José María Buendía, director TIC •    Francisco Jesús Joyanes, director de logística •    Juan Jesús Martínez, director del canal de proximidad   Este nuevo comité de dirección seguirá encabezado por: Esteban Gutiérrez, director general, con 30 años de trayectoria en Covirán y experiencia en toda la cadena de suministro. Miembro del comité desde 2019, lidera la cooperativa desde 2023. Cuenta con una sólida formación directiva: Programa de Dirección General (PDG) en IESE, Programa Executive para la Alta Dirección en ENAE, Programa de Perfeccionamiento Directivo y Dirección de Empresas Alimentarias en San Telmo, además de estudios en Empresariales por la Universidad de Sevilla. Se unen: Verónica Guerrero, directora de Personas y Organización , es graduada en Relaciones Laborales y Recursos Humanos y cursa actualmente el Grado en Psicología. Cuenta con doble máster en Dirección de Personas y Desarrollo Organizativo y en Administración y Dirección de Empresas, además de certificación internacional en coaching. Desde su llegada a Covirán en 2017 ha impulsado proyectos de talento, cultura, formación y relaciones laborales, liderando la transformación cultural y el desarrollo del liderazgo. Luis Miguel Sánchez, director Comercial de Compras , es diplomado y licenciado por la Universidad de Granada. Desde su incorporación en 2008 ha asumido responsabilidades en marca propia, dirección de categorías y compras de envasado. En 2025 completó el PDP de San Telmo, formación que acompañó su ascenso a la dirección de todas las compras del grupo, consolidando su perfil en negociación, gestión de categorías y estrategia comercial. Juan Jesús Martínez, director del Canal de Proximidad , cuenta con 20 años de experiencia en el sector y una trayectoria ascendente tanto en Supermercados DIA como en Covirán. Es graduado en Relaciones Laborales y Recursos Humanos por la Universidad de Almería, y posee un Máster en Dirección de Personas y Desarrollo Organizativo y un Programa Superior en Dirección de Ventas por ESIC, formación que complementa su experiencia operativa y de gestión de equipos. Que completan a los actuales miembros: Juan Alfonso Martín, director financiero , acumula más de tres décadas en Covirán, donde ha desarrollado su carrera en todas las áreas vinculadas a la administración financiera. Su formación se ha centrado en la gestión económico-financiera y en el desarrollo de competencias directivas aplicadas al modelo cooperativo, lo que le ha permitido acompañar la evolución de Covirán desde los principios de la Economía Social. José María Buendía, director TIC , es licenciado en Informática por la Universidad de Granada y ha reforzado su perfil con formación ejecutiva en inteligencia de negocio, dirección de proyectos y perfeccionamiento directivo en EOI, IE Business School y San Telmo. Con más de 30 años de experiencia en tecnología y más de dos décadas en Covirán, dirige la estrategia digital de la organización desde una visión orientada a resultados y modernización tecnológica. Francisco Jesús Joyanes , director de Logística, suma 29 años en la cooperativa, donde ha gestionado distintas plataformas logísticas. Ha impulsado la digitalización de procesos con herramientas como Microsoft Dynamics 365 y lidera la logística ibérica con un enfoque extremo a extremo. Su formación incluye The Power MBA y el Programa de Perfeccionamiento Directivo de San Telmo, que refuerzan su visión estratégica y operativa. Covirán destaca que esta estructura renovada permitirá responder con mayor agilidad a los estándares actuales del mercado y a las expectativas de los socios y sus clientes coincidiendo con la celebración de su 65 aniversario y con una amplia red de supermercados en la Península Ibérica.   Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Noticia",
        "Covirán refuerza su cúpula directiva en su 65 Aniversario con la ampliación de su comité de dirección"
      ],
      "content_length": 5640
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.coviran.es/noticias/Paginas/noticia.aspx?codigo=1649",
      "language": "es-es",
      "content": "Noticia Inicio > Sala de prensa > Noticia Contenido de la página ​​​​​​​​ Covirán refuerza la integración de sus Socios con premios por el incremento en la actividad comercial DESAFÍO COVIRAN II Edición 19/01/2026 El programa de incentivos Desafío Covirán obsequió con viajes a Panamá a 80 socios de España y Portugal por su implicación en la defensa común de fortalecer la actividad comercial de la cooperativa. Covirán ha puesto en marcha la segunda edición de un programa de incentivos para reforzar la integración de los socios en la cooperativa e incrementar la actividad comercial. La iniciativa Desafío Covirán premia con viajes a los asociados que se implican más en el proyecto común de reforzar la actividad de la cooperativa como empresa de distribución alimentaria. Los incentivos se establecen con criterios claros y objetivos, en función de su integración en la cooperativa y de la fidelidad que muestran los socios a la hora de planificar sus pedidos en acciones o campañas concretas que se realizan durante el año. En la última edición, que estuvo vigente entre el 1 de septiembre y el 31 de octubre de 2025, se registró una elevada participación de socios, con un total de 80 premiados —66 procedentes de España y 14 de Portugal— que disfrutarán en enero de un viaje de ocho días a Panamá para dos personas. La iniciativa, orientada a reconocer el compromiso de los socios con la cooperativa, garantiza la total transparencia y la igualdad de oportunidades del proceso. El presidente de Covirán, José Antonio Benito, ha valorado de forma “ muy positiva ” el programa de incentivos y la respuesta de los socios que “apuestan de forma activa por fortalecer el sentimiento de pertenencia a la cooperativa\". “ Es una relación basada en la confianza y en la defensa de un proyecto común ”, ha puntualizado José Antonio Benito. Entre los beneficios que reporta a la cooperativa el incremento de los pedidos está la posibilidad de negociar mejores condiciones comerciales y optimizar la logística, lo que reduce costes y mejora el servicio. Otro objetivo importante que persigue Covirán con el incentivo de ofrecer viajes es el de estrechar lazos de unión entre los socios , favoreciendo la convivencia y el intercambio de experiencias. Los destinos turísticos espacios diseñados para el descanso y el disfrute, con actividades grupales, cenas y fiestas temáticas orientadas a mejorar la colaboración y la cohesión interna.   Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Noticia",
        "Covirán refuerza la integración de sus Socios con premios por el incremento en la actividad comercial"
      ],
      "content_length": 2804
    },
    {
      "description": null,
      "title": "Capacidad Social, Económica y Financiera",
      "url": "https://www.coviran.es/quiere-ser-socio/capacidad-social-economica-y-financiera",
      "language": "es-es",
      "content": "Capacidad Social, Económica y Financiera Capacidad Social, Económica y Financiera Inicio > Quiere ser Socio > Capacidad Social, Económica y Financiera Contenido de la página ​Quiero ser socio: Capacidad social, económica y financiera de Coviran ​​​​​​​Confiar en Covirán es confiar en un proyecto solvente, con una solidez financiera y una capacidad económica que le permite afrontar los retos del futuro con garantía de éxito. Gracias a su establidad, proyectos como su internacionalización , han podido materializarse con notables resultados, un reto este en el que la Cooperativa ha sido pionera en su sector. El Activo Social, así como la capacidad económica y financiera son los tres pilares básicos de Covirá​n, que confieren a la Cooperativa una imagen de solidez, credibilidad y solvencia ante el consumidor, proveedores e instituciones. Las cifras de crecimiento en unidades vendidas y actividad en valor confirman la salud de la Cooperativa, su capacidad para cumplir con los compromisos presentes y futuros y para generar recursos con los que hacer frente a nuevas inversiones y proyectos. En estos resultados económicos han sido vitales las decisiones tomadas en el último ejercicio y anteriores, como la expansión a Portugal, la inversión en infraestructura y en tecnología para optimizar los procesos logísticos y de servicios. ​ La solidez de una gran empresa Supermercados Inicio Quiénes Somos Quiere ser socio Sala de prensa Trabaja con nosotros Contacto Folletos Otros servicios Fundación Covirán Responsabilidad Social Empresarial Escuela de Comercio Club Familia Acceso Privado Redes sociales COVIRAN S.C.A. Atención al Cliente: 958 808 300 Aviso Legal | Política de privacidad | Política de cookies | Canal de Comunicación",
      "headings": [
        "Capacidad Social, Económica y Financiera",
        "​Quiero ser socio: Capacidad social, económica y financiera de Coviran"
      ],
      "content_length": 1743
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 50389,
  "crawled_at": "2026-01-28T15:49:03.096253Z"
}