{
  "metadata": {
    "description": "Uno de los despacho de abogados en A Coruña mejor valorados. Te ayudamos en todo lo relativo a tu herencia, propiedad o incapacidad laboral.",
    "title": "IM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoracionesIM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoraciones",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Uno de los despacho de abogados en A Coruña mejor valorados. Te ayudamos en todo lo relativo a tu herencia, propiedad o incapacidad laboral.",
      "title": "IM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoracionesIM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoraciones",
      "url": "https://www.imabogados.es/",
      "language": "es",
      "content": "IM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoraciones IM Abogados Herencias Inmobiliario y Seguridad Social &#8226; Mejores valoraciones Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados Uno de los despachos de abogados mejor valorados en A Coruña Despacho de abogados especialistas en Herencias | Inmobiliario | Seguridad Social Herencias Inmobiliario Seguridad Social abogados SUCESIONES Especialistas en herencias La alta calidad de nuestros servicios, la atención al cliente y los resultados nos han posicionado como uno de los despachos de abogados de herencias mejor valorados de toda Galicia. Planificación en vida de una herencia: testamentos, pactos de mejora y administración de patrimonios. Tramitación de herencias: impuesto de sucesiones, testamentarías, particiones de herencia y extinciones de condominio. Negociaciones y procedimientos judiciales de topo tipo: reclamación de legítima, impugnación de testamento, división de herencia y de cosa común, etcétera. Continúa leyendo → Únete al Grupo de Información → ABOGADOS SEGURIDAD SOCIAL Especialistas en incapacidades laborales Te ayudamos en todo lo relativo a tu proceso de baja y de reclamación de incapacidad permanente: asesoramiento, solicitud, reclamación previa y procedimiento judicial. Prestaciones de la Seguridad Social: impugnación de resoluciones administrativas para lograr una pensión de incapacidad permanente. Accidentes laborales y enfermedades profesionales: cambios de contingencia e indemnización de daños y perjuicios y por convenio. Retroactividad del grado de discapacidad: reclamación para retrotraer en el tiempo grados de discapacidad para lograr beneficios fiscales y laborales. Continúa leyendo → Únete al Grupo de Afectados → ABOGADOS GASTOS HIPOTECA Gastos hipotecarios y complementos de maternidad. Hemos ayudado a miles de personas de toda España a reclamar en masa sus gastos de hipoteca y el complemento de maternidad. Si alguna vez firmaste una hipoteca, recupera con nosotros los gastos de formalización: entre 1.000 y 2.000 euros de media por las facturas de Notaría, Registro de la Propiedad, gestoría y/o tasación. Si eres hombre y te han reconocido una pensión de jubilación, incapacidad permanente o viudedad después del 2016, aumenta con nosotros tu pensión entre un 5 y un 15% de por vida. Continúa leyendo → Únete al Grupo de Afectados Gastos Hipotecarios → Únete al Grupo de Afectados de Complementos → Contáctanos Trabajamos con una primera consulta en la que analizaremos tu caso y te daremos toda la información que necesitas, incluyendo la viabilidad y los costes de cada escenario. Estamos en el centro de A Coruña Calle Sinfónica de Galicia, 8, Local 8 (TIMBRE ABOGADO), 15004 – La Coruña (LA CORUÑA). Teléfono 662 169 127 contacto@imabogados.es Formulario de contacto He leído y acepto la política de privacidad de este sitio Abogados Coruña.  Abogados herencias Coruña. Abogados Incapacidades Coruña. Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button",
      "headings": [
        "Uno de los despachos de abogados mejor valorados en A Coruña",
        "Despacho de abogados especialistas en",
        "Herencias | Inmobiliario | Seguridad Social",
        "Herencias Inmobiliario Seguridad Social",
        "Especialistas en herencias",
        "Especialistas en incapacidades laborales",
        "Gastos hipotecarios y complementos de maternidad.",
        "Contáctanos",
        "Formulario de contacto",
        "Abogados Coruña.  Abogados herencias Coruña. Abogados Incapacidades Coruña."
      ],
      "content_length": 6069
    },
    {
      "description": "En IM Abogados, nos dedicamos apasionadamente a brindar soluciones legales sólidas. Nuestra experiencia y compromiso nos distinguen",
      "title": "Nosotros &#8226; IM AbogadosNosotros &#8226; IM Abogados",
      "url": "https://www.imabogados.es/sobre-nosotros",
      "language": "es",
      "content": "Nosotros &#8226; IM Abogados Nosotros &#8226; IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados Abogados coruña Una vida dedicada a la abogacía En IM Abogados somos líderes en herencias y seguridad social, con una sólida trayectoria profesional en A Coruña y un alto índice de éxito . Nos distingue la vocación por el derecho, la cercanía con nuestros clientes y la eficacia en la resolución de cada caso. Confianza, experiencia y resultados : tres pilares que respaldan cada paso que damos para proteger tus derechos y asegurar tu tranquilidad. Alta especialización En IM Abogados apostamos por la especialización , centrando nuestra práctica en determinados asuntos de forma selectiva para ofrecer un valor diferencial a nuestros clientes. En los últimos años, nos hemos organizado en dos áreas principales : un departamento dedicado a herencias y patrimonios inmobiliarios , y otro especializado en prestaciones de la Seguridad Social . La dedicación absoluta a estos ámbitos nos permite abordar cada caso con un conocimiento profundo y una perspectiva estratégica, acumulada tras años de experiencia resolviendo prácticamente todos los escenarios posibles. Esto nos permite ofrecer soluciones integrales y eficaces desde el inicio , optimizando tiempo y recursos, y aumentando significativamente las probabilidades de éxito. Gracias a esta especialización, IM Abogados se ha consolidado como una firma de referencia , asesorando y defendiendo a clientes de todo el mundo en cuestiones relacionadas con herencias y bienes inmuebles en Galicia —especialmente en A Coruña—, así como en procesos de incapacidad laboral y prestaciones de la Seguridad Social. Únete a nuestros Grupos de Afectados Únete a nuestras comunidades, interactúa con la comunidad y consulta tus dudas de la mano de abogados expertos, de forma gratuita y anónima . Herencias y Testamentos Bajas e Incapacidades Permanentes Gastos Hipotecarios Complementos de Maternidad Grupos 4 Miembros +3k CONSULTAS +2k abogados especialistas Especialización Actuamos de forma selectiva en asuntos dentro de nuestras áreas de especialización para dar soluciones jurídicas de máxima calidad técnica y eficacia. abogados RECONOCIDOS Atención al cliente Creemos que un buen trabajo sólo tiene valor si el cliente lo percibe. Por eso, mantenemos una comunicación clara y constante, garantizando que estés siempre informado. ABOGADOS RESOLUTIVOS Organización Nuestra estructura y métodos nos permiten gestionar los asuntos complejos con eficiencia, reduciendo retrasos innecesarios en cada etapa del proceso. Todo lo que necesitas saber antes de confiar tu caso ¿Por qué elegir a IM Abogados para mi caso? Ofrecemos alta especialización y experiencia en los casos más complejos de herencias, bienes inmuebles e incapacidades laborales. Nuestra trayectoria y enfoque selectivo garantizan estrategias efectivas y resultados reales . ¿Atienden sólo casos complejos o tan bien asuntos más sencillos? Abordamos todos los asuntos dentro de nuestras especialidades para todo tipo de clientes. En una primera consulta analizamos la pertinencia y costes para que decidas sobre la conveniencia de continuar con el asunto. ¿Cómo me mantendrán informado durante el proceso? La trasparencia y comunicación constantes son esenciales para nosotros. Te mantenemos informados en cada etapa del proceso , asegurando que comprendas las decisiones y pasos que se toman en tu caso. ¿Atienden casos internacionales o fuera de Galicia? Sí. Gracias a nuestra experiencia con clientes de todo el mundo , gestionamos asuntos complejos más allá de Galicia en colaboración con despachos de abogados de ámbito nacional o internacional. Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button",
      "headings": [
        "Una vida dedicada a la abogacía",
        "Alta especialización",
        "Únete a nuestros Grupos de Afectados",
        "Especialización",
        "Atención al cliente",
        "Organización",
        "Todo lo que necesitas saber antes de confiar tu caso"
      ],
      "content_length": 6789
    },
    {
      "description": "¿Buscas abogado especialista en herencias en Coruña? En IM Abogados comprendemos la importancia y protegemos tus intereses.",
      "title": "➤ Abogado de Herencias en Coruña &#8226; IM Abogados➤ Abogado de Herencias en Coruña &#8226; IM Abogados",
      "url": "https://www.imabogados.es/abogado-herencias-coruna",
      "language": "es",
      "content": "➤ Abogado de Herencias en Coruña &#8226; IM Abogados ➤ Abogado de Herencias en Coruña &#8226; IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados ABOGADO SUCESIONES Abogados especialistas en herencias en A Coruña En IM Abogados nos dedicamos de manera selectiva a los casos más complejos en herencias y patrimonios , ofreciendo soluciones estratégicas y efectivas. Nuestra alta especialización nos ha posicionado como uno de los despachos de abogados mejor valorados en Galicia en temas hereditarios. Primera consulta: análisis completo de tu caso En una primera consulta analizamos tu situación con detalle y te proporcionamos toda la información que necesitas: viabilidad del caso, posibles escenarios y orientación sobre los pasos a seguir . Nuestro objetivo es que tomes decisiones con claridad y seguridad, y tras esta revisión podemos ofrecerte un presupuesto personalizado y adaptado a tu caso , para que tengas plena confianza en la inversión que supone trabajar con nosotros. Nuestros servicios más frecuentes Planificación en vida de una herencia: testamentos, pactos de mejora y administración de patrimonios. Aceptaciones, renuncias y compraventa de derechos hereditarios. Estrategia fiscal y liquidación de impuestos: impuesto de sucesiones y donaciones, transmisiones patrimoniales y plusvalías municipales. Representación y defensa en conciliaciones y procedimientos judiciales. Reclamación de legítimas y de legados. Impugnación de testamentos: falta de capacidad médica, desheredación, interpretación y preterición. Testamentarías ante entidades bancarias y financieras: cuentas, fondos y otros productos. Protección de la herencia: rendición de cuentas y uso de bienes inmuebles. Liquidación de sociedad de gananciales, extinciones de condominio, divisiones de cosa común. División horizontal e inmatriculación registral de bienes inmuebles. Únete a nuestro Grupo de Información Únete a nuestro foro de Herencias y Testamentos, interactúa con la comunidad y consulta tus dudas de la mano de abogados expertos, de forma  gratuita y anónima . Grupo de Herencias y Testamentos MIEMBROS 368 ¿Por qué elegir a IM Abogados? Especialización Nos dedicamos exclusivamente a herencias y patrimonios, lo que nos permite ofrecer soluciones estratégicas y efectivas incluso en los casos más complejos. Reconocimiento Nuestros clientes confían en nosotros por nuestra experiencia, resultados comprobados y reputación, llegando a nuestro despacho desde todo el mundo gracias a recomendaciones de quienes ya han trabajado con nosotros. Organización Nuestra estructura nos permite gestionar los casos con rapidez y eficiencia, optimizando cada etapa del proceso para ahorrar tiempo y recursos a nuestros clientes. Cercanía Trabajamos con transparencia, compromiso y disponibilidad, porque sabemos que el trabajo solo es excelente cuando el cliente puede apreciar el valor real de lo que se hace por él. Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados especialistas en herencias en A Coruña",
        "Primera consulta: análisis completo de tu caso",
        "Nuestros servicios más frecuentes",
        "Únete a nuestro Grupo de Información",
        "¿Por qué elegir a IM Abogados?",
        "Especialización",
        "Reconocimiento",
        "Organización",
        "Cercanía"
      ],
      "content_length": 6092
    },
    {
      "description": "Ignacio Martínez IM Abogados somos un despacho de abogados de incapacidades en Coruña con amplia experiencia y casos de éxito.",
      "title": "➤ Abogados de Incapacidades en Coruña &#8226; IM Abogados Google Reviews  Google Reviews",
      "url": "https://www.imabogados.es/incapacidades-laborales",
      "language": "es",
      "content": "➤ Abogados de Incapacidades en Coruña &#8226; IM Abogados Ir al contenido Abogados Incapacidades CoruñA Incapacidades laborales Abogados especialistas en Derecho de la Seguridad Social . Nuestros servicios abarcan todo lo relativo a los procesos de baja e incapacidad permanente ante la Seguridad Social, mutuas colaborados y empresas. Trabajamos por toda Galicia y de forma puntual en el resto de España. Despacho de Abogados especialistas en SEGURIDAD SOCIAL EN GALICIA. Hemos ayudado a cientos de personas en sus procesos de baja e incapacidad permanente. Nos ocupamos de cualquier problema ante la Seguridad Social y mutuas colaboradoras. Nuestro alto nivel de especialización nos ha consolidado en los últimos años como un despacho de referencia en esta área. La reclamación de una pensión de incapacidad permanente , el cambio de contingencia o la impugnación de un alta médica son asuntos delicados que requieren de profesionales cualificados y con experiencia. Entendemos que contar con un abogado especialista en incapacidad laborales desde el primer momento es la clave para poder conseguirlo. QUIERO SOLICITAR INFORMACIÓN Como abogados de incapacidades en La Coruña llevamos años litigando contra el Instituto Nacional de la Seguridad Social, mutuas colaboradoras y empresas en defensa de los intereses de trabajadores de diferentes industrias y sectores, especialmente en los Juzgados y Tribunales de lo Social de La Coruña . También destacan nuestro trabajo en el ámbito de la dependencia. ABOGADOS SEGURIDAD SOCIAL coruña. Experiencia y TRANSPARENCIA. Nuestro despacho de abogados es reconocido como referente en el ámbito de las incapacidades. Sabemos que la búsqueda de asesoramiento legal en estos casos es crucial, y es por eso que nos esforzamos por ofrecer un servicio que inspire confianza y seguridad a nuestros clientes. En cada caso de incapacidad que manejamos, nuestro compromiso va más allá de la representación legal. Nos tomamos el tiempo necesario para comprender las necesidades específicas de cada cliente, proporcionando un enfoque personalizado y orientado a soluciones. La transparencia y la honestidad son los pilares de nuestra práctica, y trabajamos incansablemente para asegurar que nuestros clientes se sientan respaldados en cada paso del proceso legal. La confianza se construye sobre resultados tangibles, y en nuestro despacho, nos enorgullece contar con un historial probado de éxitos en casos de incapacidades. Nuestro equipo de abogados altamente especializados no solo posee un profundo conocimiento legal, sino que también comprende la sensibilidad y la complejidad emocional que rodea a estos asuntos . Si busca asesoramiento legal que le brinde tranquilidad y resultados efectivos en casos de incapacidades, póngase en contacto con IM Abogados Coruña. GRUPOS DE AFECTADOS BAJAS E INCAPACIDADES PERMANENTES Desde nuestro Grupo de Afectados en Facebook y nuestros canales de información en Telegram y WhatsApp, ofrecemos la posibilidad de consultar dudas de la mano de abogados especialistas, interactuar con la comunidad que se encuentra en casos similares y mantenerse informado con publicaciones periódicas. Todo ello de forma anónima y gratuita. INCAPACIDADES INCAPACIDADES incapacidades Qué opinan de nosotros En nuestro despacho, no solo resolvemos casos, construimos relaciones. Los testimonios de nuestros clientes reflejan la calidad de nuestro servicio. Descubre por qué sus palabras son el mejor respaldo de nuestro compromiso. Martín Dios Lema 23:51 27 Jan 24 Profesionalidad y claridad Alberto Lima 10:39 27 Jan 24 Carlos Bermudez 08:24 25 Jan 24 Se encargaron de tramitar mi reclamación ante el INSS en relación al completo por la brecha de género/aportación demografía, el resultado fue el reconocimiento del mismo , pago de los atrasos correspondientes además de una indemnización por vulnerar mis derechos fundamentales . Trato cercano, disponibilidad absoluta y comunicación fluida, no puedo estar más satisfecho. Francisco Javier Rodriguez Veiras 19:47 19 Jan 24 Muy buen trabajo. Muchas gracias por vuestras gestiones Juan Taboada Diaz 12:35 16 Jan 24 Profesional y eficacia Jose Ramon Rodriguez Antelo 13:04 28 Nov 23 Hemos acudido para reclamación de gastos de la hipoteca y la verdad a sido todo muy rápido y lo han llevado de forma muy profesional. Sin duda acudiremos para cualquier otra consulta. Se lo he recomendado a mis compañeros de trabajo, familiares y amigos Rafa 13:12 10 Nov 23 Muchas gracias Ignacio Martínez Fernández por los servicios prestados como abogado al frente de la reclamación para el reconocimiento del complemento de maternidad por aportación demográfica. Un gran profesional, con un trato amable y buena comunicación en todos los cambios del proceso. Con su buena gestión ha hecho posible la concesión del reconocimiento del complemento con carácter retroactivo desde Octubre del año 2018. Javier L. 08:39 11 Sep 23 Hicimos un recurso por los gastos bancarios de la hipoteca y fueron muy eficaces. Ya cobramos y sin papeleos ni molestias, ellos se preocuparon de todo. Despacho muy recomendable!!! Isolina Piñeiro Roldán 23:04 18 Jul 23 Gracias a una amiga mía me derivó y no me lo cambio por nada!!! Me quedo con ellos para cualquier cosa que necesitamos en asuntos legales. Es una persona que transmite mucha confianza, ya que me explica cuáles son los gastos, como procede el asunto(el mío era la declaración de herederos), cuáles puedo reclamar, todo con mucha transparencia. Siempre me voy tranquila.Desde que conozco a ellos, siempre lo recomiendo a toda mi gente que vaya allí y siempre fue un acierto.Muchas gracias Otros servicios que te pueden interesar HERENCIAS GASTOS HIPOTECARIOS COMPLEMENTO MATERNIDAD Abogados incapacidades CORUÑA confÍE en nosotros para mejorar su calidad de vida Trabajamos con una primera consulta en la que estudiamos el asunto, sentamos planteamientos y asesoramos al cliente teniendo en cuenta la viabilidad, los riesgos y los costes, para que tome las decisiones más convenientes. PIDE UNA PRIMERA CONSULTA Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button Automated page speed optimizations for fast site performance",
      "headings": [
        "Abogados Incapacidades CoruñA",
        "Incapacidades laborales",
        "Despacho de Abogados especialistas en SEGURIDAD SOCIAL EN GALICIA.",
        "ABOGADOS SEGURIDAD SOCIAL coruña. Experiencia y TRANSPARENCIA.",
        "GRUPOS DE AFECTADOS BAJAS E INCAPACIDADES PERMANENTES",
        "Qué opinan de nosotros",
        "Otros servicios que te pueden interesar",
        "Abogados incapacidades CORUÑA",
        "confÍE en nosotros para mejorar su calidad de vida",
        "Áreas",
        "contacto"
      ],
      "content_length": 8501
    },
    {
      "description": "Desde el despacho llevamos años gestionando en toda España la reclamación de los gastos hipotecarios con total éxito hasta la fecha.",
      "title": "➤ Reclamación de Gastos Hipotecarios Coruña &#8226; IM Abogados➤ Reclamación de Gastos Hipotecarios Coruña &#8226; IM Abogados",
      "url": "https://www.imabogados.es/reclamacion-gastos-hipotecarios",
      "language": "es",
      "content": "➤ Reclamación de Gastos Hipotecarios Coruña &#8226; IM Abogados ➤ Reclamación de Gastos Hipotecarios Coruña &#8226; IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados Si tienes o has tenido hipoteca, recupera tu dinero con nosotros. Trabajamos a coste y riesgo cero, hemos llevado miles de reclamaciones y somos uno de los despachos mejor valorados en A Coruña. Llámanos para informarte de forma totalmente gratuita y sin compromiso. Quiero saber más ¿Qué son los gastos hipotecarios? Son los gastos que tuviste que asumir para firmar tu hipoteca : facturas de la Notaría, Registro de la Propiedad, gestoría y/o tasación. La Justicia considera que debieron ser los bancos quienes lo pagasen y por eso hoy se puede reclamar su devolución. ¿De cuánto dinero estamos hablando? Se puede recuperar la totalidad de las facturas de Registro de la Propiedad, gestoría y tasación, y la mitad de la factura de Notaría, más los intereses legales desde cada pago, en cualquier caso. Así que el importe depende de cada caso, pero de media estamos hablando de unos 1.500 euros. ¿Qué requisitos hay para poder reclamar? Haber firmado una constitución, una subrogación o una modificación de hipoteca antes de marzo de 2019. No haber destinado el dinero de la hipoteca a una actividad empresarial. ¿Cuánto me cuesta reclamarlo? En el caso de ganar el juicio con costas procesales, es decir, siendo condenado el banco a pagarnos nuestra factura, sólo cobramos eso que nos paga el banco, siendo lo que te devuelvan a ti, íntegramente para tí. ¿Tenéis experiencia en esto? Sí, llevamos miles de reclamaciones por toda España, la mayoría de ellas en A Coruña, y somos uno de los despachos mejor valorados. ¿Se pueden reclamar hipotecas ya pagadas o de protección oficial? Sí, en ambos casos. Únete a nuestro Grupo de Afectados Únete a nuestro foro de gastos hipotecarios, interactúa con la comunidad y consulta tus dudas de la mano de abogados expertos, de forma  gratuita y anónima . Grupo de Afectos Gastos Hipotecarios Miembros 428 ¿Por qué elegir a IM Abogados? Especialización Hemos realizado miles de reclamación de gastos de hipoteca a personas de toda España, por lo que conocemos prácticamente todos los imprevistos, garantizando un alto nivel de éxito y abaratando la reclamación hasta el punto de realizarla a coste y riesgo cero. Honorarios Nuestros honorarios son asumidos por el banco en caso de obtener una resolución favorable, y nosotros asumimos los riesgos en caso contrario. Organización Nuestro alto nivel de especialización nos permite gestionar de forma específica los expedientes de reclamación de gastos hipotecarios, manteniendo a nuestros clientes informados en todo momento. Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button",
      "headings": [
        "Si tienes o has tenido hipoteca, recupera tu dinero con nosotros.",
        "Únete a nuestro Grupo de Afectados",
        "¿Por qué elegir a IM Abogados?",
        "Especialización",
        "Honorarios",
        "Organización"
      ],
      "content_length": 5810
    },
    {
      "description": "En IM Abogados hemos sido pioneros en reclamar el complemento de maternidad para hombres con éxito en toda España.",
      "title": "➤ Complemento de Maternidad Para Hombres &#8226; IM Abogados Google Reviews  Google Reviews",
      "url": "https://www.imabogados.es/complemento-de-maternidad-para-hombres",
      "language": "es",
      "content": "➤ Complemento de Maternidad Para Hombres &#8226; IM Abogados Ir al contenido Complemento de maternidad para hombres Complemento de maternidad En Ignacio Martínez IM Abogados hemos sido pioneros en reclamar el complemento de maternidad para hombres con éxito en toda España, lo que nos permite ofrecer a quienes confían en nosotros un alto nivel profesional y unos honorarios ajustados. Nuestro alto nivel de especialización en estos asuntos nos permite gestionar el Grupo de afectados líder en Facebook , dónde resolvemos de forma precisa todas las dudas a cualquier interesado. ¿Qué es el complemento por maternidad para hombres? Es un complemento económico a las pensiones de jubilación, incapacidad y viudedad que la Ley reconocía a las mujeres que hayan tenido dos o más hijos. La Justicia está reconociéndoselo también a los hombres en idéntica situación que lo reclaman porque excluirlos resulta discriminatorio. ¿Qué supone reclamarlo? Reclamar el complemento por maternidad para hombres supone un aumento de entre el 5 y el 15%  (5% = 2 hijos; 10% = 3 hijos; 15% = 4 hijos) de la pensión de por vida y el abono de las mensualidades atrasadas por los efectos retroactivos del reconocimiento del complemento. ¿Cuáles son los requisitos para poder reclamar el complemento? Ser hombre. Percibir una pensión de jubilación, incapacidad y viudedad Que la pensión haya sido reconocida entre el 1-1-2016 y el 4-2-2021 ¿Qué documentación se necesita? Resolución de reconocimiento de la pensión o certificado acreditativo. Libro de Familia o certificación literal de nacimiento de todos los hijos. ¿Quieres saber más? Únete al Grupo de Afectados de Facebook que hemos creado con publicaciones que resolverán todas tus dudas. Grupo de Afectados Qué opinan de nosotros En nuestro despacho, no solo resolvemos casos, construimos relaciones. Los testimonios de nuestros clientes reflejan la calidad de nuestro servicio. Descubre por qué sus palabras son el mejor respaldo de nuestro compromiso. Martín Dios Lema 23:51 27 Jan 24 Profesionalidad y claridad Alberto Lima 10:39 27 Jan 24 Carlos Bermudez 08:24 25 Jan 24 Se encargaron de tramitar mi reclamación ante el INSS en relación al completo por la brecha de género/aportación demografía, el resultado fue el reconocimiento del mismo , pago de los atrasos correspondientes además de una indemnización por vulnerar mis derechos fundamentales . Trato cercano, disponibilidad absoluta y comunicación fluida, no puedo estar más satisfecho. Francisco Javier Rodriguez Veiras 19:47 19 Jan 24 Muy buen trabajo. Muchas gracias por vuestras gestiones Juan Taboada Diaz 12:35 16 Jan 24 Profesional y eficacia Jose Ramon Rodriguez Antelo 13:04 28 Nov 23 Hemos acudido para reclamación de gastos de la hipoteca y la verdad a sido todo muy rápido y lo han llevado de forma muy profesional. Sin duda acudiremos para cualquier otra consulta. Se lo he recomendado a mis compañeros de trabajo, familiares y amigos Rafa 13:12 10 Nov 23 Muchas gracias Ignacio Martínez Fernández por los servicios prestados como abogado al frente de la reclamación para el reconocimiento del complemento de maternidad por aportación demográfica. Un gran profesional, con un trato amable y buena comunicación en todos los cambios del proceso. Con su buena gestión ha hecho posible la concesión del reconocimiento del complemento con carácter retroactivo desde Octubre del año 2018. Javier L. 08:39 11 Sep 23 Hicimos un recurso por los gastos bancarios de la hipoteca y fueron muy eficaces. Ya cobramos y sin papeleos ni molestias, ellos se preocuparon de todo. Despacho muy recomendable!!! Isolina Piñeiro Roldán 23:04 18 Jul 23 Gracias a una amiga mía me derivó y no me lo cambio por nada!!! Me quedo con ellos para cualquier cosa que necesitamos en asuntos legales. Es una persona que transmite mucha confianza, ya que me explica cuáles son los gastos, como procede el asunto(el mío era la declaración de herederos), cuáles puedo reclamar, todo con mucha transparencia. Siempre me voy tranquila.Desde que conozco a ellos, siempre lo recomiendo a toda mi gente que vaya allí y siempre fue un acierto.Muchas gracias Abogados expertos en complemento de maternidad consulte sus dudas sin compromiso Ignacio Martínez IM Abogado s es un despacho referencia a nivel nacional en la reclamación del complemento de maternidad gracias a nuestro alto nivel de especialización y el buen trato. Nuestro Grupo de Afectados en Facebook y presencia en medios de prensa es un punto de encuentro y cercanía con todos los interesados. Contáctenos Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button Automated page speed optimizations for fast site performance",
      "headings": [
        "Complemento de maternidad para hombres",
        "Complemento de maternidad",
        "¿Qué es el complemento por maternidad para hombres?",
        "¿Qué supone reclamarlo?",
        "¿Cuáles son los requisitos para poder reclamar el complemento?",
        "¿Qué documentación se necesita?",
        "¿Quieres saber más?",
        "Qué opinan de nosotros",
        "Abogados expertos en complemento de maternidad",
        "consulte sus dudas sin compromiso",
        "Áreas",
        "contacto"
      ],
      "content_length": 6991
    },
    {
      "description": "Exploramos la actualidad legal con perspectiva experta. Descubre análisis y consejos clave en nuestro blog jurídico",
      "title": "Actualidad &#8226; IM AbogadosActualidad &#8226; IM Abogados",
      "url": "https://www.imabogados.es/actualidad",
      "language": "es",
      "content": "Actualidad &#8226; IM Abogados Actualidad &#8226; IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados Únete a nuestros Grupos de Afectados Únete a nuestras comunidades, interactúa con la comunidad y consulta tus dudas de la mano de abogados expertos, de forma gratuita y anónima . Herencias y Testamentos Bajas e Incapacidades Permanentes Gastos Hipotecarios Complementos de Maternidad Grupos 4 Miembros +3k CONSULTAS +2k Artículos y últimas noticias Últimos comentarios Herencias y Sucesiones octubre 29, 2025 Pisos de herencias: cómo evitar el conflicto entre herederos. Uno de los problemas más habituales para que los herederos se pongan de acuerdo es cómo repartir[…] Incapacidades laborales octubre 16, 2025 La reclamación previa a la vía jurisdiccional ¿Qué es la reclamación previa a la vía jurisdiccional? Conoce todos los procesos de reclamación de prestaciones[…] Incapacidades laborales agosto 11, 2025 Recargo de prestaciones: todo lo que necesitas saber ¿Qué es el recargo de prestaciones, cuándo se aplica y cómo puede beneficiar a los trabajadores? Herencias y Sucesiones agosto 5, 2025 Otorgar un poder a un abogado desde el extranjero para tramitar una herencia En IM Abogados explicamos los pasos esenciales para otorgar un poder desde el extranjero y agilizar la[…] Incapacidades laborales julio 18, 2025 Lesiones Permanentes no invalidantes: qué son y cómo solicitar la indemnización ¿Qué son las Lesiones Permanentes No Invalidantes (LPNI)? ¿Cómo solicitar la indemnización correspondiente? Todo lo que necesitas Herencias y Sucesiones julio 1, 2025 ¿Qué es un contador partidor de una herencia? Un contador-partidor de herencia es la persona designada para llevar a cabo la partición de una herencia.[…] Herencias y Sucesiones mayo 26, 2025 Derecho de Adquisición Preferente en Cesión de Derechos Hereditarios ¿En qué consiste el derecho de adquisición preferente, cómo se ejerce, y cuáles son sus implicaciones en[…] Incapacidades laborales mayo 1, 2025 Plazos de la Incapacidad Temporal en España En España, los plazos para la incapacidad temporal están regulados y varían en función de la duración[…] Herencias y Sucesiones abril 19, 2025 ¿Puede un heredero retirar dinero de la cuenta bancaria? Existe una serie de trámites necesarios para que los herederos puedan acceder de forma legítima a los[…] Incapacidades laborales abril 1, 2025 ¿Puedo volver a pedir una pensión si ha transcurrido el plazo para recurrir? La posibilidad de volver a solicitar una pensión después de haber transcurrido el plazo para recurrir depende[…] Herencias y Sucesiones marzo 12, 2025 ¿Merece la pena contratar a un abogado para tramitar una herencia? ¿Merece la pena contratar a un abogado para llevar a cabo esta gestión? La respuesta depende de[…] Incapacidades laborales febrero 25, 2025 ¿Cuál es la Cotización Mínima para pedir una pensión de incapacidad? ¿Sabes cuál es la cotización mínima para pedir una pensión de incapacidad? En IM Abogados te explicamos[…] 1 2 3 4 Siguiente Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button",
      "headings": [
        "Únete a nuestros Grupos de Afectados",
        "Artículos y últimas noticias"
      ],
      "content_length": 6121
    },
    {
      "description": "Póngase en contacto con nosotros a través de cualquiera de los medios que ponemos a su disposición. Le atenderemos en el menor tiempo posible.",
      "title": "➤ Contacto &#8226; IM Abogados➤ Contacto &#8226; IM Abogados",
      "url": "https://www.imabogados.es/contacto",
      "language": "es",
      "content": "➤ Contacto &#8226; IM Abogados ➤ Contacto &#8226; IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados CONSULTA TU CASO En una primera consulta te ofrecemos un análisis completo y transparente , incluyendo viabilidad y costes, para que decidas con confianza. Tel. 662 169 127 contacto@imabogados.es He leído y acepto la política de privacidad de este sitio Estamos en el centro de A Coruña Calle Sinfónica de Galicia, 8, Local 8 (TIMBRE ABOGADO), 15004 – La Coruña (LA CORUÑA). Despacho de Abogados en A Coruña especializado en Derecho civil y Derecho de la Seguridad Social. Prestamos servicios de asesoría, representación y defensa letrada en procedimientos extrajudiciales y judiciales en materia de herencias, propiedades e incapacidades laborales . Áreas Herencias y sucesiones Inmobiliario Seguridad Social Gastos hipotecarios Contacto contacto@imabogados.es 662169127 Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA) © 2026 IM Abogados Política de cookies Aviso legal y privacidad Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button",
      "headings": [
        "CONSULTA TU CASO",
        "Estamos en el centro de A Coruña"
      ],
      "content_length": 3604
    },
    {
      "description": "Contenidos sobre incapacidades laborales como la incapacidad permanente u otros procedimientos. ¡Todo en Ignacio Martínez Abogados!",
      "title": "Incapacidades laborales &#8226; IM AbogadosIncapacidades laborales &#8226; IM Abogados",
      "url": "https://www.imabogados.es/category/incapacidades-laborales",
      "language": "es",
      "content": "Incapacidades laborales &#8226; IM Abogados Incapacidades laborales &#8226; IM Abogados IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto IM Abogados Firma Áreas Herencias Incapacidades Laborales Gastos hipotecarios Complemento Maternidad Actualidad Contacto © 2026 IM Abogados Posts in Incapacidades laborales Incapacidades laborales octubre 16, 2025 La reclamación previa a la vía jurisdiccional ¿Qué es la reclamación previa a la vía jurisdiccional? Conoce todos los procesos de reclamación de prestaciones[…] Incapacidades laborales agosto 11, 2025 Recargo de prestaciones: todo lo que necesitas saber ¿Qué es el recargo de prestaciones, cuándo se aplica y cómo puede beneficiar a los trabajadores? Incapacidades laborales julio 18, 2025 Lesiones Permanentes no invalidantes: qué son y cómo solicitar la indemnización ¿Qué son las Lesiones Permanentes No Invalidantes (LPNI)? ¿Cómo solicitar la indemnización correspondiente? Todo lo que necesitas Incapacidades laborales mayo 1, 2025 Plazos de la Incapacidad Temporal en España En España, los plazos para la incapacidad temporal están regulados y varían en función de la duración[…] Incapacidades laborales abril 1, 2025 ¿Puedo volver a pedir una pensión si ha transcurrido el plazo para recurrir? La posibilidad de volver a solicitar una pensión después de haber transcurrido el plazo para recurrir depende[…] Incapacidades laborales febrero 25, 2025 ¿Cuál es la Cotización Mínima para pedir una pensión de incapacidad? ¿Sabes cuál es la cotización mínima para pedir una pensión de incapacidad? En IM Abogados te explicamos[…] Incapacidades laborales enero 8, 2025 Plazos a tener en cuenta en bajas e incapacidades permanentes En los procesos de baja médica y de incapacidad permanente, es crucial tener en cuenta varios plazos Incapacidades laborales enero 3, 2025 ¿Cómo impugnar un alta médica de la Mutua o el INSS? Cuando un trabajador que está disfrutando de una baja es dado de alta y no está de[…] Incapacidades laborales octubre 9, 2024 Determinación de contingencia: pasar a enfermedad profesional o accidente laboral La determinación o cambio de contingencia es un proceso administrativo y judicial. ¿Quieres conocer en qué consiste[…] Incapacidades laborales octubre 3, 2024 Caso real: teleoperadora consigue una incapacidad permanente total Descubre el caso de una mujer que ha logrado el reconocimiento de una pensión de incapacidad[…] Incapacidades laborales septiembre 25, 2024 Despido Improcedente por una Baja Fraudulenta En IM Abogados os contamos el caso real de un juicio en el que se declaró improcedente[…] Incapacidades laborales septiembre 18, 2024 ¿Cuáles son los grados de incapacidad permanente? ¿Sabes cómo se clasifican los grados de incapacidad permanente? Existen 5 tipos. Te lo contamos todo en[…] 1 2 Next Últimos comentarios © 2026 IM Abogados Cookies Para ofrecer las mejores experiencias, nosotros y nuestros socios utilizamos tecnologías como cookies para almacenar y/o acceder a la información del dispositivo. La aceptación de estas tecnologías nos permitirá a nosotros y a nuestros socios procesar datos personales como el comportamiento de navegación o identificaciones únicas (IDs) en este sitio y mostrar anuncios (no-) personalizados. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Haz clic a continuación para aceptar lo anterior o realizar elecciones más detalladas. Tus elecciones se aplicarán solo en este sitio. Puedes cambiar tus ajustes en cualquier momento, incluso retirar tu consentimiento, utilizando los botones de la Política de cookies o haciendo clic en el icono de Privacidad situado en la parte inferior de la pantalla. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Estadísticas Marketing Características Siempre activo Siempre activo Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Rechazar Ajustar preferencias Guardar preferencias Ajustar preferencias {title} {title} {title} Ajustar cookies Scroll al inicio Call Now Button Automated page speed optimizations for fast site performance",
      "headings": [
        "Posts in Incapacidades laborales"
      ],
      "content_length": 5359
    },
    {
      "description": null,
      "title": "Privacidad &#8226; IM Abogados Google Reviews  Google Reviews",
      "url": "https://www.imabogados.es/politica-de-privacidad",
      "language": "es",
      "content": "Privacidad &#8226; IM Abogados Ir al contenido Privacidad I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, IM Abogados (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales Dirección: c/ Sinfónica de Galicia, 8, Local 8, 15004 – La Coruña (LA CORUÑA). Teléfono de contacto: 662 169 127 Email de contacto: contacto@imabogados.es Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por IM Abogados, mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre IM Abogados y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en IM Abogados son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. IM Abogados se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por IM Abogados con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de IM Abogados, así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: 2 años, o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario no serán compartidos con terceros. En cualquier caso, en el momento en que se obtengan los datos personales, se informará al Usuario acerca de los destinatarios o las categorías de destinatarios de los datos personales. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por IM Abogados. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales IM Abogados se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que IM Abogados no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre IM Abogados y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Derecho de acceso:  Es el derecho del Usuario a obtener confirmación de si IM Abogados está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que IM Abogados haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos y los destinatarios de las comunicaciones realizadas o previstas de los mismos. Derecho de rectificación:  Es el derecho del Usuario a que se modifiquen sus datos personales que resulten ser inexactos o, ten",
      "headings": [
        "Privacidad",
        "I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "Leyes que incorpora esta política de privacidad",
        "Identidad del responsable del tratamiento de los datos personales",
        "Registro de Datos de Carácter Personal",
        "Principios aplicables al tratamiento de los datos personales",
        "Categorías de datos personales",
        "Base legal para el tratamiento de los datos personales",
        "Fines del tratamiento a que se destinan los datos personales",
        "Períodos de retención de los datos personales",
        "Destinatarios de los datos personales",
        "Datos personales de menores de edad",
        "Secreto y seguridad de los datos personales",
        "Derechos derivados del tratamiento de los datos personales",
        "Enlaces a sitios web de terceros",
        "Reclamaciones ante la autoridad de control",
        "II. ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD",
        "únete a nuestros grupos AFECTADOS",
        "ABOGADOS EN CORUÑA",
        "ALTA ESPECIALIZACIÓN"
      ],
      "content_length": 21470
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 76806,
  "crawled_at": "2026-01-28T15:37:19.104600Z"
}