{
  "metadata": {
    "description": "De missie van Meta (voorheen het bedrijf Facebook) is om de toekomst van menselijk contact en de technologie die dat mogelijk maakt te bouwen. We gaan verder dan 2D-schermen en ontwikkelen immersieve ervaringen zoals virtual en augmented reality om de volgende evolutie op het gebied van sociale technologie mogelijk te maken.",
    "title": "Meta | Een bedrijf in sociale technologie",
    "languages_detected": [
      "nl"
    ]
  },
  "pages": [
    {
      "description": "De missie van Meta (voorheen het bedrijf Facebook) is om de toekomst van menselijk contact en de technologie die dat mogelijk maakt te bouwen. We gaan verder dan 2D-schermen en ontwikkelen immersieve ervaringen zoals virtual en augmented reality om de volgende evolutie op het gebied van sociale technologie mogelijk te maken.",
      "title": "Meta | Een bedrijf in sociale technologie",
      "url": "https://www.facebook.com/Centre-Fran%C3%A7ais-196920950381106/about/?tab=overview",
      "language": "nl",
      "content": "Meta | Een bedrijf in sociale technologie Skip to content We bouwen aan de toekomst van menselijke verbinding Onze missie en de technologieën die dit mogelijk maken Onze technologieën Onze innovaties geven mensen nieuwe manieren om met elkaar te verbinden AI bij Meta We doen er alles aan om iedereen veilig te houden en positieve impact te hebben Onze acties         Bekijk het laatste nieuws Meer informatie in Newsroom Shop de nieuwste apparaten en vergroot je wereld Ray-Ban Meta AI-brillen Leg vast, deel en wees in het moment, volledig handsfree. Shoppen Meta Quest 3S Dompel jezelf onder in de wonderen van mixed reality met de nieuwe Meta Quest 3S. Shoppen Maak op nieuwe manieren verbinding met onze producten Onze technologieën ontdekken Naar het Helpcentrum Blijf op de hoogte van onze acties We doen er alles aan om mensen veilig te houden en positieve impact te hebben. Meer informatie Veiligheid en expressie Je stem beschermen en je veilig in contact brengen en laten delen Gegevens en privacy Je controle geven over je privacy en je gegevens beschermen Verantwoorde innovatie Bouwen voor de toekomst en met privacy, veiligheid en inclusiviteit in gedachten Maak kennis met ons leiderschap De leiders van Meta voeren ons bedrijf aan terwijl mixed reality en AI zich ontwikkelen, wat helpt bij de volgende evolutie van digitale verbinding. Kennismaken met ons leiderschap",
      "headings": [
        "We bouwen aan de toekomst van menselijke verbinding",
        "en de technologieën die dit mogelijk maken",
        "Onze innovaties geven mensen nieuwe manieren om met elkaar te verbinden",
        "We doen er alles aan om iedereen veilig te houden en positieve impact te hebben",
        "Bekijk het laatste nieuws",
        "Ray-Ban Meta AI-brillen",
        "Meta Quest 3S"
      ],
      "content_length": 1385
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1385,
  "crawled_at": "2026-01-28T15:46:01.763494Z"
}