{
  "metadata": {
    "description": "Clínica dental para una salud oral integral en Vigo. Reserva tu cita con una dentista con más de 20 años de experiencia. Tratamientos de última tecnología.",
    "title": "Dra. Antía García - Clínica Dental en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental para una salud oral integral en Vigo. Reserva tu cita con una dentista con más de 20 años de experiencia. Tratamientos de última tecnología.",
      "title": "Dra. Antía García - Clínica Dental en Vigo",
      "url": "https://www.antiagarcia.es/",
      "language": "es",
      "content": "Dra. Antía García - Clínica Dental en Vigo Confíanos tu sonrisa Confíanos tu sonrisa Salud oral integral Nuestra filosofía se basa en un principio vital, y es el de “haz a los demás lo que te gustaría que te hiciesen a ti mismo” . Nuestro lema es proporcionar al paciente una salud oral integral según sus necesidades individuales. Saber adaptarnos a sus circunstancias y entender y acompañar al paciente en sus decisiones a lo largo de todo el proceso.     LAS CLAVES: Un excelente equipo humano en continua formación Conócenos La última tecnología en radiología, materiales e instrumental Saber más Un trato familiar y cercano sustentado por sólidos valores Descúbrelos Máxima calidad, para tu seguridad y confort ‣  Apostamos por una formacion continuada de calidad para mantenernos al día en técnicas  y materiales del más alto nivel.   ‣  Todas las estructuras de nuestras prótesis fijas se realizan con un sistema CAD-CAM realizado por Straumann y Createch sobre las que se posicionan cerámicas estratificadas y  personalizadas con mimo por nuestro laboratorio colaborador.   ‣  Nos ayudamos de la tecnología radiológica más avanzada gracias al TAC Planmeca Promax 3D que nos simplifica los diagnósticos, así como la planificación y seguimiento de numerosos tratamientos.   ‣  Trabajamos con los mejores materiales (Ivoclar, 3M, Voco, Dentsply, Straumann, Inibsa…) e instrumentales (Planmeca, Kavo, Dentsply Maillefer, NSK…). Tu clínica dental en Vigo de confianza Acudir al dentista de forma periódica es fundamental para lucir una boca fuerte y sana. Sin embargo, son muchas las personas que deciden posponer esa visita y solo acuden cuando sufren dolor u observan alguna patología evidente. En algunos casos esto puede desembocar en la necesidad de aplicar tratamientos agresivos e, incluso, puede suponer la pérdida de alguna pieza dental. Desde nuestra clínica dental en Vigo creemos que para mantener una salud oral óptima es vital acudir al dentista al menos una vez al año, aunque lo ideal sería hacerlo cada seis meses, para que dentistas profesionales puedan evaluar el estado general de tus dientes y encías, y actuar a tiempo en caso de ser necesario. No hay que olvidar que mantener una correcta salud bucodental también es una forma de autocuidado. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Tanto si buscas un dentista infantil en Vigo como si buscas un centro de confianza en el que realizar un blanqueamiento dental , endodoncia o implantes dentales en Vigo en nuestra clínica encontrarás un equipo de profesionales dispuestos a cuidar de ti y de tu sonrisa. Visita nuestra clínica dental en Vigo y deja que profesionales cuiden de la salud de tu boca, sin dejar de lado ese trato humano y cercano con el que te sentirás más a gusto. Nuestros pacientes opinan \"Tenía un problema gingival grave y decidí colocarme implantes. Fue un proceso de 15 meses que caminamos sin prisas y que pasó volando. Las fases se sucedieron con tal naturalidad que nadie se percató. Vistos los resultados, tomé la mejor decisión. Gracias\". Elena - [Ver su caso] \"Mi experiencia ha sido excepcional. Tengo fobia al dentista pero gracias a su profesionalidad y delicadeza me he sentido muy tranquilo. El trabajo que me ha realizado no era nada fácil y ha resultado muy satisfactorio. Estoy encantado. Gracias\". Guillermo - [Ver su caso] \"Rematado o longo e delicado proceso, agravado pola miña diabetes e a pouca tolerancia á prótese removible, hoxe estou feliz, podo morder e masticar con normalidade! A atención profesional foi exquisita e meticulosa, e fixo que os inconvintes foran moito mais levadeiros. Moitas gracias\". Piedad - [Ver su caso] \"¡Atención excelente! Destaco y agradezco enormemente que la profesionalidad se acompaña de cariño y paciencia. ¡Buen trabajo!\". María García \"Muy profesional y muy cercana a la vez. Me ha hecho varios tratamientos y estoy súper contenta con los resultados\". Amaya Insua \"Atención exquisita, gran profesionalidad y -sobre todo- amabilidad y empatía con las personas\". Manuel García \"Amabilidad y trato excepcional en el centro de Vigo. Excelente. Además, la consulta es tan bonita que parece que no estás en el dentista\". María Cuiñas \"Excelente trato, profesionalidad al máximo y los resultados muy positivos para mí... ¡muchas gracias por todo, Dra. García!\". Gladys Fleitas Clínica Dental Dra. Antía García 5.0 Based on 56 reviews Estela 16:32 23 Dec 21 Acabo de salir de la clínica y estoy encantada. Mi cita fue por una urgencia dental que ni siquiera está entre las ... especialidades de la clínica. Y además en tiempo récord y en vísperas de Navidad. leer más Javier Rodriguez 08:12 04 Jun 20 Fui por primera vez en el año 1998 con la doctora Leli Ponte y ahora con Antia y la profesionalidad y el trato es ... excepcional. leer más Maria Elena Perez 20:21 13 May 20 Se puede recomendar con total seguridad. Magníficas profesionales y un trato exquisito Alicia Diéguez 22:21 23 Apr 20 Son exquisitos en el trato, la manera de trabajar. Profesionalidad y precios asequibles. Muy contenta con ellos. Rafael Bisogno 17:23 23 Apr 20 Excelente profesional. Muchas Gracias Pablo De Miguel Barrios 17:09 23 Apr 20 Conozco a Antia desde hace muchos años.Excelente profesional y una persona increible. Recomiendo su clinica y sus ... tratamientos.Saludos.Pablo leer más Águeda González Iglesias 16:50 23 Apr 20 ¡Clínica fantástica! Súper profesionales y un trato y una atención de 10 Siguientes ¿Un vistazo a nuestro blog? Encontrarás consejos útiles para cuidar tu salud bucodental y las novedades más destacadas en tratamientos dentales. 12 Jul Qué es la periodoncia: sítomas y tratamientos 30 May Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios? 07 Feb ¿Qué es la fluorosis dental? 07 Oct ¿Seguro que sabes cepillarte la lengua? 06 Oct Detecta enfermedades en tus encías 05 Oct Tabaco y salud bucal, malos compañeros de vida 02 Oct Señales de alerta si llevas implantes dentales 01 Oct Cuando el estrés provoca bruxismo Ver todo ¿En qué podemos ayudarte?   He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Salud oral integral",
        "Un excelente equipo\n\nhumano",
        "La última\n\ntecnología",
        "Un trato familiar\n\ny cercano",
        "Máxima calidad, para tu seguridad y confort",
        "Tu clínica dental en Vigo de confianza",
        "Nuestros pacientes opinan",
        "¿Un vistazo a nuestro blog?",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 8057
    },
    {
      "description": "Conoce al equipo de la Clínica Dental Dra. Antía García. Contamos con grandes dentistas profesionales para ayudarte con cualquier problema dental.",
      "title": "Equipo de dentistas profesionales - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/nosotros",
      "language": "es",
      "content": "Equipo de dentistas profesionales - Clínica Dental Dra. Antía García Más de 25 años de trayectoria En 1992 la Dra. Adelaida Ponte fundó su Clínica y se convirtió de inmediato en un referente en Vigo. Su manera de entender la Odontología, su seriedad y su fiabilidad consolidaron su prestigio y la hicieron merecedora de la confianza de hasta tres generaciones de familias. Un legado que, por encima de todo, deseaba mantener y que encontró en la Dra. Antía García a su heredera ideal.   Cuando sus caminos se cruzaron, en 2017, ambas supieron que la continuidad estaba asegurada . Para Adelaida era indispensable cerrar su ciclo profesional dejando a sus pacientes en manos de una persona de su confianza. Para Antía era un privilegio tomar el relevo de una Clínica en la que el bienestar de los pacientes había sido siempre lo más importante. «El paciente es el centro de toda nuestra práctica» Hoy, la Clínica ha cambiado de nombre, de equipo y de identidad corporativa, hemos incorporado nuevas tecnologías y nuevos protocolos… pero conservamos -igual de viva que el primer día- esta máxima de la Dra. Adelaida, nuestra querida Leli . Dra. Antía García ... Directora de la clínica, odontóloga licenciada por la UEM (Universidad Europea de Madrid) en 2000- 2005. Posgrado en periodoncia por la USC (Universidad de Santiago de Compostela) en 2009.   Durante sus 20 años de trayectoria profesional, de los cuales cuatro años de ejercicio profesional fueron en el extranjero, se ha mostrado siempre entusiasta y comprometida con la formación continuada, realizando múltiples cursos en diferentes disciplinas. En los últimos años se ha centrado en cursos de especialización en estética dental. Se encarga de la planificación y coordinación de todos los tratamientos interdisciplinares, así como de tratamientos de odontología estética, prótesis y odontopediatría. Dra. Eva Figueroa ... Licenciada en Odontología por la UEM (Universidad Europea de Madrid) en 2007 y Máster en Endodoncia desde 2010 por la UEM.   Se dedica desde entonces en exclusiva a Endodoncia. De carácter alegre y extrovertido, Eva siempre consigue que los pacientes se sientan cómodos y relajados. Dra. Paloma Colunga ... Licenciada en Odontología por la Universidad de Oviedo en 2006, Máster en medicina oral, cirugía e implantes desde 2009. Profesora colaboradora de la USC (Universidad de Santiago de Compostela) de 2009 a 2014.   Práctica exclusiva de cirugía y periodoncia. Paloma nos ha ganado con su fiabilidad y compromiso con los resultados. María Vázquez ... Técnico en prótesis dental por Froxan en 1994.   Con amplia experiencia clínica, María es un pilar de nuestra clínica, realiza labores de auxiliar y recepción. Su capacidad organizativa y profesionalidad son un gran valor para nuestros pacientes. Alba Gómez ... Auxiliar de enfermería 2006-2007, higienista bucodental desde 2011.   Es la encargada de las profilaxis (limpiezas), técnicas de higiene y -en general- mantenimiento de la salud de las encías. Alba es una profesional muy capaz, con sobrada experiencia y con un incansable ánimo de aprender y evolucionar. Su gran empatía y cariño a la hora de tratar a los demás le aportan un plus para el cuidado de nuestros pacientes. Dra. María López ... Licenciada en Odontología por la Universidad Alfonso X El Sabio en 2007 y Máster en Ciencias Odontológicas por la UCM (Universidad Complutense de Madrid) desde 2010.   María lleva desde entonces centrando su actividad entre la odontología general y la prostodoncia (prótesis fija y removible). Su profesionalidad, capacidad diagnóstica y buen hacer convierten su presencia en el equipo en un gran valor añadido. Dr. Jaime Fandiño ... Licenciado en Medicina por la USC (Universidad de Santiago de Compostela) en 2001 y Máster en Anestesiología, Reanimación y Terapéutica del dolor por la Universidad CEU San Pablo desde 2018. Jefe de servicio de anestesiología, unidad de dolor y reanimación del hospital Fremap de Vigo. Profesor asociado de la Universidad Internacional de Cataluña desde 2016.   Gran profesional a la par de simpático y amable, Jaime ayuda a que los pacientes se sientan cómodos y cuidados durante los tratamientos con sedación consciente. Dr. Eduardo Galovart ... Licenciado en Medicina por la USC (Universidad de Santiago de Compostela) en 1990. Especialista en Anestesiología, Reanimacion y Tratamiento del dolor desde 1997.   Eduardo ejerce como anestesista en varios hospitales de la ciudad de Vigo, su amplia experiencia y conocimiento de la profesión nos aporta seguridad y tranquilidad a la hora de realizar tratamientos con pacientes sedados. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Más de 25 años\n\nde trayectoria",
        "«El paciente es el centro de\n\ntoda nuestra práctica»",
        "Dra. Antía García",
        "Dra. Eva Figueroa",
        "Dra. Paloma Colunga",
        "María Vázquez",
        "Alba Gómez",
        "Dra. María López",
        "Dr. Jaime Fandiño",
        "Dr. Eduardo Galovart",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6645
    },
    {
      "description": "Contamos con todo tipo de tratamientos dentales en Vigo. Te devolvemos tu sonrisa mediente Odontopediatría, Rehabilitación y Prótesis, Estética Dental, Endodoncia, Odontología Conservadora, Odontología Preventiva, Periodoncia, Cirugía e implantes, Tratamiento del bruxismo y Sedación consciente intravenosa.",
      "title": "Tratamientos dentales en Vigo - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/tratamientos",
      "language": "es",
      "content": "Tratamientos dentales en Vigo - Clínica Dental Dra. Antía García Odontopediatría Rehabilitación y prótesis Estética Dental Blanqueamiento Endodoncia Odontología Conservadora Odontología Preventiva Periodoncia Cirugía e implantes Cirugía guiada Tratamiento del bruxismo Sedación consciente intravenosa ¿A qué edad tiene que empezar a ir al dentista un niño? Si no hay sospecha de ningún problema, a partir de los 2 años -en la mayoría de casos- ya obtenemos la suficiente colaboración y casi toda la dentición decidua (de leche) en boca. ¿Es normal sentir dolor en el dentista? NO. Los procedimientos dentales deben ser indoloros, si notas cualquier molestia debes hacerlo saber ya que siempre hay forma de ponerle remedio. ¿Tengo miedo a ir al dentista, cómo lo soluciono? Confiando en el profesional que te trate. Elige alguien que sepa transmitirte la calma que necesitas. Nosotros podemos ayudarte con técnicas de relajación, medicación o sedación consciente ¿Qué garantías tendrá mi tratamiento? La mayor garantía que podemos ofrecerte es que sepas que, pase lo que pase, estaremos preparados para hacerle frente, buscaremos la solución y te la brindaremos. ¿Puedo hacerme un blanqueamiento? No se debe realizar sin haber resuelto previamente cualquier caries, problema gingival (encías), etc. Así que primero hay que hacerte una revisión. ¿Si se pierde un diente hay que sustituirlo? Todos los dientes forman un engranaje, si alguno falta, habrá -antes o después- un efecto dominó con pérdida de verticalidad, tope en movimientos de la mandíbula y reabsorción del hueso. ¿Hay que sellar las fisuras en niños? Sí, para prevenir caries oclusales, sobre todo de los molares definitivos. Rellenamos las zonas más profundas con una resina para que la comida no se quede retenida y la limpieza sea mucho más fácil y efectiva. ¿Podéis sacarme dientes y ponerlos fijos en el día? Si tu caso es apto para carga inmediata, lo coordinamos todo con el laboratorio para hacerlo; pero solo podremos confirmártelo en el momento de la cirugía (siempre tenemos otras prótesis preparadas por si no fuera posible). Tras meses de preparación y ensayos, en mayo de 2020 reabrimos nuestra clínica con los nuevos protocolos y medidas de seguridad adicionales propuestos por el Consejo General de Odontólogos y algunas medidas extraordinarias no exigidas pero que consideramos un plus de protección y seguridad .   Por lo demás, nuestros tratamientos siguen su procedimiento habitual y nuestro ánimo continúa siendo el mismo de siempre: ofrecer el mejor de los servicios a todos nuestros pacientes. Medidas de seguridad Medidas de organización Medidas de prevención Medidas de desinfección Purificadores de aire con filtros HEPA en los gabinetes y sala de espera. Tablets con acceso a Internet (y suscripción al periódico), en sala de espera. Esterilizadores por rayos UVA en ambos gabinetes. Esterilizadores por ozono. Dispensadores de solución hidroalcohólica en toda la clínica. Felpudo desinfectante. Filtros antipartículas en los motores de aspiración. Micromotores multiplicadores que disminuyen la creación de aerosoles. Triaje telefónico previo a la cita. Recordatorio de recomendaciones el día anterior a la cita. Test rápido previo a la cita cuando resulte imprescindible tratar a un paciente con síntomas compatibles con covid-19. Toma de temperatura, higienización de manos, colocación de calzas y entrega de bolsa esterilizada para enseres personales, a la llegada. Asiento higienizado asignado, en la sala de espera. Babero, gorro y gafas de protección, en la consulta. Período de ventilación entre paciente y paciente. Desinfección de la mascarilla del paciente por rayos UVA. Enjuague con colutorio desinfectante. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5746
    },
    {
      "description": "Odontología con tu dentista infantil en Vigo en la Clínica Dental de la Dra. Antía García. Un completo servicio de odontopediatría para niños. Reserva tu cita.",
      "title": "Odontopediatría - Dentista infantil en Vigo - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/odontopediatria",
      "language": "es",
      "content": "Odontopediatría - Dentista infantil en Vigo - Clínica Dental Dra. Antía García Odontopediatría La Odontopediatría es la especialidad que se ocupa de la Odontología infantil . En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de odontopediatría para niños en Vigo. Elige tu servicio de dentista infantil en Vigo y cuida de la salud bucal de los más pequeños. RESERVA TU CITA Tratamientos de odontopediatría ‣  Obturaciones (empastes) El tratamiento de caries dentales se realiza tanto en piezas definitivas como decíduas (de leche) y en ambos casos la prontitud del tratamiento garantiza una menor afectación y más seguridad de cara al mantenimiento de las piezas. En el caso de haber caries en piezas deciduas, es necesario tratarlas con el fin de evitar su destrucción o incluso infecciones que puedan afectar al germen de la pieza definitiva que se sitúa debajo. ‣  Pulpo/pulpectomía Cuando una caries afecta a la zona interna de un diente, se trata en dos fases; en primer lugar la pulpa (nervio), cauterizando la primera parte del nervio (pulpotomía) para que el diente mantenga parte de la vitalidad o completamente (pulpectomía) cuando el nervio ya está necrótico. En segundo lugar se reconstruye la parte del diente afectado por caries. ‣  Extracciones Cuando las piezas tanto definitivas como deciduas no se pueden mantener debemos recurrir a su retirada. ‣  Mantenedores de espacio Cuando se pierde un diente decíduo (de leche) es importante valorar la cercanía del diente definitivo y, si su erupción no es inminente, es necesario colocar un mantenedor de espacio para que los dientes de los lados no ocupen el espacio de la pieza que tendrá que erupcionar. ‣  Preevaluación ortodóntica Aunque no realicemos ortodoncia en la Clínica, valoramos si los peques tienen alguna necesidad ortodóntica y ofrecemos orientación. ‣  Enseñanza y seguimiento de higiene La base de la salud bucal es un buen mantenimiento, por ello – desde muy pequeñitos – enseñamos a nuestros pacientes técnicas de higiene con simuladores, reveladores de placa, etc. ‣  Selladores de fisuras Es el método preventivo de caries más efectivo en molares; se trata del recubrimiento de las zonas mas profundas de la parte oclusal (con la que se mastica), de tal forma que no se acumulen tantos restos y que los que se pudieran acumular se retiren mejor con el cepillado. Dentista infantil en Vigo La salud dental de los más pequeños de la casa es un tema que preocupa a padres y madres. Mantener una buena salud bucodental permite que niños y niñas puedan lucir una sonrisa bonita y, por encima de todo, sana. La primera visita al dentista puede ser un momento estresante, tanto para ellos como para los padres. Por este motivo, en la clínica de la doctora Antía García contamos con amplia experiencia en odontología infantil que nos permite proporcionar todos los servicios de odontopediatría que se espera de un dentista infantil en Vigo . De esta forma, cuidamos de los dientes y encías de tus hijos para que, desde edad temprana, se conciencien de la importancia de mantener una buena salud bucodental además de una correcta higiene oral. Promover hábitos saludables en cuanto al cuidado de los dientes y encías, además de realizar las revisiones necesarias para detectar posibles patologías a tiempo así como comprobar un correcto desarrollo de lo que será la dentición definitiva son las principales funciones de un dentista infantil en Vigo . Sin duda, estas primeras visitas serán determinantes y sumamente importante para que las primeras experiencias sean positivas. Por este motivo, en nuestra clínica dental en Vigo creemos que el bienestar de todos y cada uno de los pacientes que pasan por nuestras manos ha de cuidarse en todo momento, más aún cuando se trata de pacientes tan jóvenes. De esta forma, conseguimos evitar posibles traumas al mismo tiempo que trabajamos con la máxima delicadeza haciendo que la sesión sea lo más agradable posible. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA El dentista infantil en Vigo que quieres para tu hijos En nuestra clínica llevamos más de 25 años cuidando de la salud de todos nuestros pacientes como dentista infantil en Vigo . Nos encargamos de ofrecer un servicio de odontopediatría a través del cual conseguimos que niños y niñas cuiden su salud bucodental desde edades muy tempranas para evitar problemas en el futuro. Para ello, contamos con un equipo de profesionales experimentados que están en continua formación incorporando nuevas técnicas y materiales con el fin de que nuestros clientes puedan lucir una bonita sonrisa. Como clínica dental en Pontevedra (Vigo) nos encargamos de proporcionar toda la atención necesaria de cara a prevenir y tratar las diferentes patologías bucales ofreciendo un trato cercano y personalizado, adaptado a las necesidades de todos y cada uno de nuestros pacientes. De esta forma, no solo les ayudamos a resolver y tratar sus patologías, sino que tratamos de hacer de nuestros tratamientos un proceso más fácil. Si buscas un dentista infantil en Vigo, en la clínica de la Doctora Antía García encontrarás un equipo de profesionales que está acostumbrado a trabajar con los más pequeños de la casa haciendo que, el momento de la visita al dentista, sea un momento mucho más agradable. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Odontopediatría",
        "Tratamientos de odontopediatría",
        "‣  Obturaciones (empastes)",
        "‣  Pulpo/pulpectomía",
        "‣  Extracciones",
        "‣  Mantenedores de espacio",
        "‣  Preevaluación ortodóntica",
        "‣  Enseñanza y seguimiento de higiene",
        "‣  Selladores de fisuras",
        "Dentista infantil en Vigo",
        "El dentista infantil en Vigo que quieres para tu hijos",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 7349
    },
    {
      "description": "Mediante la rehabilitaciones y prótesis devolvemos piezas perdidas, arreglamos posiciones y/o colores defectuosos, desgastes, etc en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Rehabilitación y prótesis dentales en Vigo - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/rehabilitacion-y-protesis",
      "language": "es",
      "content": "Rehabilitación y prótesis dentales en Vigo - Clínica Dental Dra. Antía García Rehabilitación y prótesis Mediante diversas técnicas de rehabilitación y prótesis se devuelven las piezas perdidas, se arreglan posiciones y/o colores defectuosos, desgastes, etc. de las piezas presentes en boca.   En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de rehabilitación y prótesis en Vigo. RESERVA TU CITA ‣  Rehabilitacion oral adhesiva Con una preparación mínima de los dientes se solucionan desgastes y pérdidas de estructura dentaria mediante la colocacion de materiales cerámicos y/o composites (empastes) directos o indirectos. ‣  Prótesis fija sobre dientes Coronas unitarias o puentes múltiples para solucionar problemas en una pieza en concreto o ausencia/s que reponer. Existen diferentes materiales cuya elección se adecúa a cada caso (metal-cerámica, zirconio-cerámica y disilicato de litio). Nosotros trabajamos todas las estructuras de prótesis fija con un sistema de Cad-Cam de la prestigiosa marca Straumann, que se recubre con porcelana estratificada cuidadosamente realizada por el ceramista de nuestro laboratorio de referencia. ‣  Prótesis fija sobre implantes Según el caso puede tratarse de la sustitución de una única pieza, varias piezas o arcadas completas. Las prótesis fijas sobre implantes son un recurso que sustituye a los tradicionales puentes (donde era necesario tallar las piezas vecinas a la pieza que había que sustituir), sustituye tambien a las prótesis tradicionales removibles y le ofrecen al paciente una sensacion de dientes propios y naturales. ‣  Sobredentadura En casos de limitación de hueso, una opción es el posicionamiento de 2- 4 implantes para colocacion de prótesis que el paciente puede retirar para su higiene. ‣  Prótesis removible La prótesis más clásica, de quitar y poner, como tratamiento provisional en ciertos casos y definitivo en otros. Rehabilitación y prótesis dental en Vigo En la Clínica Dental Antía García ponemos a tu disposición nuestra experiencia para diseñar tu mejor sonrisa utilizando los tratamientos que mejor se adapten a tus necesidades. Siempre abordamos los problemas bucodentales de una manera global, es decir, desde los más relativos a la salud dental a los que se centran en la estética dental. No importa que se trate de realizar una rehabilitación y prótesis dental , tratamiento del bruxismo o de corregir maloclusiones, nuestros profesionales te acompañaran en el análisis y todos los pasos a dar. Contamos con una experiencia de más de 25 años que nos ha convertido en profesionales de referencia en Vigo y Pontevedra. Para poder tener una visión objetiva del estado de tu boca y tu dentadura, recomendamos acudir a la clínica, al menos, una vez al año. Este seguimiento permite utilizar técnicas de odontología conservadora aprovechando al máximo las piezas naturales, antes de que se pierdan. Por ejemplo, para la rehabilitación y prótesis denta l, será indica para poder devolver a pacientes con bocas en muy mal estado la total funcionalidad de los dientes, retomando así la actividad masticatoria natural y la armonía de las articulaciones. Las prótesis dentales pueden ser fijas, en os casos en los que faltan todas las piezas dentales, removibles o parciales, sustituyen uno o varios dientes, o de oclusión. Las prótesis fijas pueden presentarse como dentaduras postizas o también realizando una cirugía de implantes dentales, una solución permanente y mucho más cómoda. Por su parte, las prótesis parciales se anclan con retenedores apoyados con ganchos sobre el resto de los dientes, aunque esta no suele ser la primera opción que recomendamos puesto que los implantes siempre tienen una estética y un funcionamiento más parecido a los dientes naturales. Rehabilitación y prótesis dental para recuperar tu sonrisa Entendemos que la nuestra es una profesión en constante evolución, por eso todos los integrantes de nuestras plantillas están en un proceso de formación permanente para ofrecerte las mejores opciones en rehabilitación y prótesis dental . A esto se le suma la incorporación de nuevas y mejoradas técnicas como la cirugía guiada , que nos permite realizar un diagnóstico mucho más preciso y una incisión menos invasiva, lo que se traduce en un postoperatorio más llevadero, menos sesiones de dentista y un menor desembolso para la satisfacción de nuestros clientes. En la Clínica Dental Antía García entendemos que no existen dos casos iguales, como tampoco hay dos pacientes iguales, por ello todos nuestros tratamientos son a medida. Te aconsejamos que pidas ya tu cita para realizar una revisión o tratamiento de rehabilitación y prótesis dental , si es que lo necesitas, para así evitar posibles patologías o malformaciones que, de no ser detectadas a tiempo, pueda causar daños irreversibles en tu dentadura. Juntos diseñaremos la mejor de tus sonrisas. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Rehabilitación y prótesis",
        "‣  Rehabilitacion oral adhesiva",
        "‣  Prótesis fija sobre dientes",
        "‣  Prótesis fija sobre implantes",
        "‣  Sobredentadura",
        "‣  Prótesis removible",
        "Rehabilitación y prótesis dental en Vigo",
        "Rehabilitación y prótesis dental para recuperar tu sonrisa",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6923
    },
    {
      "description": "Tratamientos de Estética Dental para mejorar la apariencia de tus dientes en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Tratamiento Estética dental en Vigo para tus dientes - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/estetica-dental",
      "language": "es",
      "content": "Tratamiento Estética dental en Vigo para tus dientes - Clínica dental Dra. Antía García Estética dental La Estética Dental es la especialidad que se ocupa de mejorar los dientes de la persona y, con ello, su apariencia física . En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de estética dental en Vigo. RESERVA TU CITA ‣  Carillas composite Con una mínima preparación de la superficie del diente se consiguen cambios estructurales o de color con composites estéticos, utilizando la técnica de estratificación de los composites, tintes y efectos varios. ‣  Carillas cerámicas Recubrimiento de la parte vestibular (frente) de los dientes con materiales cerámicos. ‣  Composites (empastes) estéticos Con técnica de estratificacion de diferentes materiales de resina se consiguen restauraciones de las piezas con aspecto natural, donde los materiales se mimetizan a la perfección. ‣  Cierre de espacios interdentales Con composites realizamos (sin tener que preparar los dientes) el cierre de espacios interdentales. Estética dental en Vigo A fin de que puedas lucir una sonrisa que represente la mejor versión de ti mismo, para nosotros es tan importante velar por tu salud bucodental como por tu estética dental . Ambas van de la mano ya que, para poder mejorar la estética dental del paciente, es fundamental que este goce de una buena salud dental. En la Clínica Dental de la Doctora Antía García utilizamos técnicas de odontología preventiva que implican visitas regulares al dentista y permiten realizar un seguimiento en la evolución del paciente y un pronto diagnóstico ante cualquier patología. Esto facilita que, cuando alguno de nuestros pacientes no esta a gusto con el color, la forma o la altura de sus encías, puedan realizarse procedimientos dentales con total seguridad. La estética dental es una rama de la odontología que pretende mejorar la apariencia física de tu sonrisa, consiguiendo un mejor aspecto y diseño. Algunos de los procedimiento más utilizados son las carillas de porcelana o de composite, unas láminas muy finas que se colocan sobre la superficie tallada del diente para mejorar principalmente su color y forma e, incluso, el tamaño. La gingivectomía es un tratamiento cada vez más demandado entre aquellas personas con sonrisa gingival. Nuestros expertos en periodoncia realizan esta cirugía centrada en encías que consiste en la eliminación de tejido gingival para aumentar la superficie visible del diente. También otros más comunes como los blanqueamientos, un procedimiento mínimamente invasivo en comparación con las carillas y que tiene como objetivo hacer que la dentición adquiera una tonalidad más blanca y brillante. La estética dental también engloba procedimientos de rehabilitación ortodoncia y, por su puesto, técnicas de odontología conservadora como reconstrucciones y coronas. La importancia de la estética dental Nuestros especialistas en estética dental describen tu sonrisa atendiendo a tres componentes: labios, son el marco de tu sonrisa, encías, el elemento clave en la percepción visual del conjunto, y dientes, que son la parte más delicada. Analizarse en conjunto permite obtener resultados equilibrados y armónicos. En la actualidad, cada vez más personas se conciencian de la importancia de mantener una estética dental ¿Por qué? Porque más allá de su valor estético, es algo que condiciona la percepción de nuestra imagen y nuestra propia autoestima. Una bonita sonrisa refleja plenitud y ayuda a mejorar nuestra salud física y social. Para lograrlo es vital contar con un centro odontólogo de referencia capaz de realizar tratamientos de reconstrucción, odontológicos y de estética dental . Siempre será más cómodo contar con un dentista de confianza capaz de abarcar todas las técnicas, ya que conocerá a la perfección tu situación y te transmitirá la tranquilidad necesaria de saber que te encuentras en las mejores manos. Desde nuestra clínica de Vigo te invitamos a acudir regularmente al dentista para resolver cualquier problema o inquietud que tengas sobre tu boca o tus dientes. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Estética dental",
        "‣  Carillas composite",
        "‣  Carillas cerámicas",
        "‣  Composites (empastes) estéticos",
        "‣  Cierre de espacios interdentales",
        "Estética dental en Vigo",
        "La importancia de la estética dental",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6113
    },
    {
      "description": "En nuestra clínica dental en Vigo te ofrecemos un completo tratamiento de blanqueamiento dental para tus dientes. Reserva tu cita.",
      "title": "Tratamiento Blanqueamiento dental en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/blanqueamiento",
      "language": "es",
      "content": "Tratamiento Blanqueamiento dental en Vigo - Clínica dental Dra. Antía García Blanqueamiento dental El Blanqueamiento Dental es la técnica que permite conseguir unos dientes más blancos y brillantes a traves de la aplicacion de agentes blanqueantes seguros, prescritos y supervisados por un odontólogo.   En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de blanqueamiento dental en Vigo. RESERVA TU CITA Tratamientos de blanqueamiento dental ‣  Blanqueamiento progresivo Tras una revisión y valoración del estado bucal se determina si el paciente es apto para la realización del tratamiento. Utilizamos una técnica combinada, en clínica y en casa, con varias revisiones a lo largo del proceso para asegurarnos de que todo esté correcto e ir valorando los cambios de color. Blanqueamiento dental en Vigo Todo el mundo desea lucir una boca fuerte y sana. Teniendo en cuenta que la sonrisa, además de ser el espejo del alma, actúa como carta de presentación, es entendible que cada vez sean más las personas que no solo se preocupan de su salud oral, sino que ven en la estética dental una oportunidad para mejorar el aspecto de sus dientes. El tabaquismo, un consumo abusivo de café o vino o, simplemente, la genética pueden provocar que los dientes luzcan un tono amarillento. En estos casos, los blanqueamientos dentales consiguen un tono mucho más blanco que mejorara el aspecto físico, de forma notable. En nuestra clínica dental ofrecemos un servicio completo de estética dental, entre el que se encuentra el blanqueamiento dental en Vigo . En nuestro tratamiento de blanqueamiento dental en Vigo conseguimos que los dientes de nuestros pacientes luzcan un tono más blanco. Para ello, llevamos a cabo un tratamiento en nuestra clínica que se complementa en casa. A lo largo de todo el proceso, realizamos varias revisiones para comprobar que todo marcha tal y como estaba planeado hasta conseguir unos dientes más blancos y relucientes. El tratamiento se puede realizar como previo a un tratamiento estético más amplio que requiera también de la colocación de carillas de composite o cerámicas, obturaciones (empastes) estéticas, cierre de espacios interdentales, entre otras opciones. Todo ello, servicios orientados a mejorar el aspecto general de la boca. Sin embargo, no hay que olvidar que acudir al dentista es mucho más que una cuestión estética, ya que las revisiones periódicas permiten detectar patologías que pueden ser tratadas a tiempo antes de que se convertirse en un problema grave de salud. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Tu clínica de confianza para tratamientos de blanqueamiento dental en Vigo Con más de 25 años de experiencia, en nuestra clínica dental no sólo nos encargamos de aplicar tratamientos de blanqueamiento dental en Vigo, sino que nos ocupamos de cuidar de salud oral desde un punto de vista integral, tanto si necesitas un dentista infantil en Vigo como si buscas un centro especializado en tratamiento de endodoncia en Vigo . Contamos con los medios materiales y personales necesarios para cuidar de tu salud oral desde las diferentes disciplinas del cuidado de los dientes. Esto es posible gracias a un equipo profesional y con experiencia que está continuamente formándose para incorporar nuevas técnicas y materiales para que tú puedas lucir la mejor sonrisa. Ofrecer un trato cercano y amable, además de entender y facilitar los tratamientos de acuerdo a la situación particular de nuestros pacientes, son los elementos que nos diferencian del resto de clínicas, porque para nosotros, tu bienestar es lo más importante. Si quieres dejar el cuidado de tus dientes en las mejores manos para lucir unos dientes más blancos y sanos, pide cita para tu blanqueamiento dental en Vigo . ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Blanqueamiento dental",
        "Tratamientos de blanqueamiento dental",
        "‣  Blanqueamiento progresivo",
        "Blanqueamiento dental en Vigo",
        "Tu clínica de confianza para tratamientos de blanqueamiento dental en Vigo",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5825
    },
    {
      "description": "Tratamientos de Endodoncia que trata las enfermedades dentarias en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Tratamiento Endodoncia en Vigo para tratar problemas dentales - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/endodoncia",
      "language": "es",
      "content": "Tratamiento Endodoncia en Vigo para tratar problemas dentales - Clínica dental Dra. Antía García Endodoncia La Endodoncia es la especialidad que trata la inflamacion irreversible de la pulpa (nervio) de los dientes. En la Clínica Dental de la Dra. Antía García ofrecemos dos técnicas de endodoncia en Vigo.   En ambas, un sistema rotatorio garantiza un menor tiempo de trabajo, una realizacion más eficiente y por consiguiente un mayor confort y seguridad para los pacientes comparado con las técnicas manuales. RESERVA TU CITA Tratamientos de endodoncia ‣  Endodoncia convencional Cuando la pulpa o nervio de una pieza está en malas condidiones hay que tratarla para poder mantener la pieza. ‣  Endodoncia retrógrada Cuando no se puede hacer el tratamiento de endodoncia de forma convencional, con esta técnica quirúrgica sellamos la raíz de la pieza afectada creando un pequeño acceso a la raíz a traves de la encía. Endodoncia en Vigo ¿Cuidas tus dientes como deberías? ¿Acudes al dentista de forma periódica? La importancia de mantener una correcta higiene oral, así como acudir al dentista para que pueda realizar una revisión general de la boca, son fundamentales para mantener unos dientes sanos y fuertes. En ocasiones, posponer esa visita y acudir cuando hay dolor o hay signos muy evidentes de algún tipo de patología, son indicadores de que tus dientes o encías pueden estar dañados. En la clínica dental de la doctora Antía García procederemos a realizar una endodoncia en Vigo , en el caso de que haya daño en la pulpa (nervio) dental. Esta técnica consiste en sustituir la pulpa dental que puede estar inflamada y/o dañada. De esta forma, conseguimos mantener la pieza. En nuestra clínica ofrecemos dos técnicas de endodoncia en Vigo , dependiendo del estado de la pieza dental. Por una parte, realizamos endodoncias convencionales en la que tratamos la pulpa dental, eliminándola y rellenando la pieza con material inerte, para evitar que el paciente pierda la pieza. Por otra parte, llevamos a cabo, lo que se conoce como, endodoncia retrógrada en aquellos casos en los que no es posible una endodoncia tradicional. Con esta técnica conseguimos acceder a la raíz dental a través de la encía, cuando no es posible hacerlo desde la propia pieza. En cualquier caso, en ambas técnicas nuestro equipo se encargará de garantizar el máximo confort y bienestar del paciente gracias a un sistema de trabajo rotatorio con el que conseguimos reducir los tiempos de cada consulta. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Especialistas en la aplicación de tratamientos de endodoncia en Vigo En la clínica dental de la doctora Antía García llevamos más de 25 ofreciendo servicios de odontología en Vigo . Además de aplicar tratamientos de endodoncia en Vigo , realizamos todo tipo de tratamientos de odontología preventiva y conservadora además de tratamientos de estética dental como es el caso del blanqueamiento dental en Vigo . Para ello, contamos con un equipo de profesionales especializados en las diferentes áreas del cuidado dental, entre ellos, la endodoncia, una rama que se ocupa exclusivamente del cuidado y tratamiento de la pulpa dental. En cualquier caso, en nuestra clínica encontrarás un equipo de especialistas que se encargan de tratar a los pacientes ofreciendo un trato amable y cercano para hacer que el momento de la visita al dentista sea mucho más agradable. Nuestro objetivo es cuidar de tu sonrisa, ofreciéndote todos los tratamientos convenientes pero adaptándonos a tus necesidades particulares. Entendemos que para dar el mejor servicio en nuestros tratamientos, como el de endodoncia en Vigo , es necesario apostar por la formación continuada que permite a nuestro equipo incorporar las últimas técnicas, materiales e instrumentales para poder cuidar de la boca de todos y cada uno de nuestros pacientes. Dicen que la sonrisa es el espejo del alma, nosotros decimos que una boca fuerte y sana es tu mejor carta de presentación. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Endodoncia",
        "Tratamientos de endodoncia",
        "‣  Endodoncia convencional",
        "‣  Endodoncia retrógrada",
        "Endodoncia en Vigo",
        "Especialistas en la aplicación de tratamientos de endodoncia en Vigo",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6030
    },
    {
      "description": "Tratamientos de Odontología conservadora para mejorar tu salud bucodental en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Tratamiento Odontología conservadora en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/odontologia-conservadora",
      "language": "es",
      "content": "Tratamiento Odontología conservadora en Vigo - Clínica dental Dra. Antía García Odontología conservadora La Odontología Conservadora es la especialidad que trata a las piezas dentarias dañadas con la mínima intervención posible, manteniendo la máxima integridad estructural, y evita así la necesidad de extraciones dentarias. En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de odontología conservadora en Vigo. RESERVA TU CITA ‣  Obturaciones (empastes) Generalmente utilizamos un surtido de materiales de composite (resinas del color del diente) para sustituir a los tejidos cariados o fracturados. ‣ Reconstrucciones Obturaciones extensas que implican un porcentaje amplio de reparación de la estructura dentaria perdida. Odontología conservadora en Vigo Nuestros tratamientos utilizados en la odontología conservadora en Vigo están orientados la conservación de los dientes naturales evitando en cualquier caso la extracción de la pieza dañada. Para mantener unos dientes sanos y fuertes recomendamos a nuestros pacientes apostar por la odontología preventiva , una rama de la odontología conservadora que hace un seguimiento regular de la evolución de la salud bucodental del paciente para evitar la formación de caries, maloclusiones o cualquier otro tipo de patología dental. Esta aboga por recomendar mejoras en la rutina diaria de nuestros pacientes y acompañarla con visitas regulares a un dentista especialista que pueda realizar limpiezas, exámenes y tratamientos periódicos. A pesar de ello, podemos vernos afectados por caries o algún traumatismo que provoque alteraciones en alguna pieza dental. Aquí entra en juego la odontología conservadora y un diagnóstico a tiempo, la combinación de ambas puede permitir corregir la afección sobre la pieza natural sin suponer un mayor problema. Antes de lanzarse a realizar una cirugía de implantes dentales , la odontología conservadora apuesta por corregir caries, roturas o traumatismo con tratamientos poco invasivos como una obturación (empaste), aunque existen mucho otros. Las restauraciones en composite permiten reconstruir y rellenar la pieza dental. Su resistencia y la oportunidad de conseguir colores muy similares al esmalte dental hacen al composite un material perfecto para las carillas. Las carillas de composite se colocan sobre el diente sin apenas limarlo, de esta forma, podemos dotarlo de un aspecto renovado sin tocar la pieza natural. En la situación en la que la restauración de la pérdida de estructura dentaria no sea recomendado realizarla con composite, apostamos por incrustaciones dentales y coronas de porcelana . Estas simulan la parte del diente perdida con materiales muy resistentes y capaces de reproducir perfectamente la morfología del diente sin tener que eliminar tejido sano. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Clínica dental Antía García, especialistas en odontología conservadora Los procedimientos de odontología conservadora se realizan en nuestra clínica de forma digital, desde la impresión al diseño y proceso de restauración. Contamos con un escáner 3D para obtener una vista real general del estado de salud bucal del paciente. Esto nos permite dar un diagnóstico mucho más preciso y proponer tratamientos a medida conforme a sus necesidades. Y es que, entendemos que, igual que no hay dos diagnósticos similares, tampoco hay tratamientos iguales. Nuestra especial atención al detalle nos ha colocado como uno de los centros de referencia en odontología conservadora a nivel local. Si has sufrido un traumatismo, tiene una caries o alguna alteración o malformación bucal, somos especialistas en odontología conservadora con más de 25 años de experiencia. Nuestro equipo está compuesto por doctores expertos en cada uno de los tratamientos. Estaremos encantados de ayudarte a recuperar tu sonrisa de forma natural. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Odontología conservadora",
        "‣  Obturaciones (empastes)",
        "‣ Reconstrucciones",
        "Odontología conservadora en Vigo",
        "Clínica dental Antía García, especialistas en odontología conservadora",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5921
    },
    {
      "description": "Tratamientos de Odontología Preventiva para mejorar tu salud bucodental en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Tratamiento Odontología Preventiva en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/odontologia-preventiva",
      "language": "es",
      "content": "Tratamiento Odontología Preventiva en Vigo - Clínica dental Dra. Antía García Odontología Preventiva La Odontología Preventiva es la especialidad que se ocupa de promocionar la salud bucodental para evitar problemas, complicaciones o intervenciones más invasivas sobre el paciente. En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de odontología preventiva en Vigo.   Técnicas de higiene, prevención y un buen mantenimiento diario son muy importantes, por eso insistimos en enseñar una buena técnica, así como el uso de los aditamentos para la higiene diaria que más convienen a cada persona. RESERVA TU CITA ‣  Limpiezas Para pacientes que no tengan necesidades especiales se recomienda hacer una limpieza anual. El propósito del tratamiento es eliminar el sarro que se haya acumulado desde el nivel de la encía y en la superficie dentaria. ‣  Selladores de fisuras Tratamiento encaminado hacia la prevención de caries especialmente en los primeros molares definitivos (muelas que salen a los 6 años aproximadamente). ‣  Fluorización Aplicación de flúor para proteger y fortalecer el esmalte de los dientes. Odontología preventiva en Vigo Nuestro objetivo como dentistas es cuidar de tu salud oral para que puedas lucir unos dientes sanos y fuertes en todas las etapas de tu vida. Para tu cuidado dental, en la clínica de la Doctora Antía García apostamos por realizar procedimientos de odontología preventiva con el único propósito de evitar la necesidad de realizar tratamientos dentales a mayores a medio y largo plazo. Realizar un diagnóstico a tiempo es la mejor forma de evitar problemas importantes. Es decir, acudir al dentista con frecuencia y hacer un seguimiento del estado del medio bucal es la principal forma de evitar posibles consecuencias fatales en su salud bucodental, como podría ser la pérdida de piezas dentales. La odontología preventiva es una rama de la odontología conservadora que estudia el estado de nuestros dientes y de nuestra boca con el objetivo de revisar y prevenir la formación de caries, maloclusiones, enfermedades periodontales u otras patologías similares. Alguno de los tratamientos que más recomendamos en la línea de la odontología preventiva en Vigo son las limpiezas profundas, así como el tratamiento del bruxismo . De todas formas, entendemos que no todos los pacientes tienen los mismos problemas, y de tenerlos, quizás no requieren de la misma solución, por ello, en nuestra clínica de Vigo, contamos con los medios materiales y personales necesarios para darte un diagnóstico personalizado conforme a tu estado de salud y a tus expectativas, y aplicar los tratamientos oportunos para poner tu sonrisa a punto. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA La odontología preventiva y la importancia de un diagnóstico a tiempo Nuestra garantía es que nuestros profesionales se encuentran siempre en continua formación, aprendiendo de nuevas técnicas y haciendo uso de la avanzada tecnología que nos brinda la odontología preventiva para cuidar de la salud bucal de nuestros pacientes. Queremos que tus encías y tus dientes luzcan siempre sanos y fuertes para que, además de cuidar de tu estética dental, también puedas realizar sin ninguna molestia funciones vitales de nuestro día a día relacionadas con la ingesta de alimentos o la masticación. En la clínica dental de Antía García contamos con profesionales que en estos más de 25 años de trabajo han velado por la sonrisa de cientos de pacientes en su tratamiento de odontología preventiva en Vigo . Asimismo, también estarán encantados de acompañarte a ti en todo el proceso. A lo largo del cual, te enseñaremos nuevo hábitos de limpieza que puedes incluir en tu rutina diaria y que son complementarios a los tratamientos realizados en la clínica. Realizar un buen cepillado, el uso del hilo dental o la aplicación de flúor de forma regular te ayudaran a mantener un estado óptimo de tu salud oral, reduciendo los factores de riesgo de problemas dentales y otras enfermedades. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Odontología Preventiva",
        "‣  Limpiezas",
        "‣  Selladores de fisuras",
        "‣  Fluorización",
        "Odontología preventiva en Vigo",
        "La odontología preventiva y la importancia de un diagnóstico a tiempo",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6072
    },
    {
      "description": "Tratamientos de Periodoncia para las patologías que afectan a los dientes en nuestra clínica dental en Vigo. Reserva tu cita.",
      "title": "Tratamiento Periodoncia en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/periodoncia",
      "language": "es",
      "content": "Tratamiento Periodoncia en Vigo - Clínica dental Dra. Antía García Periodoncia La Periodoncia es la especialidad que se encarga del estudio, prevención y tratamiento de patologías que afectan a los tejidos que protegen, rodean y sujetan los dientes: encía, hueso alveolar, ligamento periodontal y cemento radicular. En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de periodoncia en Vigo. RESERVA TU CITA ‣  Tratamiento periodontal básico Para pacientes con problemas periodontales (encía y hueso); tras un estudio se determinan las zonas que necesitan un tratamiento específico, que se basa en higienizar de forma ultrasónica y manual el sarro acumulado subgingivalmente (debajo de la encía). ‣  Tratamiento periodontal quirúrgico   Cuando el tratamiento periodontal básico no es suficiente, tras reevaluación se determina que zonas concretas necesitan de este procedimiento para permitir la estabilidad gingival (de las encías). ‣  Tratamiento periimplantitis Las mismas bacterias que producen problemas periodontales pueden producir complicaciones alrededor de zonas de implantes (normalmente cuando el paciente no acude regularmente a sus mantenimientos, cuando la higiene en la zona no es adecuada y/o por predisposicion genética). Periodoncia en Vigo La periodoncia se encarga del cuidado de la estructura de soporte de nuestros dientes o, lo que es lo mismo, de las encías, mientras que la odontología preventiva se encarga de la detección temprana de patologías dentales como caries, maloclusiones, etc. La periodoncia  en Vigo es una especialidad que emerge de la odontología y apuesta por la prevención y el pronto diagnóstico para evitar posibles anomalías en nuestra encías. Algunas de las más comunes son la gingivitis o la periodontitis, ambas producen una inflamación de las encías ocasionando sangrado, malestar e hinchazón. Estas se originan principalmente por una falta de higiene. Por ello, es importante establecer una buena rutina de limpieza dental después de cada comida con tres productos clave: cepillo de dientes, hilo dental y flúor. Una alimentación saludable y el control del azúcar en los casos de diabetes, además de acudir de forma regular a revisión para hacer un seguimiento y, por supuesto, al higienista, cuyos tratamientos nos ayudan a evitar la aparición de toda clase de enfermedades bucodentales. Para cuidar de la estética dental de nuestra sonrisa no solo es importante llevar un seguimiento de nuestra dentadura, sino también de todo lo relativo a la salud bucodental. Aquí la periodoncia entra en juego prestando especial atención a nuestras encías. Mantener un estado de salud óptimo es fundamental puesto que enfermedades como la periodontitis pueden llegar a tener consecuencias irreversibles como son la pérdida de hueso e, incluso, de la pieza dental. Y otras menos dolorosas, pero igual de molestas, como el mal aliento. Nuestros expertos en periodoncia en Vigo determinarán el grado de la enfermedad mediante el sondaje de las encías. Después, te indicaran el tratamiento más adecuado para eliminar el sarro y la placa bacteriana acumulada y mantener la zona libre de impurezas. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Periodoncia y odontología preventiva en Vigo En la Clínica Dental de la Doctora Antía García ponemos a tu disposición técnicas de sedación consciente intravenosa , para poder realizar curetajes sobre bolsas periodontales, por ejemplo, o cualquier tipo de tratamiento sin molestia alguna. En periodoncia solemos tratar zonas muy sensibles por lo que, si el paciente tiene muchas molestias o un alto nivel de tensión ante el tratamiento, este tipo de técnicas le permitirán afrontar la consulta de una forma más relajada. La periodoncia en Vigo comparte con la odontología conservadora su interés por preservar las piezas dentales, apostando por un diagnóstico temprano, siempre combinado con el tratamiento indicado en tu clínica de confianza, Antía García. Realizar limpiezas profundas nos sirve para prevenir la aparición de infecciones que puedan desencadenar enfermedades periodontales, con la consecuente pérdida de hueso. Si tienes alguna duda o quieres pedir cita, ponte en contacto con nuestros especialistas en periodoncia y te ayudaremos a atajar de raíz el mal aliento y el sangrado de encías. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Periodoncia",
        "‣  Tratamiento periodontal básico",
        "‣  Tratamiento periodontal quirúrgico",
        "‣  Tratamiento periimplantitis",
        "Periodoncia en Vigo",
        "Periodoncia y odontología preventiva en Vigo",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6369
    },
    {
      "description": "Planifica tu cirugía e implantes dentales en nuestra clínica dental en Vigo con las técnicas diagnósticas más avanzadas en nuestro tratamiento. Reserva tu cita.",
      "title": "Tratamiento de Cirugía e implantes dentales en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/cirugia-e-implantes",
      "language": "es",
      "content": "Tratamiento de Cirugía e implantes dentales en Vigo - Clínica dental Dra. Antía García Cirugía e implantes En la Clínica Dental de la Dra. Antía García nos ayudamos -para la planificacion de las cirugías e implantes – de las técnicas diagnósticas más avanzadas; disponemos un Scanner 3d de última generación que nos ayuda en el estudio de los casos en Vigo. RESERVA TU CITA ‣ Implantes Son la opción que más se asemeja a la denticion natural, tanto estructural como funcionalmente, ya que los implantes son “raíces artificiales” sobre las que se posicionan coronas (parte visible de los dientes) con una emergencia y tamaño acorde a las piezas del propio paciente. Utilizamos una técnica de cirugía guiada con la cual colocamos, a traves de un sistema informático, los implantes en un modelo digital y generamos unas ferúlas quirúrgicas que nos guían para la realización de cirugías aún más precisas y predecibles. Trabajamos con la marca de implantes Straumann, líder en el sector desde hace más de 20 años. ‣  Frenectomía Consiste en la eliminacion de frenillos (labiales y/o lingual) cuando su inserción dificulta el habla, la deglución o supone un problema para la correcta posición dentaria. ‣  Injertos óseos En casos en que el hueso es escaso nos planteamos la posibilidad de hacer “rellenos óseos” que nos den mayor estabilidad de los implantes. Según el caso, nos decidimos por diferentes técnicas quirúrgicas. ‣  Injertos mucogingivales Cuando la encía no es suficientemente gruesa o está retraida debemos plantear la opción de corregirla mediante distintas técnicas de manejo de tejidos blandos. ‣  Elevación de seno En aquellos pacientes donde la altura ósea hasta el seno maxilar no permita la colocación de implantes se recurre a ésta técnica de aumento óseo elevando la pared más inferior del seno. El abordaje varía según la situación del paciente pudiendo ser a través de una pequeña incision en la encía del vestíbulo labial o con osteótomos. ‣  Apicectomía y/o microcirugía endodóntica Cuando una pieza tiene un quiste en la zona del final de la raíz, y tras haber analizado las causas del mismo, en según que casos, se plantea hacer la remoción de la lesión y de la parte más apical del diente (zona del final de la raíz) para preservar la pieza. ‣  Microimplantes Se utilizan sobretodo como anclajes en tratamientos ortodóncicos, para poder utilizar de soporte de gomas de ortodoncia y otros aditamentos de rotación, extrusión o intrusión de piezas. ‣  Autotransplante dentario Se trata de una técnica quirúrgica aplicable en casos donde sea necesario prescindir de una pìeza en mal estado o cambiar la posición de una pieza que no haya erupcionado correctamente; se puede valorar la opción de modificar su posición quirurgicamente o de reemplazar la pieza a extraer por otra pieza dentaria presente en boca con una función menor (generalmente muelas de juicio). Para su realización nos apoyamos en una simulación y planificación digital de la cirugía, que se plasma en la fabricación de férulas quirúrgicas y una réplica impresa de la pieza que cambiaremos de posición. Cirugía e implantes en Vigo La ausencia de piezas dentales puede llegar a provocar molestias a la hora de realizar movimientos básicos de nuestro día a día tales como la correcta masticación o la ingesta de cualquier alimento sólido, llegando a afectar, incluso, a la autoestima de algunos que ya no se sienten cómodos con el aspecto de su boca o de su sonrisa. Muchos de ellos, motivados por las ganas de verse bien y terminar con los dolores ocasionados, optan por realizarse una cirugía de implantes dentales . En la clínica dental Antía García venimos años haciendo este tipo de trabajos por lo que nos hemos ganado la confianza de cientos de pacientes que acuden a nosotros en busca de soluciones efectivas para cualquier problema relacionado con su dentadura. Gracias a nuestras novedosas técnicas de diagnóstico podemos garantizar a todo aquel que se realice una cirugía de implantes dentales que quedará más que satisfecho con los resultados obtenidos. En nuestra clínica de Vigo contamos con el equipo material y personal idóneo para realizar prácticamente todo tipo de tratamientos, desde odontología preventiva y conservadora, y sin olvidarnos de la estética denta l . Concretamente para la cirugía de implantes dentales en Vigo contamos con un escáner 3D que nos muestra el estado de salud bucal del paciente. Esto facilita la creación de piezas dentales semejantes a las naturales, de forma que se integren con el resto y sean totalmente inapreciables. Además de un programa informático que diseña modelos 3D de la cavidad bucal y nos ayuda a generar férulas quirúrgicas que hacen de la cirugía de implantes dentales un proceso mucho más preciso. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Clínica Dental Antía García, especialistas en cirugía de implantes dentales Entendemos que cuando cualquier paciente acude a la clínica con la intención de realizarse una cirugía de implantes dentales en Vigo busca una solución para toda la vida. Por ello, nuestro laboratorio colaborador trabaja con materiales duraderos que transforma en piezas dentales del mismo color y tamaño que las naturales. La cirugía de implantes dentales no se realiza exclusivamente con la intención de mejorar el aspecto el paciente, sino que también de cara a evitar posibles deformaciones en el resto de la dentadura. Y es que, la falta de piezas dentales puede provocar que el resto de los dientes ocupen el hueco que han dejado los anteriores, deformando la mordida e incluso la sonrisa. Es importante que cuando tomemos la decisión de realizar una cirugía de implantes dentales , lo hagamos de la mano de una clínica de confianza que garantice los mejores resultados, tanto en el implante como en la corona, las dos piezas claves para conseguir un resultado óptimo. En nuestros más de 25 años trabajando como profesionales dentistas hemos ayudado a miles de pacientes a recuperar la confianza en sí mismos transformando su sonrisa. En la actualidad nos hemos convertido en un centro de referencia en Vigo para la cirugía de implantes dentales y todo lo relativo al cuidado de tu boca. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Cirugía e implantes",
        "‣ Implantes",
        "‣  Frenectomía",
        "‣  Injertos óseos",
        "‣  Injertos mucogingivales",
        "‣  Elevación de seno",
        "‣  Apicectomía y/o microcirugía endodóntica",
        "‣  Microimplantes",
        "‣  Autotransplante dentario",
        "Cirugía e implantes en Vigo",
        "Clínica Dental Antía García, especialistas en cirugía de implantes dentales",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 8230
    },
    {
      "description": "En la Clínica Dental de la Dra. Antía García realizamos las cirugías guiadas para implantes dentales en Vigo con las técnicas diagnósticas más avanzadas en cada tratamiento. Reserva tu cita.",
      "title": "Tratamiento Cirugía guiada en Vigo para implantes dentales - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/cirugia-guiada",
      "language": "es",
      "content": "Tratamiento Cirugía guiada en Vigo para implantes dentales - Clínica dental Dra. Antía García Cirugía guiada La Cirugía Guiada por ordenador es la técnica de colocación de implantes dentales más eficaz, menos invasiva y que mejor postoperatorio para el paciente ofrece. En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de cirugía guiada en Vigo. RESERVA TU CITA ‣ Cirugía guiada Utilizamos una técnica de cirugía guiada con la cual colocamos, a traves de un sistema informático, los implantes en un modelo digital y generamos unas ferúlas quirúrgicas que nos guían para la realización de cirugías aún más precisas y predecibles. Esta tecnología puntera se utiliza también para otros tipos de cirugías como la colocacion de microimplantes de ortodoncia, autotransplantes dentarios o regularizaciones óseas, entre otras. Cirugía guiada en Vigo La cirugía guiada es la técnica que utilizamos en la Clínica Dental Antía Garcia para garantizar la mayor precisión en el campo de la cirugía de implantes dentales . Esta técnica permite a nuestra cirujana colocar implantes con ayuda de una guía digital que determina la posición correcta y exacta en el que ha de situarse, sin margen de error. La cirugía guiada aparece para proteger las estructuras de la mandíbula con cirugías mucho menos invasivas. Para la fabricación de estas guías se utilizan imágenes digitales obtenidas de un scanner 3D de última generación que realiza una reproducción virtual de la boca del paciente previas al abordaje de cualquier procedimiento. Gracias a la cirugía guiada se ha reducido el número de visitas a la clínica en implantología, lo que se traduce en una mayor satisfacción final de nuestro paciente con un tiempo más corto de intervención y de recuperación. En cualquier caso, para conseguir resultados óptimos, la selección y preparación del caso es fundamental. Cuestiones como la apertura bucal, la cantidad mucosa y la disponibilidad ósea en altura y espesor son las tres cuestiones más relevantes y que han de conocerse previamente a la realización de una cirugía de implantes dentales. Cirugía guiada para la colocación de implantes dentales Comparada con la técnica tradicional, la cirugía guiada para la colocación de implantes trae múltiples ventajas para el paciente y el profesional. En primer lugar, el escáner 3D con el que contamos en la clínica nos proporciona imágenes en tres dimensiones de la boca del paciente que actúan como modelos virtuales, reduciendo los riesgos y aumentando la precisión en el tratamiento ya que permite determinar la posición óptima del implante respecto a los demás dientes, así como la cantidad de hueso. La cirugía guiada supone una cirugía menos invasiva ya que se coloca el implante en una posición exacta, incluso, sin necesidad de separar la encía. El tiempo de la intervención se reduce considerablemente gracias a la previa planificación. Y, por si fuera poco, el postoperatorio es mucho más llevadero para el paciente pues hay menos riesgo de infección que si se levantara la encía. Entendemos que para muchas personas no es agradable someterse a una cirugía, aún siendo una cirugía guiada , por eso en implantología recomendamos el uso de la sedación consciente . De esta forma, el paciente se siente más tranquilo y relajado en su visita al dentista, se reducen los niveles de nervios y estrés y el profesional encargado de la cirugía puede realizar un trabajo más cómodo y eficaz. Además, combinada con una anestesia local, si fuese necesario, elimina cualquier sensación de dolor o molestia. Confía en la Doctora Antía García, en su equipo y su técnica de cirugía guiada para colocarte unos implantes naturales que te devuelvan las ganas de sonreír. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Cirugía guiada",
        "‣ Cirugía guiada",
        "Cirugía guiada en Vigo",
        "Cirugía guiada para la colocación de implantes dentales",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5753
    },
    {
      "description": "Tratamiento del bruxismo en Vigo. Solución para el roce excesivo de los dientes en nuestra clínica dental. Reserva tu cita.",
      "title": "Tratamiento del bruxismo en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/tratamiento-del-bruxismo",
      "language": "es",
      "content": "Tratamiento del bruxismo en Vigo - Clínica dental Dra. Antía García Tratamiento del bruxismo El bruxismo es un hábito parafuncional muy habitual que se basa en el roce excesivo de los dientes no relacionado con masticación. La gran mayoría de las personas que lo padecen carecen de tratamiento.   En la Clínica Dental de la Dra. Antía García ofrecemos un completo tratamiento del bruxismo en Vigo. RESERVA TU CITA ‣  Tratamiento del bruxismo El tratamiento del bruxismo pasa por hacer un buen diagnóstico, evaluar si el paciente tiene síntomas o no y/o signos clínicos como consecuencia del hábito de “rechinar los dientes”. El siguiente paso es la colocación de una férula de descarga nocturna y, a partir de ahí, según evolución valorar otras medidas a mayores como puedan ser fisioterapia específica, férula diurna, o -en los casos más avanzados- rehabilitaciones orales completas y/o cirugía de ATM. Tratamiento de bruxismo en Vigo La Doctora Antía García y su equipo acumulan más de 25 años de experiencia en los que han tratado a cientos de pacientes con dolores mandibulares derivados de la actividad muscular que se produce, mayoritariamente, durante la fase de sueño. Un diagnóstico a tiempo es fundamental en el tratamiento del bruxismo. Ahora, gracias a las técnicas de odontología preventiva por las que apuestan en la clínica, es más fácil que nunca detectarlo a tiempo. Y es que, esta patología es más común de lo que pensamos. Muchas personas perciben los primeros síntomas a edades muy tempranas, sin embargo, la mayoría pasan por alto estos indicios hasta que las consecuencias son irreversibles. Si sientes tensión o has percibido problemas articulares en la zona temporomandibular, si tu sueño se ha visto alterado y has notado un rápido desgaste dental, es posible que tu boca te esté dando las primeras señales de alerta y necesites realizarte un tratamiento del bruxismo en Vigo . Las consecuencias pueden ser lo suficientemente graves como para dañar por completo tus empastes, coronas e, incluso, tus propios dientes, motivando citas recurrentes con el dentista y un desembolso significativo para recuperar el aspecto de tu sonrisa. El bruxismo es un acto inconsciente que provoca dientes rotos y desgastados, dolores de cabeza y en la articulación temporomandibular. El tratamiento del bruxismo puede prevenir y evitar este tipo de problemas. Hablar con tu dentista de confianza es el primer paso que se debe tomar, ya que este te proporcionará los protectores bucales recomendados para controlar esta patología. En la mayoría de los casos existe un componente emocional que motiva los trastornos de la ATM, por lo que es indispensable incorporar a nuestra vidas hábitos que colaboren a reducir los niveles de estrés y ansiedad que puedan estar causando estos episodios. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA ¿Cuál es el tratamiento del bruxismo? Un posible tratamiento del bruxismo es el ejercicio terapéutico, que se ha de complementar con el uso diario de una férula de descarga. El papel de la fisioterapia en el tratamiento del bruxismo se basa en la realización de masajes manuales que ayudan a reducir la tensión acumulada en la zona, así como a reeducar y reducir la actividad de la musculatura mandibular. Por otro lado, las férulas de descarga son fundamentales para evitar el desgaste de los dientes derivado de la actividad bruxista, así como eliminar el dolor mandibular, de cabeza y otras molestias. Según la intensidad de los síntomas, el tratamiento del bruxismo puede requerir del uso de la férula para dormir o durante todo el día en los casos más extremos. En la nuestra clínica dental de Vigo contamos con los medios materiales y personales necesarios para diseñar soluciones a medida. Nuestro equipo de dentistas profesionales te realizará el tratamiento del bruxismo en Vigo que te ayudará a terminar con los dolores de cabeza, descargar la articulación temporomandibular y reducir la afección de la musculatura masticatoria. Si has experimentado alguno de estos síntomas, pide ya tu cita para comenzar el tratamiento del bruxismo y mantener las estética dental de tu sonrisa. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Tratamiento del bruxismo",
        "‣  Tratamiento del bruxismo",
        "Tratamiento de bruxismo en Vigo",
        "¿Cuál es el tratamiento del bruxismo?",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 6194
    },
    {
      "description": "En nuestra clínica dental en Vigo te ofrecemos un completo servicio de implantes dentales en Vigo para tus dientes con nuestro tratamiento. Reserva tu cita.",
      "title": "Tratamiento Implantes dentales en Vigo con dentistas especializados - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/implantes-dentales",
      "language": "es",
      "content": "Tratamiento Implantes dentales en Vigo con dentistas especializados - Clínica dental Dra. Antía García Implantes dentales Colocación de implantes dentales en Vigo empleando para ello técnicas de diagnóstico avanzadas. Reemplaza la falta de dientes con prótesis sobre implantes, ya sea por que te falta un diente, o porque lo has perdido. RESERVA TU CITA Implantes dentales en Vigo La pérdida de piezas dentales puede producirse por diversas causas y, sin embargo, la consecuencia en los pacientes suele ser la misma, afectando a su autoestima y dificultando una de las tareas más básicas como es la ingesta y correcta masticación de los alimentos. En la clínica dental de la Doctora Antía García nos ocupamos de la colocación de implantes dentales en Vigo empleando para ello técnicas de diagnóstico avanzadas, lo que nos permite llevar a cabo el trabajo de una forma minuciosa y exacta, prestando especial atención al resultado final. Contamos con un escáner 3D de última generación que nos permite conocer con exactitud el estado de la boca del paciente. Esto facilita la creación de piezas dentales, por parte de un laboratorio colaborador, muy similares a las naturales, con lo que el resultado es muy satisfactorio para el paciente. Como clínica especializada en implantes dentales en Vigo confiamos en las ventajas que este tipo de técnica tiene frente a otras. Al ser una opción que se asemeja a la dentición natural, tanto en estructura como en funcionamiento, son una opción definitiva que resulta muy cómoda. Las coronas se colocan sobre unos implantes que tienen la función de raíz integrándose a la perfección en la boca del paciente. Además, para conseguir el mejor resultado, nos ayudamos de un sistema informático en el que creamos un modelo digital de la cavidad bucal del paciente a partir del cual generamos unas férulas quirúrgicas que nos ayudan a que el tratamiento sea muy preciso. VISITA LA CLÍNICA DENTAL DE LA DRA. ANTÍA GARCÍA EN VIGO RESERVA TU CITA Especialistas en la colocación de implantes dentales en Vigo A la hora de colocar implantes dentales en Vigo somos conscientes de la importancia de emplear los mejores materiales, duraderos y que se mimeticen con las piezas naturales de los pacientes. Por ello, solo utilizamos materiales y herramientas de calidad además de emplear tecnología radiológica puntera para realizar un mejor diagnóstico, planificación y seguimiento de los tratamientos de cada paciente. A lo largo de tantos años de experiencia hemos ayudado a que muchos pacientes puedan lucir de nuevo su sonrisa. Contar con un equipo de profesionales especializados con experiencia que ofrecen un trato cercano y amable al paciente, nos convierte en un grupo de dentistas en Vigo que se preocupa por tu bienestar y por la aplicación de los tratamientos de forma rápida y efectiva para hacer que tu paso por el dentista sea lo más cómodo posible. La formación continua, la preocupación por el estado de nuestros pacientes, así como ofrecer un servicio completo de odontología en Vigo nos convierte en un centro de referencia en la colocación de implantes dentales en Vigo , además de otros tratamientos de odontología preventiva y conservadora sin olvidar tratamientos de estética dental. Cuidar de tu boca desde un punto de vista integral es clave para que puedas lucir la mejor de tus sonrisas. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Implantes dentales",
        "Implantes dentales en Vigo",
        "Especialistas en la colocación de implantes dentales en Vigo",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5373
    },
    {
      "description": "La sedación consciente intravenosa consiste en llevar al paciente a un estado de relajación a través de la administración de fármacos. Reserva tu cita en nuetra clínica dental en Vigo.",
      "title": "Sedación consciente intravenosa en Vigo - Clínica dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/sedacion-consciente-intravenosa",
      "language": "es",
      "content": "Sedación consciente intravenosa en Vigo - Clínica dental Dra. Antía García Sedación consciente intravenosa La sedación consciente intravenosa consiste en llevar al paciente a un estado de relajación y bienestar a través de la administración de fármacos intravenosos.   El paciente está consciente, aunque generalmente se duerme por el estado de relajación. En la Clínica Dental de la Dra. Antía García ofrecemos un completo servicio de sedación consciente en Vigo. RESERVA TU CITA ‣  Sedación consciente intravenosa La realiza un anestesista que acompaña al paciente durante todo el tratamiento. Es altamente indicado para cualquier paciente al que le suponga un estrés elevado acudir al dentista, así como para tratamientos prolongados. Sedación consciente en Vigo La visita al dentista suele ser un momento delicado para muchas personas. Los nervios, el miedo y la ansiedad generan una situación de estrés que se traduce en una mala predisposición para realizarse cualquier tratamiento dental, llegando incluso al punto de evitar acudir al centro odontológico. Permitiéndonos también realizar cualquier procedimiento de forma más efectiva. En la sedación consciente , como su propio nombre indica, la persona es plenamente consciente de todo el proceso que se realiza en cabina. Gracias a esta técnica, las personas con odontofobia alcanzan un estado de tranquilidad que aporta una mayor seguridad en la consulta, más facilidad para realizar todo el tratamiento en una sola sesión y un mejor postoperatorio y recuperación. Antes de someterse a un tratamiento con sedación consciente es necesario realizar una prueba de coagulación, un electrocardiograma y cualquier otra técnica que ayude al odontólogo a recabar información sobre el estado de salud general del paciente y garantizar la seguridad del procedimiento. Es importante no confundir la sedación consciente con otras técnicas similares como la anestesia local. Esta se utiliza para insensibilizar una zona concreta en endodoncias, empastes, limpiezas bucodentales, con el fin de evitar molestias. Ambas podrían ser complementarias de forma que el paciente consiga una sensación de bienestar y no sienta el más mínimo dolor. En nuestra clínica dental de Vigo apostamos por la sedación consciente , una técnica que facilita la relajación del paciente, haciéndole más agradable y cómoda la visita al dentista. Tratamiento en los que recomendamos la sedación consciente La sedación consciente es una técnica que se realiza a manos de un médico anestesista que suministra la anestesia vía intravenosa o administra un fármaco sedante por vía enteral o inhalatoria. Él será el encargo de controlar las constantes vitales del paciente y determinar la cantidad de anestesia que se le administra. Lo más habitual es recomendar la sedación consciente para bloquear el dolor durante una cirugía de implantes dentales . En periodoncia , cuando realizamos curetajes, también aconsejamos este tipo de sedación ya que puede provocar molestias, sobre todo si el paciente acude a la clínica con algún problema como gingivitis o periodontitis que haya motivado la inflación y el sangrado de la encía. En la Clínica Dental Antía García trabajamos para que todo el que se ponga en manos de nuestro equipo disfrute de una experiencia que no sea motivo de estrés. La sedación consciente , así como la anestesia, son dos técnicas que ayudan al paciente reducir el nivel de nervios y ansiedad que le provoca la consulta del dentista.  En nuestro centro puedes solicitar la sedación consciente ante tratamientos que te generen ansiedad. De esta forma, te enfrentarás a la consulta con más tranquilidad. Nosotros te acompañaremos a lo largo de todo el proceso para garantizar tu seguridad. ¿En qué podemos ayudarte? He leído y acepto la Política de Privacidad . Δ PROTECCIÓN DE DATOS | Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Sedación consciente intravenosa",
        "‣  Sedación consciente intravenosa",
        "Sedación consciente en Vigo",
        "Tratamiento en los que recomendamos la sedación consciente",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 5759
    },
    {
      "description": "Consejos útiles para cuidar tu salud bucodental y las novedades más destacadas en tratamientos dentales.",
      "title": "Blog - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/blog",
      "language": "es",
      "content": "Blog - Clínica Dental Dra. Antía García 12 Jul Qué es la periodoncia: sítomas y tratamientos Publicado a las 09:00h > Salud bucodental 0 Comentarios ... Leer 30 May Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios? Publicado a las 12:37h > Noticias 0 Comentarios ... Leer 07 Feb ¿Qué es la fluorosis dental? Publicado a las 21:48h > Salud bucodental 0 Comentarios ... Leer 07 Oct ¿Seguro que sabes cepillarte la lengua? Publicado a las 17:21h > Salud bucodental 0 Comentarios ... Leer 06 Oct Detecta enfermedades en tus encías Publicado a las 18:49h > Salud bucodental 0 Comentarios ... Leer 05 Oct Tabaco y salud bucal, malos compañeros de vida Publicado a las 16:44h > Salud bucodental 0 Comentarios ... Leer 02 Oct Señales de alerta si llevas implantes dentales Publicado a las 17:23h > Salud bucodental 0 Comentarios ... Leer 01 Oct Cuando el estrés provoca bruxismo Publicado a las 05:39h > Salud bucodental 0 Comentarios ... Leer Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "12 JulQué es la periodoncia: sítomas y tratamientos",
        "30 MayCarillas de composite ¿Qué son? ¿Cuáles son sus beneficios?",
        "07 Feb¿Qué es la fluorosis dental?",
        "07 Oct¿Seguro que sabes cepillarte la lengua?",
        "06 OctDetecta enfermedades en tus encías",
        "05 OctTabaco y salud bucal, malos compañeros de vida",
        "02 OctSeñales de alerta si llevas implantes dentales",
        "01 OctCuando el estrés provoca bruxismo",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 2555
    },
    {
      "description": "Reserva tu cita en nuestra clínica dental. Envíanos un correo a clinica@antiagarcia.es o llámanos +34 986 226 711. ¡Te estamos esperando!",
      "title": "Reserva tu cita - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/contacto",
      "language": "es",
      "content": "Reserva tu cita - Clínica Dental Dra. Antía García Llámanos +34 986 226 711 +34 639 072 334 Horario de invierno Lunes y miércoles: 9:00-14:00 h / 15:00-18:00 h Martes y jueves: 9:30-14:00 h / 16:00-20:00 h Viernes: 9:00-16:00 h Sábado y domingo: cerrado Horario de verano Lunes, miércoles y viernes: 9:00-16:00 h Martes y jueves: 9:00-15:00 h / 16:00-19:00 h Sábado y domingo: cerrado Escríbenos clinica@antiagarcia.es ¿En qué podemos ayudarte? PROTECCIÓN DE DATOS  Responsable: Antía García. Finalidad: responder a tu consulta. Legitimación : tu consentimiento. Destinatarios : los datos no se cederán a terceros salvo por obligación legal o necesidades de la actividad. Derechos: entre otros, a acceder, rectificar, limitar y suprimir tus datos. Información adicional: Política de privacidad . Tu nombre Tu correo electrónico Tu mensaje He leído y acepto la Política de Privacidad . Δ Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Llámanos",
        "+34 986 226 711",
        "+34 639 072 334",
        "Horario de invierno",
        "Horario de verano",
        "Escríbenos",
        "¿En qué podemos ayudarte?",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 2496
    },
    {
      "description": "La Periodoncia es una rama de la odontología que trata las enfermedades que afectan a las encías, y de los huesos de los dientes.",
      "title": "Qué es la periodoncia: sítomas y tratamientos - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/periodoncia-sitomas-tratamientos",
      "language": "es",
      "content": "Qué es la periodoncia: sítomas y tratamientos - Clínica Dental Dra. Antía García Qué es la periodoncia: sítomas y tratamientos 12 Jul Qué es la periodoncia: sítomas y tratamientos Publicado a las 09:00h > Salud bucodental by admin 0 Comentarios Qué es la periodoncia La Periodoncia es una rama de la odontología que trata las enfermedades que afectan a las encías, y de los huesos que ayudan a mantener los dientes en su lugar. Dentro de este tipo de enfermedades se encuentran la gingivitis o periodontitis , que se encuentran entre las causas más comunes. Por qué necesitas un tratamiento de periodoncia La periodoncia ayuda a tratar enfermedades como la gingivitis y periodontitis, que afectan a las encías y los tejidos blandos que tienen como función la protección de los dientes. También otras enfermedades que pueden llegar a afectar los huesos que sujetan los dientes, pudiendo provocar infecciones en el ligamento periodontal y el cemento radicular. Entre las causas más comunes para necesitar un tratamiento de periodoncia se encuentran las bacterias que quedan alojadas en la superficie de estos mismos, y los huecos que quedan en las encías. Si no se trata, con el tiempo esto genera lesiones bucales. Si notamos un enrojecimiento o sangrado de las encías durante el cepillado, aunque en casos más graves puede producirse de forma espontánea, entonces necesitaremos un tratamiento de periodoncia. El consumo de tabaco, también la genética, el embarazo o si sufrimos diabetes puede llevar a padecer este tipo de enfermedades bucales. Síntomas que pueden llevar a periodontitis Bacterias con alta capacidad patogénica Factores genéticos Estrés Consumo de alcohol Sobrepeso Tabaquismo Enfermedades como diabetes u osteoporosis Medicamentos específicos Malos hábitos de higiene bucal Piezas dentales mal posicionadas Empastes mal ajustados Cómo prevenir la enfermedad periodontal Lo más importante es mantener una correcta higiene bucal , de esta forma podremos controlar la cantidad de placa presente. También hay que realizar una revisión periódica, mínimo una cada año, para que un odontólogo especializado pueda realizar un diagnóstico antes de que se agrave la enfermedad. Cómo se realiza el tratamiento de periodontitis El tratamiento de la gingivitis se realiza mediante una limpieza de la boca (profilaxis profesional), y un raspado y alisado si fuera necesario. Es posible que en otras ocasiones sea necesario realizar una cirugía periodontal, para limpiar las bacterias, la placa y el sarro de la raíz de los dientes. Mantener una higiene bucal es de vital importancia, por ello solicita tu cita en tu mejor clínica dental en Vigo . Confía en un equipo profesional.   Etiquetas: periodoncia No hay comentarios Sorry, the comment form is closed at this time. Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "Qué es la periodoncia: sítomas y tratamientos",
        "12 Jul Qué es la periodoncia: sítomas y tratamientos",
        "Qué es la periodoncia",
        "Por qué necesitas un tratamiento de periodoncia",
        "Síntomas que pueden llevar a periodontitis",
        "Cómo prevenir la enfermedad periodontal",
        "Cómo se realiza el tratamiento de periodontitis",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 4385
    },
    {
      "description": "Muchos pacientes han acudido a nuestra clínica dental en Vigo para ayudarles a solucionar sus problemas dentales con carillas de composite.",
      "title": "Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios? - Clínica Dental Dra. Antía García",
      "url": "https://www.antiagarcia.es/carillas-de-composite-que-son-cuales-son-sus-beneficios",
      "language": "es",
      "content": "Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios? - Clínica Dental Dra. Antía García 30 May Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios? Publicado a las 12:37h > Noticias by admin 0 Comentarios Muchos pacientes han acudido a nuestra clínica dental en Vigo para ayudarles a solucionar sus problemas dentales. Las carillas de composite son el complemento ideal de estética dental. Están hechas de una pasta con base de resina acrílica que se mezcla con cerámica y tras un tratamiento de endurecimiento del material con luz halógena, se consigue una resistencia parecida a los dientes humanos. Beneficios de las carillas dentales de composite Las carillas dentales de composite ofrecen muchos beneficios para tu tratamiento dental. Gracias a su característica adhesiva se pueden añadir al diente sin tener que esculpirlo, y añadirlo a la pieza y darle la forma del propio diente. Si se produciese alguna rotura de la carilla , en la propia clínica se pueden reparar sin problemas, sin necesidad de enviarlas a una clínica externa como las carillas de porcelana. Además, gracias a su fácil inclusión, el tratamiento se realiza en una única sesión. Por supuesto, hablando de un tratamiento de estética dental , nos puede preocupar el resultado final . Si incluimos las carillas ¿no tendrá un tono diferente de mi diente? No te preocupes, el material de composte mimetiza muy bien el tono y textura de un diente, por lo que el acabado final será muy parecido al color de tu esmalte de dientes. La duración de las carillas de composite también es algo que preocupa a los pacientes, pero al igual que antes, tampoco deben preocuparse. Tienen una duración bastante larga que puede llegar de los 7 a 10 años, en función de los hábitos del paciente. Pero en caso de fractura, se puede rehacer en una sesión en nuestra clínica. Mantenimiento de las carillas de composite El mantenimiento de las carillas y lo que duren, dependerá de nuestros hábitos. Por eso queremos daros algunos consejos para llevar a la práctica y cuidar de las carillas de composite para que duren lo máximo posible. Realizar revisiones periódicas en caso de que el especialista las soliciten. Se establecerá cada cuanto tiempo habría que realizar la revisión, para poder pulirlas y que se mantengan más tiempo. Cuidar la alimentación y evitar alimentos que dañen nuestros dientes. También existen otros como el café, chocolate negro, vino … que debido a sus componentes pueden amarillear y teñir la dentadura. Mostrando un contraste entre las zonas de las carillas y el diente. Dejar de fumar , no solo por el bien de tu salud sino porque las carillas empezarán a adquirir un color amarillo y no se conservarán tanto tiempo. Así que recomendamos encarecidamente dejar este hábito. Mantener una higiene dental adecuada, no solo ayuda a tus dientes naturales, sino también a mantener en mejores condiciones tus carillas de composite. Continúa con tu rutina de cepillado diario, con hilo dental y enjuague. Si quieres un tratamiento de odontología conservadora , no dudes en pedir tu cita en nuestra clínica dental. ¡Cuida de tus dientes! Etiquetas: carillas , carillas de composite No hay comentarios Sorry, the comment form is closed at this time. Utilizamos cookies para mejorar tu experiencia y nuestros servicios, analizando la navegación en nuestro sitio web. Pulsa el botón ACEPTAR para autorizar su uso. Tienes derecho a revocar este consentimiento en cualquier momento. ACEPTAR CONFIGURAR RECHAZAR MÁS INFO Privacy & Cookies Policy Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Resumen de privacidad Este sitio web utiliza cookies para mejorar tu experiencia mientras navegas. Las cookies necesarias se almacenan en tu navegador, ya que son esenciales para el funcionamiento del sitio web. Las cookies no necesarias nos ayudan a analizar y comprender cómo utilizas este sitio web. Estas cookies se almacenarán en tu navegador solo con tu consentimiento. Puedes rechazarlas, pero eso podría afectar a tu experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias ayudan a que una página web sea utilizable activando funciones básicas. La página web no puede funcionar adecuadamente sin estas cookies. Funcionales Las cookies funcionales recogen datos de seguimiento, segmentación, análisis o redes sociales. Sin ellas, es posible que no puedas utilizar algunas características de este sitio web. Other Save & Accept",
      "headings": [
        "30 May Carillas de composite ¿Qué son? ¿Cuáles son sus beneficios?",
        "Beneficios de las carillas dentales de composite",
        "Mantenimiento de las carillas de composite",
        "+34 986 226 711",
        "+34 639 072 334"
      ],
      "content_length": 4842
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 116637,
  "crawled_at": "2026-01-28T15:12:00.299201Z"
}