{
  "metadata": {
    "description": "Vigolex, Abogados en Vigo Centro. Especialistas en Divorcios, Separaciones, Herencias, Indemnizaciones de Tráfico y Derecho Mercantil. Contacta con nosotros!",
    "title": "Vigolex, Abogados en Vigo | Derecho Familia, Penal, Mercantil",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Vigolex, Abogados en Vigo Centro. Especialistas en Divorcios, Separaciones, Herencias, Indemnizaciones de Tráfico y Derecho Mercantil. Contacta con nosotros!",
      "title": "Vigolex, Abogados en Vigo | Derecho Familia, Penal, Mercantil",
      "url": "http://www.vigolex.com/",
      "language": "es",
      "content": "Vigolex, Abogados en Vigo | Derecho Familia, Penal, Mercantil Despacho de Abogados \"Eficacia Jurídica\" CONTACTA AHORA Más de 30 años de Experiencia En el ámbito del Derecho Civil, Penal y Mercantil. CONTACTA AHORA Asesoramiento Jurídico Especializado Le atenderemos en nuestros despachos de Vigo. CONTACTA AHORA Nuestro objetivo: la satisfacción de nuestros clientes. Sus éxitos, los nuestros. Compromiso, Dedicación y Eficacia Jurídica. CONTACTA AHORA Nos avalan más de 30 años de experiencia VIGOLEX, constituye el despacho de abogados, que se caracteriza por poner en común su entusiasmo por el mundo del derecho y su buen hacer, para la consecución de su objetivo último: proporcionar unos servicios jurídicos integrales y de calidad a los demandantes de asesoría jurídica. Concursos y Liquidaciones Empresariales Somos especialistas en Liquidaciones Concursales, y en la Ley De Segunda Oportunidad en toda España. Las gestiones ante Organismos Oficiales y Juzgados, se pueden realizar telemáticamente, 100% online , si por el contrario desea una consulta presencial, no dude en contactarnos. Más Información Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica   Derecho de Familia Divorcios, separaciones, modificación de medidas, exequatur, incapacitaciones, herencias… Ver Más     Derecho de Circulación Interposición de denuncias, demandas civiles en reclamación de indemnizaciones derivadas de accidentes de tráfico. Ver Más     Derecho Mercantil y Societario Desde reclamaciones ante entidades bancarias, constitución de sociedades, modificaciones estatuarias, insolvencias… Ver Más     Derecho Bancario Asesoramiento y reclamación para afectados por mala praxis bancaria. Ver Más     Drone. Vehículos no Tripulados En los últimos años, el sector de las aeronaves pilotadas por control remoto… Ver Más     Nuevas Tecnologías Protección de las Aplicaciones Informáticas, «APPS». Ver Más   Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil Derecho Bancario Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería Vigolex, tu Despacho de Abogados Te apoyamos para que tengas un proceso de Divorcio más sencillo y con unos resultados que se aproximen lo máximo posible a tus objetivos Contacta Ahora Envíenos su Consulta Δ Últimos Posts 16 Nov 30 Ago 6 Ago 16 Mar Ver Todos los Posts",
      "headings": [
        "Nos avalan más de 30 años de experiencia",
        "Concursos y Liquidaciones Empresariales",
        "Áreas de Práctica",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Derecho Mercantil y Societario",
        "Derecho Bancario",
        "Drone. Vehículos no Tripulados",
        "Nuevas Tecnologías",
        "Áreas de Práctica",
        "Vigolex, tu Despacho de Abogados",
        "Envíenos su Consulta",
        "Últimos Posts",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2747
    },
    {
      "description": "Vigolex, Abogados en Vigo Centro. Especialistas en Divorcios, Separaciones, Herencias, Indemnizaciones de Tráfico y Derecho Mercantil. Contacta con nosotros!",
      "title": "Vigolex, Abogados en Vigo | Derecho Familia, Penal, Mercantil",
      "url": "https://www.vigolex.com",
      "language": "es",
      "content": "Vigolex, Abogados en Vigo | Derecho Familia, Penal, Mercantil Despacho de Abogados \"Eficacia Jurídica\" CONTACTA AHORA Más de 30 años de Experiencia En el ámbito del Derecho Civil, Penal y Mercantil. CONTACTA AHORA Asesoramiento Jurídico Especializado Le atenderemos en nuestros despachos de Vigo. CONTACTA AHORA Nuestro objetivo: la satisfacción de nuestros clientes. Sus éxitos, los nuestros. Compromiso, Dedicación y Eficacia Jurídica. CONTACTA AHORA Nos avalan más de 30 años de experiencia VIGOLEX, constituye el despacho de abogados, que se caracteriza por poner en común su entusiasmo por el mundo del derecho y su buen hacer, para la consecución de su objetivo último: proporcionar unos servicios jurídicos integrales y de calidad a los demandantes de asesoría jurídica. Concursos y Liquidaciones Empresariales Somos especialistas en Liquidaciones Concursales, y en la Ley De Segunda Oportunidad en toda España. Las gestiones ante Organismos Oficiales y Juzgados, se pueden realizar telemáticamente, 100% online , si por el contrario desea una consulta presencial, no dude en contactarnos. Más Información Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica   Derecho de Familia Divorcios, separaciones, modificación de medidas, exequatur, incapacitaciones, herencias… Ver Más     Derecho de Circulación Interposición de denuncias, demandas civiles en reclamación de indemnizaciones derivadas de accidentes de tráfico. Ver Más     Derecho Mercantil y Societario Desde reclamaciones ante entidades bancarias, constitución de sociedades, modificaciones estatuarias, insolvencias… Ver Más     Derecho Bancario Asesoramiento y reclamación para afectados por mala praxis bancaria. Ver Más     Drone. Vehículos no Tripulados En los últimos años, el sector de las aeronaves pilotadas por control remoto… Ver Más     Nuevas Tecnologías Protección de las Aplicaciones Informáticas, «APPS». Ver Más   Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil Derecho Bancario Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería Vigolex, tu Despacho de Abogados Te apoyamos para que tengas un proceso de Divorcio más sencillo y con unos resultados que se aproximen lo máximo posible a tus objetivos Contacta Ahora Envíenos su Consulta Δ Últimos Posts 16 Nov 30 Ago 6 Ago 16 Mar Ver Todos los Posts",
      "headings": [
        "Nos avalan más de 30 años de experiencia",
        "Concursos y Liquidaciones Empresariales",
        "Áreas de Práctica",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Derecho Mercantil y Societario",
        "Derecho Bancario",
        "Drone. Vehículos no Tripulados",
        "Nuevas Tecnologías",
        "Áreas de Práctica",
        "Vigolex, tu Despacho de Abogados",
        "Envíenos su Consulta",
        "Últimos Posts",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2747
    },
    {
      "description": "VIGOLEX es una firma de abogados con amplia experiencia en el ámbito del Derecho civil, penal y mercantil. Somos especialistas. Estamos en Vigo. Contáctanos.",
      "title": "Vigolex | Quienes Somos. Abogados en Vigo",
      "url": "https://www.vigolex.com/quienes-somos",
      "language": "es",
      "content": "Vigolex | Quienes Somos. Abogados en Vigo Quiénes Somos VIGOLEX es una firma de abogados iniciativa de unos profesionales con amplia experiencia en el ámbito del Derecho civil, penal y mercantil, en todas sus variantes. Desde su creación, VIGOLEX  ha venido realizando una labor de asesoramiento jurídico especializado a sus clientes, en la convicción de que la prestación de servicios legales de calidad pasa necesariamente por un asesoramiento personalizado. Este hecho ha llevado a la firma a consolidarse, a día de hoy, como un despacho de referencia en su ámbito profesional. Somos un despacho mediano y cercano: creemos que las personas están en el centro de las preocupaciones empresariales. Nuestro cliente más habitual lo constituyen, particulares, emprendedores y empresas. Los profesionales que integramos VIGOLEX tenemos un alto nivel de formación y exigencia. Mantener ese nivel requiere de una dedicación permanente a la actualización formativa. Además, el dinamismo e implicación en los asuntos de nuestros clientes es una característica de nuestra actuación profesional. Como consecuencia del excelente nivel profesional de la firma, hoy VIGOLEX puede presumir de contar con clientes de todos los sectores, tanto nacionales como internacionales, que han confiado en el despacho la gestión de sus asuntos en el ámbito de su especialización. Ofrecemos un servicio de calidad, con el objetivo de conseguir la máxima satisfacción de nuestros clientes. Contacta Ahora Nuestro Compromiso con el Cliente   Experiencia y prestigio Nos avalan más de veinticinco años de experiencia en el sector de los servicios legales participando activamente en la vida jurídica y económica.   Filosofía Trato personalizado, lealtad , confidencialidad, honestidad, independencia ,seriedad y transparencia.   Dinamismo y adaptación Las relaciones con todos nuestros clientes se fundamentan en la confianza y la empatía. El objetivo es ofrecer un asesoramiento jurídico personalizado, que se adapte a las necesidades que requiera cada asunto concreto.   Rapidez de respuesta y anticipación Ofrecemos plena disponibilidad y capacidad de previsión. Somos conscientes de que la agilidad es un valor fundamental para alcanzar el éxito. Área de Trabajo. Desde Vigo para el Mundo En la ciudad de Vigo y comarca es dónde desarrollamos nuestra principal influencia, sin perjuicio del resto de las actuaciones profesionales que desplegamos por toda la geografía nacional.   VIGOLEX, pertenece a la International Lawyers Network , la mayor red de abogados del mundo, lo que nos permite estar en permanente contacto con profesionales del sector jurídico en cualquier parte del país ó en el plano internacional , dónde el cliente desee implantarse a nivel mundial. Áreas de Práctica   Derecho de Familia   Derecho de Circulación   Derecho Mercantil   Derecho Bancario   Vehículos no Tripulados   Nuevas Tecnologías   Derecho Administrativo   Derecho Inmobiliario   Derecho Laboral   Derecho Penal",
      "headings": [
        "Quiénes Somos",
        "Ofrecemos un servicio de calidad, con el objetivo de conseguir\n la máxima satisfacción de nuestros clientes.",
        "Nuestro Compromiso con el Cliente",
        "Área de Trabajo. Desde Vigo para el Mundo",
        "Áreas de Práctica",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2975
    },
    {
      "description": "Equipo de profesionales especializados con gran experiencia. Asesoramiento para empresas y particulares. Derecho de familia, circulacion... Contáctanos!",
      "title": "Nuestro Equipo de Abogados | Despacho Vigolex en Vigo",
      "url": "https://www.vigolex.com/el-equipo",
      "language": "es",
      "content": "Nuestro Equipo de Abogados | Despacho Vigolex en Vigo El Equipo MªÁngeles Fernández Guisande. Abogada Contactos    angelesguisande@vigolex.com Áreas de Práctica Derecho Mercantil y Laboral Nuevas Tecnologías Matrimonial Asociaciones Profesionales Colegio de Abogados de Vigo International Lawyers Network Asociación Española de Abogados de Familia Presentación y Formación Licenciada en Derecho por la Universidad de Santiago de Compostela , Master Universitarios y Cursos de Formación actualizados. Abogada colegiada número 1.962 del Ilustre Colegio de Abogados de Vigo , practica la profesión que ha venido ejerciendo desde el año 1996 ininterrumpidamente hasta la actualidad. Ha ejercido como árbitro de Consumo en la Xunta de Galicia durante un período de 5 años (2000-2005) , que ha compaginado con el ejercicio de la abogacía. Es socia directora del Despacho . Asesoramiento jurídico particulares y empresas. Paula Torres Álvarez. Abogada Contactos    paulatorres@vigolex.com Áreas de Práctica Derecho Civil, Penal Derecho Administrativo Bancario Asociaciones Profesionales Colegio de Abogados de Vigo International Lawyers Network Presentación y Formación Licenciada en Derecho , con especialidad en la rama Económico-Empresarial , por la Universidad de Vigo. Certificado de Aptitud Profesional otorgado por el Consejo General de la Abogacía Española y el Consejo de Abogacía Gallega y Máster en Asesoría Financiera y Gestión de Patrimonios. Además de la realización de numerosos Cursos de Formación actualizados, ha efectuado prácticas en departamentos jurídicos de empresas tanto privadas como en el sector público (Concello de Vigo). Abogada colegiada número 2.555 del Ilustre Colegio de abogados de Vigo , desde Noviembre del 2005, que ha venido ejerciendo la profesión de forma ininterrumpida hasta la actualidad. Es socia adjunta de la firma y presta asesoramiento jurídico con especialidad en las áreas de Derecho Civil, Penal, Administrativo y Bancario. Rosa Abella Aguiar. Abogada Contactos    abellaaguiar@vigolex.com Áreas de Práctica Derecho Civil, Penal Asociaciones Profesionales Colegio de Abogados de A Coruña International Lawyers Network Presentación y Formación Licenciada en Derecho por la Universidad de Santiago de Compostela , Máster en Derecho Sanitario Universidad de A Coruña. Abogada con número de colg. 2.555 del Ilustre Colegiado de A Coruña , con más de quince años de experiencia en el asesoramiento jurídico, defensa civil y Penal. Especializada en herencias y sucesiones y Derecho Sanitario (en el que se incluyen negligencias médicas). Mediadora en el ámbito Civil y Penal. Paula Domínguez Carrera. Abogada. Contactos    pauladominguez@vigolex.com Áreas de Práctica Derecho Bancario Derechos Reales Asociaciones Profesionales Ilustre Colegio de Abogados de Vigo Presentación y Formación Graduada en Derecho y Máster en Abogacía por la Universidad de Vigo en colaboración con el Ilustre Colegio de Abogados de Vigo, especializándose en Derecho Privado . Abogada colegiada n º 3.875 perteneciente al Ilustre Colegio de Abogados de Vigo . Comenzó su etapa profesional como letrada en el extranjero, en la República de Irlanda , prestando servicios jurídicos en el despacho de Abogados James Watters@Co. Solicitors, en el ámbito de asilo político y derechos sociales . Posteriormente, ya en España, comenzó a ejercer la abogacía ininterrumpidamente hasta el momento actual, proporcionando asistencia letrada extrajudicial a los clientes, así como su defensa ante los Tribunales de Justicia en diversas ramas del derecho, tales como derecho bancario en materia de cláusulas financieras, derechos reales y derecho de familia . José Aureliano López Santos. Economista. Colaborador    aureliano@vigolex.com Licenciado en Económicas por la Universidad de Santiago de Compostela, Master en Economía Concursal y Master en Comercio Exterior. Experto contable acreditado . Administrador Concursal. Mediador Civil, Mercantil y Concursal. Experto en Prevención del blanqueo de capitales y financiación del terrorismo. Colegiado nº1.131 en el Colegio de Economistas de Pontevedra , desde el año 1993, Miembro 1455 del Registro de Economistas Forenses. Ana Izquierdo Galante. Psicóloga. Colaborador anaizquierdo@vigolex.com Licenciada en Psicología por la Universidad de Santiago de Compostela, Master en Psicología Jurídica . Especialista en en Psicología Clínica . Experiencia en psicopatología y psiquiatría. Postgrado en medicina psicosomática, psicología de la salud, en psicopatología de la infancia y la adolescencia. Colegiada nºG-1975, perteneciente al Iltre. Colegio de psicología de Galicia . Perito judicial. Cristina Martin Martínez. Economista y Fiscalista. Colaboradora cristinamartin@vigolex.com Licenciada en Derecho rama Económico-Empresarial por la Universidad de Vigo. Más de 10 años de experiencia en Asesoría Fiscal para empresas y particulares. Liquidación de impuestos directos e indirectos. Planificación y estrategia fiscal, asistencia y representación en comprobaciones e inspecciones tributarias estatales y autonómicas. Reclamaciones económico administrativas Cristina Álvarez Hervera. Secretaria    cristinaalvarezhervera@vigolex.com Realización y apoyo en trámites administrativos , extrajudicial y legales al equipo de abogados y colaboradores, así como a los clientes del despacho. Organización de visitas y gestión de agenda . Confección de documentos y atención personalizada de llamadas telefónicas.",
      "headings": [
        "El Equipo",
        "MªÁngeles Fernández Guisande. Abogada",
        "Contactos",
        "Áreas de Práctica",
        "Asociaciones Profesionales",
        "Paula Torres Álvarez. Abogada",
        "Contactos",
        "Áreas de Práctica",
        "Asociaciones Profesionales",
        "Rosa Abella Aguiar. Abogada",
        "Contactos",
        "Áreas de Práctica",
        "Asociaciones Profesionales",
        "Paula Domínguez Carrera. Abogada.",
        "Contactos",
        "Áreas de Práctica",
        "Asociaciones Profesionales",
        "José Aureliano López Santos. Economista. Colaborador",
        "Ana Izquierdo Galante. Psicóloga. Colaborador",
        "Cristina Martin Martínez. Economista y Fiscalista. Colaboradora"
      ],
      "content_length": 5459
    },
    {
      "description": "Vigolex es un despacho de abogados especializado en Derecho de Familia. En Vigo. Divorcios, Separaciones, Modificación de Medidas, Incapacitaciones, Herencias",
      "title": "Abogados Especialistas en Derecho de Familia en Vigo | Vigolex",
      "url": "https://www.vigolex.com/derecho-de-familia",
      "language": "es",
      "content": "Abogados Especialistas en Derecho de Familia en Vigo | Vigolex Derecho de Familia Divorcios Separaciones Modificación de Medidas Exequatur Incapacitaciones Herencias Parejas de Hecho",
      "headings": [
        "Derecho de Familia",
        "Divorcios",
        "Separaciones",
        "Modificación de Medidas",
        "Exequatur",
        "Incapacitaciones",
        "Herencias",
        "Parejas de Hecho",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 182
    },
    {
      "description": "Vigolex especialistas en reclamación de indemnizaciones por accidentes de tráfico y defensa por conducción bajo los efectos del alcohol. Contacta ahora!",
      "title": "Abogados en Derecho de Circulación, Tráfico en Vigo | Vigolex",
      "url": "https://www.vigolex.com/derecho-de-circulacion",
      "language": "es",
      "content": "Abogados en Derecho de Circulación, Tráfico en Vigo | Vigolex Derecho de Circulación Derecho de Circulación Nuestra especialización profesional en la reclamación de indemnizaciones nos orienta a que nuestro objetivo sea obtener para Usted o para los familiares de los afectados la máxima indemnización que les corresponda. El ámbito geográfico de nuestra actividad es en toda España . ¿Ha resultado con lesiones por causa de un accidente de tráfico? En cualquiera de sus variantes, bien como conductor, ocupante en el vehículo o peatón, debe conocer que puede reclamar una indemnización por responsabilidad civil. Asimismo existen situaciones en las que el resultado de lesiones puede generar un derecho de resarcimiento e indemnización. También se dan hechos que en algunas ocasiones desconocemos que están total o parcialmente cubiertos por las garantías de pólizas de seguros y que no son reclamados por falta de conocimiento del beneficiario. Más de veinte años de experiencia ayudando a personas afectadas por este tipo de siniestros. Leer Más Realizamos la defensa Jurídica e intentamos la libre absolución de su causa ó en todo caso, la sentencia más reducida. Leer Más Le mostramos algunos ejemplos que con habitualidad se producen, con las acciones recomendadas en cada caso Leer Más Visitas a domicilio gratuitas Si es preciso cumplimentar cualquier tipo de documentación y con la finalidad de evitarle cualquier molestia, nos desplazaremos a su domicilio sin ningún coste complementario. ¿Necesita Información? Contacte con nosotros , le diremos qué hacer en esos supuestos, a quién debe reclamar o qué derechos le amparan. Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Derecho de Circulación Indemnizaciones por Accidentes de Tráfico Conducción bajo Efectos del Alcohol Ejemplos: Preguntas y Respuestas ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho de Circulación",
        "Derecho de Circulación",
        "Indemnizaciones por Accidentes de Tráfico",
        "Conducción bajo Efectos del Alcohol",
        "Ejemplos: Pregunta y Respuesta",
        "¿Necesita Información?",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Derecho de Circulación",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2315
    },
    {
      "description": "Servicios de Derecho Mercantil y societario: Reclamaciones a entidades bancarias, constitución de sociedades, impugnaciones, Insolvencias... Contáctanos!",
      "title": "Abogados Mercantil en Vigo | Abogados de Empresa en Vigo",
      "url": "https://www.vigolex.com/derecho-mercantil-societario",
      "language": "es",
      "content": "Abogados Mercantil en Vigo | Abogados de Empresa en Vigo Derecho Mercantil y Societario Derecho Mercantil y Societario Nuestros servicios en Derecho Societario y Mercantiles abarcan entre otros: Reclamaciones ante entidades bancarias. Constitución de sociedades. Impugnación acuerdos societarios. Modificaciones estatuarias. Reestructuraciones societarias. Asistencia a Juntas Generales. Elaboración, revisión y negociación de todo tipo de contratos civiles y mercantiles. Inmuebles y promociones inmobiliarias. Ley Segunda Oportunidad para Autónomos y Particulares Insolvencias y concursos. Ver Más » Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar La cobertura de todo el procedimiento en la constitución de compañías, la participación en el día a día de su contratación y el apoyo constante en fases de dificultad son labores que nuestros profesionales desempeñan buscando siempre los mejores resultados . El objetivo de nuestro asesoramiento en derecho societario es la optimización de la estructura societaria de la empresa con el fin de lograr una gestión más eficiente , así como la obtención de los máximos beneficios fiscales . Orientamos a nuestros clientes en el diseño, negociación y formalización de todo tipo de contratos mercantiles o acuerdos comerciales , tanto a nivel nacional como internacional . Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Mercantil y Societario",
        "Derecho Mercantil y Societario",
        "Nosotros le Asesoramos",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2338
    },
    {
      "description": "Asesoramiento y reclamaciones para afectados por malas praxis bancaria. Cláusulas abusivas, SWAPS, cláusulas suelo, Participaciones preferentes...Contáctanos!",
      "title": "Abogados Derecho Bancario en Vigo | Vigolex",
      "url": "https://www.vigolex.com/derecho-bancario-2",
      "language": "es",
      "content": "Abogados Derecho Bancario en Vigo | Vigolex Derecho Bancario Derecho Bancario Asesoramiento y reclamación para afectados por mala praxis bancaria. Áreas de Práctica: Cláusulas abusivas. SWAPS. Productos bancarios complejos. Cláusulas suelo. Participaciones preferentes. IRPH. Tarjetas Revolving. Gastos de Hipoteca. Oposición a los Monitorios de las entidades bancarias y Fondos Buitres. VIGOLEX como despacho jurídico especialista en Derecho bancario y financiero, cuenta con una amplia experiencia en la defensa de afectados por malas prácticas bancarias , como es el caso de los contratos de swap   cláusulas suelo,reclamación de gastos de hipotecas, tarjetas revolving , así como en el asesoramiento y defensa jurídica y legal para recuperar el dinero frente a las principales entidades bancarias de toda España como Banco Santander, BBVA, Banco Popular, Caixabank, Banco Sabadell, Bankia, LiberBank, Banco Mare Nostrum, etc. Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar ¿Qué es una Tarjeta Revolving, Abusiva, de Crédito Aplazado o Interés Compuesto? Es una tarjeta que tienen asignado un crédito para poder aplazar los pagos de tus compras, hoy en día todos los ba ncos las tienen, además de muchos comercios como Alcampo, Eroski, Carreofur, Ikea, Leroy Merlin, Media Markt, etc. Es un producto financiero que funcionan más o menos igual que los microcréditos o los préstamos rápidos, los que más te sonaran son los de Cofidis, Creditea, Vivus y Wizink. Tanto las tarjetas como los préstamos rápidos tienen la característica de dar el dinero de forma rápida y sencilla pero esconden que te aplican unos tipos de interés altísimos. Si tienes  una tarjeta de las llamadas de crédito revolving y necesitas reclamar sus intereses llámanos y conseguiremos anular el contrato y que te devuelvan todo el dinero que has pagado de más. Formulamos Oposición en los Procedimientos Monitorios de los Bancos, así como la cesión de créditos a los Fondos Buitres. Confeccionamos las contestaciones a las demandas interpuestas por los Bancos y Fondos Buitres a los clientes, estudiando si existe la posibilidad de alegar el derecho de retracto, así como los intereses y comisiones abusivas reclamadas. Consúltanos tu caso. ¿Qué son los SWAPS  o Permutas Financieras? Un swap es un contrato de permuta financiera , según el cual se intercambian unos flujos por otros. En concreto, y centrándonos en los swaps hipotecarios o también conocidos como clips , lo que el cliente intercambia es un tipo variable por un tipo fijo (aunque esto puede variar según el contrato). La comercialización de swaps o permutas financieras fue acompañada normalmente, de la firma de operaciones de préstamos hipotecarios o financiación de empresas, afirmando que sería una protección ante la inminente subida de intereses del Euribor . Lo que no explicaron las entidades fue que el Euribor ya tenía pronosticada su bajada, algo que finalmente sucedió ya en 2008. Cláusulas Suelo y Abusivas. Reclamación Gastos de Hipoteca(Notaría, Registro, Gestoría,Tasación del inmueble). Muchas personas que tienen una hipoteca en vigor o han cancelado su préstamo hipotecario hace poco tiempo se han preguntado si pueden reclamar a su entidad por la devolución de los gastos de la hipoteca, las cláusulas suelo o ambos casos. La falta de transparencia en los contratos generó las cláusulas abusivas y, en gran parte, es el origen principal de la incertidumbre de los hipotecados, por saber si su contrato las incluye o no. Para reclamar los gastos generados por la hipoteca hay que iniciar un procedimiento judicial interesando la nulidad de la cláusula impuesta por la entidad bancaria sobre el pago de los gastos impuestos al consumidor , así como la devolución de los gastos hipotecarios. Consúltanos tu caso, y te concretaremos el importe a reclamar tanto si tu hipoteca sigue vigente como si ha sido ya cancelada. Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Bancario",
        "Derecho Bancario",
        "Nosotros le Asesoramos",
        "¿Qué es una Tarjeta Revolving, Abusiva, de Crédito Aplazado o Interés Compuesto?",
        "Formulamos Oposición en los Procedimientos Monitorios de los Bancos, así como la cesión de créditos a los Fondos Buitres.",
        "¿Qué son los SWAPS  o Permutas Financieras?",
        "Cláusulas Suelo y Abusivas. Reclamación Gastos de Hipoteca(Notaría, Registro, Gestoría,Tasación del inmueble).",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 4899
    },
    {
      "description": "Asesoramiento jurídico sobre el uso legal de drones. Importación y exportación, actividades de publicidad, cine, grabación de eventos, películas, series...",
      "title": "Asesoramiento Legal Vehículo No Tripulados | Vigolex",
      "url": "https://www.vigolex.com/vehiculos-no-tripulados",
      "language": "es",
      "content": "Asesoramiento Legal Vehículo No Tripulados | Vigolex Dron. Vehículos no Tripulados Asesoramiento Legal. Vehículos no Tripulados En los últimos años, el sector de las aeronaves pilotadas por control remoto , los llamados drones o RPAS , ha sido objeto de un gran crecimiento tanto a nivel civil como mercantil. Es por ello que ha surgido la necesidad de establecer un marco jurídico que permita el desarrollo en condiciones de seguridad de este nuevo sector, tecnológicamente puntero y emergente. ¿Qué es un dron? Un dron es una aeronave pilotada de forma remota sin piloto . Teniendo conocimiento de primera mano de la necesidad de protección y asesoramiento jurídico, VIGOLEX presta asesoramiento jurídico sobre el uso legal de drones para: su desarrollo en el ámbito de la ganadería, agricultura y pesca su importación y exportación su empleo en actividades de publicidad, cine, TV, grabación de eventos, películas, series, control de infraestructuras, energías renovables, etc. También prestamos servicios jurídicos en procesos de contratación de servicios de vuelo de drones por empresas, particulares o administraciones públicas para labores de vigilancia, inspección, uso civil etc. Numeramos, a continuación y a modo de ejemplo, el asesoramiento legal que ofrecemos : Protección jurídica frente a ataques de drones a la privacidad. Defensa legal sobre el uso de drones en el espacio aéreo. Marco para el uso de drones con fines de salvamento: drones médicos, asistentes, salvamento marítimo… Asistencia legal para la compra-venta de drones (garantía, cláusulas de confidencialidad, protección de datos, patentes, etc). Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar Marco Legal El régimen aplicable, se encuentra establecido en el Real Decreto-ley 8/2014, de 4 de julio, de aprobación de medidas urgentes para el crecimiento, la competitividad y la eficiencia, en cuya sección 6ª se recoge el régimen temporal para las operaciones con aeronaves pilotadas por control remoto, los llamados drones, de peso inferior a los 150 kg al despegue, en el que se establecen las c ondiciones de explotación de estas aeronaves para la realización de trabajos técnicos y científicos . Posteriormente, dicha normativa ha sido tramitada como ley, proceso que ha culminado en el Real Decreto 1036/2017, de 15 de diciembre, por el que se regula la utilización civil de las aeronaves pilotadas por control remoto, y se modifican el Real Decreto 552/2014, de 27 de junio, por el que se desarrolla el Reglamento del aire y disposiciones operativas comunes para los servicios y procedimientos de navegación aérea y el Real Decreto 57/2002, de 18 de enero, por el que se aprueba el Reglamento de Circulación Aérea. Esta nueva regulación responde a la necesidad de establecer un marco jurídico que permita el desarrollo en condiciones de seguridad de un sector tecnológicamente puntero y emergente , y será desarrollada reglamentariamente en los próximos meses. La Agencia Estatal de Seguridad Aérea se encarga de la regulación de operaciones con drones de hasta 150 kg. Para drones por encima de este límite, se ha establecido una normativa a nivel europeo, y el organismo encargado de regular estas aeronaves es EASA (European Aviation Safety Agency). Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Dron. Vehículos no Tripulados",
        "Asesoramiento Legal. Vehículos no Tripulados",
        "Nosotros le Asesoramos",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 4259
    },
    {
      "description": "Asesoramiento jurídico y legal continuado para que ninguna empresa ó particular se apodere y haga uso de una aplicación informática creada por un autor.",
      "title": "Asesoramiento Jurídico en Nuevas Tecnologías | Vigolex",
      "url": "https://www.vigolex.com/nuevas-tecnologias",
      "language": "es",
      "content": "Asesoramiento Jurídico en Nuevas Tecnologías | Vigolex Nuevas Tecnologías Nuevas Tecnologías En la actualidad el uso generalizado de las nuevas tecnologías tanto con fines profesionales, comerciales ó personales y de ocio, puede dar lugar a situaciones de abuso e indefensión para el usuario o consumidor , tales como suplantación de identidad en redes sociales (facebook, instagram…), estafas en el comercio electrónico (ebay, amazon…), apropiación de claves para uso de banca electrónica, suplantación de la personalidad, etc. En VIGOLEX disponemos de una amplia experiencia jurídica defendiendo los intereses de nuestros clientes, ante este tipo de situaciones y adaptándonos a los nuevos tiempos . VIGOLEX ofrece distintos mecanismos legales y asesoramiento jurídico continuado para que  ninguna empresa ó particular se apodere y haga uso de una aplicación informática  creada por un autor. Para ello resulta imprescindible que se declare registralmente la “eficacia declarativa“, a diferencia del régimen de las patentes, donde el registro tiene “eficacia constitutiva“. El régimen jurídico que ‘a priori’ resulta de aplicación es el de los programas de ordenador regulado en los artículos 95 y siguientes de la Ley de Propiedad Intelectual. Al respecto cabe indicar que las creaciones a las que se refiere esta Ley se encuentran “protegidas” legalmente , a diferencia del régimen de patentes, desde el momento de su creación. Se trata en definitiva, de ofertar al cliente asesoramiento legal continuado , al objeto de resultar siempre protegido ante cualquier ataque de un tercero que intente hacer uso, de un bien protegido por su “autor intelectual”, y que, en un Juzgado, llegado el caso, poder probar que  el cliente es el único propietario de la aplicación  con anterioridad a la fecha que el eventual usurpador defienda. Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Nuevas Tecnologías",
        "Nuevas Tecnologías",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2769
    },
    {
      "description": "Ofrecemos asesoramiento en reclamaciones administrativas, redacción de escritos, recursos administrativos, demandas vía judicial, sanciones administrativas...",
      "title": "Abogados Derecho Administrativo en Vigo | Vigolex",
      "url": "https://www.vigolex.com/derecho-administrativo",
      "language": "es",
      "content": "Abogados Derecho Administrativo en Vigo | Vigolex Derecho Administrativo Derecho Administrativo No es fácil encontrar juristas especializados en esta materia, y por ser conscientes de su escasez, contamos en nuestro equipo con profesionales volcados exclusivamente en este ámbito del derecho , cuya dedicación a tiempo completo es la defensa del ciudadano de a pie frente a las tan temidas Administraciones Públicas. Todos nos relacionamos constantemente con las Administraciones Públicas , lo que hace que, inevitablemente, surjan problemas a diario. Desde VIGOLEX animamos a nuestros clientes a defender sus derechos cuando se han visto perjudicados , y los llevamos de la mano en estos procedimientos tan formalistas, en los que la normativa a aplicar es sumamente técnica y cambiante, hasta conseguir que sean oídos y finalmente compensados. Reclamaciones administrativas frente a cualquier ente público, Ayuntamientos, Diputaciones, Consellerías, Administración General del Estado, Estatales… Redacción de escritos de trámite. Todo tipo de recursos administrativos : alzada, reposición. Recursos y demandas en vía judicial .(Contencioso-Administrativo). Defensa del cliente en la vista oral . Todo tipo de sanciones administrativas : Retirada de puntos de permiso de circulación, multas de estacionamiento y de exceso de velocidad. Plusvalía, IBI . Interposición de recurso contencioso administrativo ante la Audiencia Nacional contra la denegación de la Nacionalidad por silencio negativo . Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Administrativo",
        "Derecho Administrativo",
        "Nosotros le Asesoramos",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2421
    },
    {
      "description": "Redacción y asesoramiento en contratos como arrendamiento, compraventa, arras, opciones de compra, compraveta inmobiliaria....Prestamos asistencia jurídica!",
      "title": "Derecho Inmobiliario | Vigolex Abogados en Vigo",
      "url": "https://www.vigolex.com/derecho-inmobiliario",
      "language": "es",
      "content": "Derecho Inmobiliario | Vigolex Abogados en Vigo Derecho Inmobiliario Derecho Inmobiliario Le ofrecemos nuestros servicios profesionales legales, en todos aquellos asuntos del Derecho Inmobiliario que requieran nuestra intervención y en particular en la redacción,confección y asesoramiento jurídico en todos aquellos contratos relativos a inmuebles, fincas, tales como : Contratos de arrendamiento . Contratos de compraventa . Contratos de arras . Contratos opción de compra . Contrato compraventa inmobiliaria .    También procedemos a la revisión de las diferentes cláusulas del contenido de los reseñados contratos, y en caso de ser necesario, aclaramos las mismas mediante la redacción de las correspondientes modificaciones, adendas, etc., siempre en defensa de los intereses de nuestros clientes. Prestamos asistencia jurídica en la vía judicial, en las siguientes áreas:   Juicio de desahucio y Reclamación de Rentas. En el caso de que sea propietario de un local o una vivienda deberá iniciar un procedimiento sumario de desahucio , con el que podrá recuperar la posesión de su finca. Actualmente es posible la acumulación de la acción de desahucio con la de reclamación de cantidad de las rentas debidas.   Juicio de resolución contractual, por extinción del contrato. Ofrecemos asesoramiento jurídico en los siguientes ámbitos: Derecho registral . Asesoramiento en cuanto a situación jurídica de inmuebles .Realizamos seguimiento personalizado desde la firma del contrato de arras, con modificaciones ó adendas, hasta el acompañamiento al cliente,para la firma de la compraventa del inmueble y firma de hipoteca, en su caso. Asesoramiento jurídico en c ontratos de compraventa, arrendamiento, mediación, administración y gestión inmobiliaria . Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Inmobiliario",
        "Derecho Inmobiliario",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2690
    },
    {
      "description": "Asesoramiento y defensa en despidos laborales, accidentes, reclamación de cantidades, mobbing, indemnizaciones, traslados, vacaciones, incapacidad laboral...",
      "title": "Abogados en Derecho Laboral en Vigo | Vigolex",
      "url": "https://www.vigolex.com/derecho-laboral",
      "language": "es",
      "content": "Abogados en Derecho Laboral en Vigo | Vigolex Derecho Laboral Derecho Laboral Cuando usted se enfrenta a un problema laboral, éste es prioritario en su vida, por ello, entendemos que debe recibir un trato personalizado en todo momento . Cada despido, sanción o reclamación a la Seguridad Social necesita de un estudio completo y completamente adaptado a cada momento. Prestamos asesoramiento y defensa letrada en toda clase de asunto en materia jurídico-laboral, destacando los siguientes servicios : Despidos y sanciones laborales . Accidentes laborales . Reclamación de cantidades . Acoso laboral: Mobbing . Indemnizaciones laborales. Traslados . Vacaciones . Incapacidad laboral , (gran invalidez, absoluta, total, parcial). Modificación sustancial de las condiciones de trabajo. Impugnaciones de altas médicas . Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Laboral",
        "Derecho Laboral",
        "Nosotros le Asesoramos",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 1740
    },
    {
      "description": "Trato personalizado y cercano. Defendemos al cliente en juicios orales, reclamaciones de daños y perjuicios, delitos contra la seguridad vial...",
      "title": "Abogados en Derecho Penal | Vigolex Abogados en Vigo",
      "url": "https://www.vigolex.com/derecho-penal",
      "language": "es",
      "content": "Abogados en Derecho Penal | Vigolex Abogados en Vigo Derecho Penal Derecho Penal En VIGOLEX , somos conocedores de que los procesos penales pueden afectar negativamente al estado de ánimo de las personas, a los directamente implicados y a su entorno más cercano, pues en muchos casos está en juego el derecho a su propia libertad, por lo que es compromiso personal de los profesionales que componen VIGOLEX, además del profesional, el trato personalizado y cercano , que le ayude a avanzar en el procedimiento judicial lo más confiado y positivo posible. Acompañamos personalmente a nuestros clientes al Juzgado para la toma de declaraciones (ya sean investigados y/o perjudicados). Estaremos también presentes en sus declaraciones en Comisaría (Policía Nacional) y Guardia Civil. Defendemos al cliente en juicios orales ante los Juzgado del orden Penal. Efectuamos reclamación de Daños y Perjuicios causados por la comisión de delito. Delitos contra la seguridad vial : Alcoholemias, conducción sin permiso de circulación por carecer del mismo o por pérdida de puntos. Delitos de lesiones . Amenazas y coacciones . Delitos de robo y de daños . Estafas y fraudes . Delitos informáticos: Phishing, smishing, vishing,whaling… Quebrantamientos de condena . Violencia de género . Cancelamos sus  antecedentes penales y policiales.   Consúltenos su caso Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho Penal",
        "Derecho Penal",
        "Nosotros le Asesoramos",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 2273
    },
    {
      "description": "Asesoramiento jurídico sobre el uso legal de drones. Importación y exportación, actividades de publicidad, cine, grabación de eventos, películas, series...",
      "title": "Asesoramiento Legal Vehículo No Tripulados | Vigolex",
      "url": "https://www.vigolex.com/derecho-de-extranjeria",
      "language": "es",
      "content": "Asesoramiento Legal Vehículo No Tripulados | Vigolex Derecho de Extranjería Derecho de Extranjería Te ayudamos a regularizar tu situación en España. Somos abogados expertos en trámite de extranjería. Somos un equipo de abogados especializados en Derecho de Extranjería. Entendemos lo difícil que puede ser enfrentarse a trámites migratorios, por eso nos comprometemos a ofrecerte un trato cercano, asesoramiento claro y soluciones eficaces adaptadas a tu caso. Nuestra misión es acompañarte desde la solicitud de residencia hasta la nacionalidad española . Esperamos trabajar contigo para lanzar tus sueños de residir, invertir, trabajar ó estudiar en España. 1. Obtención Nacionalidad Le acompañamos en todo el proceso para que pueda obtener la nacionalidad de manera rápida y eficaz, asegurándonos que cumple todos los requisitos legales. Y en caso de silencio negativo, por parte de la Administración, interpondremos demanda ante la Audiencia Nacional a fin de que se dicte la resolución correspondiente otorgándole la nacionalidad española, compatible con las nacionalidades de otros países iberoamericanos. 2. Arraigos Regularizamos tu situación en España a través de las nuevas figuras de autorización de residencia temporal por circunstancias excepcionales en determinadas situaciones, tales como, arraigo social, arraigo sociolaboral, arraigo socioformativo, arraigo segunda oportunidad, familiar.   Nuevos Arraigos Se ha publicado la Instrucción con los requisitos y documentación exigible por las oficinas de extranjería para poder solicitar los Nuevos arraigos a partir del 20 de mayo de 2025, cuando se produce la entrada en vigor del Nuevo Reglamento . Se establece en primer lugar como regla general la acreditación de la Permanencia de dos años continuados en España para poder acogerse a los arraigos; (no permitiéndose salidas de más de 90 días). El Arraigo familiar no requiere tiempo de estancia previo. Respecto a los Solicitantes de Asilo ; se considerará que tienen esa condición desde el momento en el que hacen la solicitud, y el plazo para contar los dos años para acogerse a un arraigo, comenzará desde que hayan desistido de la solicitud (sin tener que esperar a tener la respuesta. El Arraigo de Segunda Oportunidad solamente se podrá solicitar si el interesado tuvo una tarjeta de residencia y no pudo renovarla bien por descuido (se le pasaron los plazos) o porque no cumplió algún requisito; siempre y cuando esa residencia NO hubiera sido obtenida por un arraigo previo , fuera por estudios o se le hubiera denegado por antecedentes penales o policiales. Para acceder al Arraigo Sociolaboral es necesario tener un contrato o varios contratos que como mínimo sumen 20 horas a la semana ; el salario deberá ser proporcional a la jornada trabajada permitiéndose el contrato fijo discontinuo . Respecto al empleador , deberá acreditarse que no tiene deudas con hacienda ni con la Seguridad Social y que cuenta con medios económicos para poder contratar al trabajador. NO es necesario informe de Integración ni de esfuerzo . En cuando al Arraigo Social se podrá solicitar: Tanto si el interesado tiene sus propios recursos (dinero ahorrado 7.200 euros) y un informe de esfuerzo de integración . Si se tiene familia directa legal en España (cónyuge, pareja registrada o hijos con los que se convivan y disponen de unos ingresos de al menos el 200 % del IPREM ( lo que equivale a 1200 euros al mes). O bien si el interesado quiere montar su propio negocio necesitando un informe de esfuerzo de integración . El Arraigo Socio formativo exige un informe de esfuerzo de integración y NO se podrá pedir más de una vez en tres años. Se permiten que los estudios sean semipresenciales al 50%. Respecto al Arraigo Familiar , queda limitado para los familiares de ciudadanos comunitarios; y respecto arraigo por cuidado de familiar discapacitado se limita a una sola persona. Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros . Contactar 3. Residencia Temporal para Familiares de Personas con Nacionalidad Española. Si eres padre/madre de un menor nacido en España, con derecho a obtener nacionalidad española o eres cónyuge o pareja de hecho de un nacional español puedes solicitar la autorización de residencia temporal dentro del plazo de 6 meses desde la entrada en vigor del nuevo reglamento. Somos especialistas en tramitación de la documentación correspondiente para la regularización legal de los ciudadanos de los siguientes países en España: Argentina Brasil Bolivia Chile Colombia Cuba Ecuador Guatemala Honduras Paraguay Perú Uruguay Venezuela 4. Recursos de Extranjería En situaciones de denegación de trámites relacionados con extranjería e inmigración, nuestro equipo de abogados le garantiza asesoramiento especializado para interponer recursos administrativos y defender tus derechos. Nos comprometemos a estudiar tu caso detalladamente y a aconsejarte sobre la viabilidad de presentar un recurso. 5. Principales Recursos de Extranjería e Inmigración   Recurso de reposición La parte interesada solicita una reconsideración ante la medida tomada. Este recurso busca rectificar la decisión inicial de la Administración y suele ser presentado por un abogado especializado en Derecho de extranjería e inmigración. Se interpone ante el mismo Órgano que dictó la resolución administrativa a impugnar.   Recurso contencioso-administrativo Proceso que implica un encuentro entre los particulares y la Administración pública. Requiere la intervención de un abogado de extranjería y se trata de un recurso judicial ante un el Juzgado de lo Contencioso-Administrativo ó Tribunal Superior de Justicia. 6. Contratación Inicial en Origen La contratación en origen de ciudadanos extracomunitarios permite su acceso a una autorización de residencia y trabajo por cuenta ajena por un periodo superior a 90 días mediante un contrato de trabajo que garantice una actividad continuada durante la vigencia del permiso. La fecha de contrato queda condicionada al momento de la efectiva concesión y eficacia de la autorización de residencia y trabajo. Es requisito que la situación nacional de empleo permita la contratación y ello sucede cuando: La ocupación está incluida en el catálogo de difícil cobertura que publica el Servicio Público de Empleo estatal. Cuando no está considerada de difícil cobertura, pero se acredita la dificultad de cubrir los puestos de trabajo vacantes con el mercado laboral interno. La oferta va dirigida a nacionales de países con los que existe un acuerdo internacional (en estos momentos, Perú y Chile). Cuando la oferta vaya dirigida a personas incluidas en el listado previsto en el artículo 40 de la Ley Orgánica sobre derechos y libertades de los extranjeros en España y su integración social. Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida. Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso. Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso. Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Derecho de Extranjería",
        "Derecho de Extranjería",
        "Nosotros le Asesoramos",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 7752
    },
    {
      "description": "Servicio integral empresas. Asesoramiento preventivo. Iguala básica, superior, premium e integral. Elige el servicio que mejor se adapte a tus necesidades!",
      "title": "Servicio Jurídico Para Empresas ! Abogados Vigolex en Vigo",
      "url": "https://www.vigolex.com/igualas-para-empresas",
      "language": "es",
      "content": "Servicio Jurídico Para Empresas ! Abogados Vigolex en Vigo Igualas para Empresas SERVICIO JURÍDICO PARA EMPRESAS Le ofrecemos un servicio integral legal, que garantice la buena marcha de su empresa. Le acompañamos desde el momento que decida emprender un nuevo reto empresarial hasta su total desarrollo y permanencia diaria en el mercado laboral: Asesoría y gestión para elegir el tipo de sociedad y constituirla Redacción de contratos Reclamaciones judicial y extrajudicial Asistencia a reuniones Asistencia a juicios Ejecución de contratos Conflictos laborales etc. Nuestra experiencia nos permite comprender sus necesidades , para ayudarle a evitar conflictos, mediante un asesoramiento preventivo , y a obtener un resultado positivo, en el caso de que éste ya se haya producido. Conforme a sus necesidades de negocio y en función de la cobertura legal que desea se le preste, podrá convenir el servicio que más se adapte a sus intereses , desde la Iguala denominada “ Básica ” hasta la “ Integral ” hay multitud de opciones que estamos seguros serán de su interés, por lo que no dude en contactar con nosotros para solicitar información al respecto. IGUALA BÁSICA Asesoramiento Jurídico completo para todo tipo de cuestiones legales que surjan dentro del marco empresarial. Procedimientos Judiciales hasta 2.000 € de cuantía en el cómputo global anual. Redacción, revisión y modificación de contratos, escritos, estatutos… con un límite máximo de 4 por año. Cartas de reclamación y similares 20€/unidad. 100€ mensuales Solicitar Información IGUALA SUPERIOR Asesoramiento jurídico completo para todo tipo de cuestiones legales que surjan dentro del marco empresarial. Procedimientos extrajudiciales con límite de 2 por año. Procedimientos judiciales hasta 3.000 € de cuantía en el cómputo global anual. Redacción, revisión y modificación de contratos, escritos, estatutos, límite máximo 7 al año. Cartas de reclamación y similares 10 €/unidad. 300€ mensuales Solicitar Información IGUALA PREMIUM Asesoramiento Jurídico completo para todo tipo de cuestiones legales que surjan dentro del marco de la empresa. Todo tipo de procedimientos extrajudiciales ilimitados. Procedimientos Judiciales hasta 4.000 € de cuantía en el cómputo global anual. Redacción, revisión y modificación de contratos, escritos, estatutos, límite máximo 10 al año. Asistencia a reuniones, negociaciones… con un límite máximo de 20 al año. Cartas de reclamación y similares incluidas. 600€ mensuales Solicitar Información IGUALA INTEGRAL Consultas, telefónica o presencial, y Asesoramiento Jurídico completo para todo tipo de cuestiones legales que surjan dentro del marco familiar o profesional, incluyendo a los familiares con los que conviva, sin límite. Asistencia a reuniones, negociaciones… con un límite máximo de 12 al año. Redacción, Revisión y Modificación de contratos, escritos, con un límite máximo de 12 por año. Inclusión de Procedimientos Judiciales hasta un límite máximo de 50.000 € en cómputo anual, sin limitación en cuanto a su número. Reducción del 60% sobre los honorarios de Abogado con referencia a los recomendados por el Ilustre Colegio de Abogados de Galicia en los asuntos no cubiertos por la Iguala Básica. 1.000€ mensuales Solicitar Información A las reseñadas Igualas, se le aplicarán las siguientes cláusulas: El contrato de prestación de servicios se firmará por un periodo mínimo de 1 año . Las cantidades reflejadas no incluyen I.V.A. ni retención . Suplidos, desplazamientos y gastos de otros profesionales ajenos al despacho no incluidos . El contrato de prestación de servicios debe permanecer vigente si incluye procedimientos judiciales mientras duren los mismos. Las condiciones están sujetas a negociación y modificación, tanto por el despacho como por la empresa de acuerdo con las circunstancias y exigencias de la  misma. Igualas válidas para el presente año.",
      "headings": [
        "Igualas para Empresas",
        "SERVICIO JURÍDICO PARA EMPRESAS",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 3881
    },
    {
      "description": null,
      "title": "Blog - Vigolex",
      "url": "https://www.vigolex.com/blog",
      "language": "es",
      "content": "Blog - Vigolex LEY SEGUNDA OPORTUNIDAD: IMPORTANTE SENTENCIA DICTADA POR UN JUZGADO DE BARCELONA, EXONERA LA TOTALIDAD DE LA DEUDA CONTRAÍDA CON  HACIENDA . El juzgado mercantil número 1 de Barcelona ha exonerado a un particular del pago de la deuda que tenía contraída con la Agencia Tributaria y la Seguridad Social. “En total, la deuda pública ascendía... Leer Más NUEVOS ARRAIGOS.ABOGADO EXTRANJERÍA VIGO. Se ha publicado la Instrucción con los requisitos y documentación exigible por las oficinas de extranjería para poder solicitar los Nuevos arraigos a partir del 20 de mayo de 2025, cuando se produce la entrada en vigor del Nuevo Reglamento. Se establece en primer lugar como regla general la acreditación de la Permanencia de dos... Leer Más El Tribunal Superior de Justicia de Castilla y León ha reconocido como accidente laboral «in itinere» el sufrido por un trabajador que se dirigía a su puesto de trabajo circulando en un patinete eléctrico por una vía interurbana, pese a que este tipo de vehículos no están autorizados para circular por ese tipo de vías. En la sentencia 376/2025, la Sala de... Leer Más Las tarjetas revolving son un tipo de tarjeta de crédito, cuya particularidad es que las compras, disposiciones en efectivo, etc. que se realicen con la misma y dentro de un límite de crédito, se pagan a plazos. La principal “ventaja” de este tipo de tarjetas, aparentemente, es que tú decides cuánto quieres abonar periódicamente. Por lo general... Leer Más La sección cuarta de la Audiencia Provincial de A Coruña ha condenado a Iberia Express a indemnizar con 10.000 euros a una pasajera que se lesionó en Madrid durante el embarque de un vuelo con destino a Santiago de Compostela. En una sentencia del 24 de febrero, divulgada este viernes por el Tribunal Superior de Xustiza de Galicia, se determina que... Leer Más La Ley de Segunda Oportunidad. Es un procedimiento legal que ayuda a particulares y autónomos en situaciones de insolvencia a renegociar sus deudas sin llegar a la quiebra total. ¿Quiénes pueden acogerse a la Ley de Segunda Oportunidad? Para acceder a este mecanismo es necesario reunir ciertos requisitos: Tener deudas con más de un acreedor:... Leer Más        Un vigués con antecedentes de problemas visuales acudió a Urgencias un sábado de principios de marzo de 2022 porque llevaba unos días con una sombra en el ojo izquierdo. Allí le diagnosticaron un desprendimiento de retina y un desgarro superior, para lo que le indicaron que debían practicarle una cirugía. El lunes le dieron... Leer Más       La guarda de hecho es una medida de apoyo que se adopta cuando una persona asume la protección de otra persona con una discapacidad o en edad avanzada. Esta guarda tiene lugar cuando no existe ninguna medida voluntaria anterior, como un poder o una medida judicial como una curatela. Los guardadores de... Leer Más Tipo básico del delito de lesiones El tipo básico del delito de lesiones viene recogido en el artículo 147.1 del Código Penal. Consiste en causar una lesión a otra persona que menoscabe su integridad corporal, o bien su salud física o mental, utilizando para ello cualquier medio o procedimiento. La pena contemplada es de 3 meses a... Leer Más    La Agencia Española de Protección de Datos ha impuesto a los comuneros una multa de 1.000 euros.   La Agencia Española de Protección de Datos (AEPD) ha sancionado con 1.000 euros a una comunidad de propietarios por instalar un sistema de videovigilancia con cámaras orientadas a la vía pública, sin contar con autorización administrativa previa... Leer Más 1 2 3 … 15 Next ›",
      "headings": [
        "LEY SEGUNDA OPORTUNIDAD. SENTENCIA EXONERA TOTALIDAD DEUDA CONTRA HACIENDA.",
        "NUEVOS ARRAIGOS.ABOGADO EXTRANJERÍA VIGO.",
        "ACCIDENTE LABORAL SUFRIDO EN PATINETE ELÉCTRICO.",
        "TARJETAS REVOLVING. VIGO.",
        "Iberia indemnizará a una pasajera que sufrió una lesión en el interior de un avión.",
        "LEY DE SEGUNDA OPORTUNIDAD.ABOGADOS VIGO.",
        "RECLAMACIÓN DE REINTEGRO DE GASTOS SANITARIOS AL SERGAS.",
        "GUARDADOR DE HECHO",
        "DELITO LESIONES",
        "Sancionada una Comunidad de Propietarios por instalar cámaras de videovigilancia que grababan la vía pública.",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 3588
    },
    {
      "description": "Vigolex, Despacho de abogados en Vigo. Datos de contacto. Dirección. Urzaiz, 11 - 3ºB C.P. 36201 - Vigo. Teléfono: 986 24 06 53. Contacta con nosotros!",
      "title": "Contacta con Vigolex | Abogados en Vigo",
      "url": "https://www.vigolex.com/contacto",
      "language": "es",
      "content": "Contacta con Vigolex | Abogados en Vigo Contacto Por favor complete el siguiente formulario Δ Datos de Contacto Puede ponerse en contacto con nosotros cumplimentando este formulario o a través de los siguientes medios: Vigolex | Abogados en Vigo C/Eduardo Iglesias nº8, portal 2, piso 6, oficina 2 986 95 38 50    679 501 127 info@vigolex.com",
      "headings": [
        "Contacto",
        "Datos de Contacto",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 342
    },
    {
      "description": "Vigolex, Despacho de abogados en Vigo. Datos de contacto. Dirección. Urzaiz, 11 - 3ºB C.P. 36201 - Vigo. Teléfono: 986 24 06 53. Contacta con nosotros!",
      "title": "Contacta con Vigolex | Abogados en Vigo",
      "url": "http://www.vigolex.com/contacto",
      "language": "es",
      "content": "Contacta con Vigolex | Abogados en Vigo Contacto Por favor complete el siguiente formulario Δ Datos de Contacto Puede ponerse en contacto con nosotros cumplimentando este formulario o a través de los siguientes medios: Vigolex | Abogados en Vigo C/Eduardo Iglesias nº8, portal 2, piso 6, oficina 2 986 95 38 50    679 501 127 info@vigolex.com",
      "headings": [
        "Contacto",
        "Datos de Contacto",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 342
    },
    {
      "description": "Las empresas pueden sufrir problemas económicos de solvencia, motivado a las deudas contraídas durante su trayectoria comercial, lo que origina que la continuidad de las mismas resulte inviable.",
      "title": "Concursos y Liquidaciones Empresariales | Vigolex Abogados en Vigo",
      "url": "https://www.vigolex.com/concursos-liquidaciones-empresariales",
      "language": "es",
      "content": "Concursos y Liquidaciones Empresariales | Vigolex Abogados en Vigo Concursos y Liquidaciones Empresariales Concursos y Liquidaciones Empresariales   Con el paso del  tiempo, las empresas pueden sufrir problemas económicos de solvencia , motivado a las deudas contraídas durante su trayectoria comercial, lo que origina que la continuidad de las mismas resulte inviable . Por todo ello, existen diferentes métodos jurídicos de liquidación de las mismas, debiéndose adoptar cada uno dependiendo del tipo y situación de su sociedad, una vez analizado el activo y pasivo actual de aquélla. Los administradores y socios no apoderados, no deberán responder de las deudas contraídas por la sociedad , en ninguna de las modalidades de liquidación ó concurso de la empresa. Para ello es necesario un estudio de las características de cada sociedad , a los efectos de interesar y adaptar la solicitud de concurso a cada caso concreto. No se recomienda dejar en ningún caso, la sociedad inactiva CON deudas , ya que podría llevar a responsabilidad del administrador , no pudiendo cesar en la misma. Nosotros le Asesoramos Le ayudaremos en algunos aspectos de su organización, no dude en ponerse en contacto con nosotros. Contactar A continuación , reseñamos las distintas modalidades a las que puede una empresa acogerse, para evitar la responsabilidad de los administradores, y total eliminación de deudas. Opción A. Concurso Express Su principal característica consiste en la rapidez en la extinción de la sociedad , acordada mediante auto judicial, sin llegar a nombrar administración concursal. Las funciones de liquidación las realiza el propio administrador, que se convierte en el propio liquidador a los efectos de clasificar y repartir los activos de la sociedad. Para ello, son necesarios los siguientes requisitos : Inexistencia de activo. Sociedad con deudas , con independencia del importe de las mismas. Sociedad sin trabajadores , ó que hayan sido despedidos antes de iniciar el proceso de liquidación. Si existieran, nuestro equipo planifica el procedimiento de despido. Sociedad sin actividad ó que vaya a cesar. Opción B. Liquidación Judicial inmediata de Sociedades Si la sociedad por el volumen de deudas, no pudiera acogerse a la opción a), y si tuviera importantes deudas con privilegios especiales, tales como con la Seguridad Social, Agencia Tributaria, deberá acogerse a este tipo de liquidación. En la demanda que se interpusiere ante el Juzgado, se solicitaría directamente la liquidación de la empresa , nombrándose un administrador, con el que nuestro Equipo trabajaría hasta la finalización del procedimiento de liquidación . Opción C. Concurso Voluntario de Acreedores. El concurso de acreedores puede ser solicitado por empresas (pequeñas o grandes), por autónomos y, tras la última reforma, también por personas físicas. La ley obliga a todas las empresas en situación de insolvencia que haga prever su quiebra a pasar por este proceso de saneamiento financiero. La obligación de interponer un concurso voluntario , se produce cuando existen impagos durante más de 3 meses consecutivos a la Seguridad Social, así como a los trabajadores. Existen dos tipos de solicitud de un concurso de acreedores: Solicitud Voluntaria . Cuando el empresario lo solicita de forma voluntaria al tener conocimiento de la posible insolvencia y del riesgo de quiebra de la empresa. De no solicitarlo en plazo se expone a sanciones, ya que el juez podría pensar que la quiebra fue provocada intencionadamente con algún fin. Solicitud Forzosa . Tiene lugar cuando el concurso es propiciado por un acreedor de la empresa (por ejemplo, un trabajador que no está cobrando su salario y acude a los tribunales) o por algún socio no conforme con la gestión de la misma. En el caso de solicitud voluntaria existe la posibilidad durante un periodo de 3 meses , de intentar alcanzar un acuerdo extrajudicial con los acreedores, con una posibilidad de las deudas y en caso de lograrlo, se comunicaría al Juzgado y se dictaría auto de archivo . En caso contrario, continuaría el procedimiento nombrándose un administrador, que será el encargado de negociar las deudas con los acreedores con el objetivo de sanear cuentas y poder pagar, si existiera esa posibilidad se firmaría un convenio y la empresa saldría del concurso, en caso contraria estaría abocada a la liquidación de la misma., quedando extinguida y sin responsabilidad para los socios. Opción D. Ley de Segunda Oportunidad Recogida en la Ley 25/2015 de 28 de julio, pudiendo acogerse los autónomos y particulares , cuando sean incapaces de afrontar las deudas contraídas, exceptuándose las que derivasen de alimentos y las hipotecarias. Los requisitos imprescindibles los siguientes: Haber actuado de buena fe . No haber sido condenado mediante sentencia firme en los últimos 10 años, por un delito contra el patrimonio . No haber rechazado un empleo en los últimos 4 años . Presupuesto sin Compromiso Aportamos nuestros conocimientos y ganas para obtener notables mejoras en el funcionamiento de su negocio . Contactar Ventajas Un Servicio de Calidad Somos grandes profesionales capaces de resolver cualquier problema legal que tenga de forma eficaz y rápida.   Valoración sin Compromiso Llámenos y cuéntenos su caso, realizamos presupuestos ajustados sin ningún tipo de compromiso.   Primera Cita Gratis Si acepta que le llevemos el caso, la primera cita es gratuita. Llámenos ahora e infórmese sin compromiso.   Áreas de Práctica Derecho de Familia Derecho de Circulación Derecho Mercantil y Societario Derecho Bancario Drone. Vehículos no Tripulados Nuevas Tecnologías Derecho Administrativo Derecho Inmobiliario Derecho Laboral Derecho Penal Derecho de Extranjería ¿Desea más Información? Δ VIGOLEX es un Despacho Jurídico perteneciente a distintas Asociaciones Jurídicas , tanto nacionales como internacionales.",
      "headings": [
        "Concursos y Liquidaciones Empresariales",
        "Concursos y Liquidaciones Empresariales",
        "Nosotros le Asesoramos",
        "Presupuesto sin Compromiso",
        "Ventajas",
        "Un Servicio de Calidad",
        "Valoración sin Compromiso",
        "Primera Cita Gratis",
        "Áreas de Práctica",
        "¿Desea más Información?",
        "Quiénes Somos",
        "Derecho de Familia",
        "Derecho de Circulación",
        "Contacto"
      ],
      "content_length": 5868
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 61587,
  "crawled_at": "2026-01-28T15:05:43.105307Z"
}