{
  "metadata": {
    "description": "Mucho más que Estilismo. Arte, Cultura, Tendencias.",
    "title": "El Taller de la Tribu",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Mucho más que Estilismo. Arte, Cultura, Tendencias.",
      "title": "El Taller de la Tribu",
      "url": "http://eltallerdelatribu.com/",
      "language": "en",
      "content": "El Taller de la Tribu Solicitamos su permiso para obtener datos estadísticos de su navegación en esta web, en cumplimiento del Real Decreto-ley 13/2012. Si continúa navegando consideramos que acepta el uso de cookies. OK | Más información cargando Mucho más que Estilismo. Arte, Cultura, Tendencias. Saber más La Tribu nace de las ganas de ofrecer un espacio creativo enfocado al cuidado del cabello, utilizando una selección de productos respetuosos con las personas y el medio ambiente. Nuestro propósito es buscar la esencia que brilla en cada una de las personas que nos visita, potenciando esa luz única y genuina a través de nuestros conocimientos y experiencia. La Tribu está abierta también a cualquier propuesta artística como espacio multidisciplinar: showrooms, música, fotografía, pintura, escultura, danza, etc... Buscamos cabellos libres, sanos y sin complejos, aceptando su condición y sacando lo mejor de ellos. Nos interesa todo lo que se mueve a nuestro alrededor, haciéndonos crecer sin dejar de aprender. ESTILISMO Las plantas se convierten en nuestras aliadas y con su ayuda hacemos florecer a los cabellos que nos visitan con diferentes estilos y texturas. ARTE Fomentando el arte, la cultura y el diseño con exposiciones y eventos. Abriendo la mente ampliamos nuestros horizontes. TENDENCIAS Observando el mundo creamos nuestras propias tendencias. Anterior Siguiente \"Salva un pulpo\" Exposición de pinturas Desde Diciembre de 2018 Nieves Castro \"Cosmomujeres\" Colectivo Loairas (instalaciones artísticas) 8 de Marzo 2018, 20:30h Música: “Swing sentido” Trampas para mujeres pájaro Exposición interactiva 8 de Marzo 2017, 20h Berta Nalúa, Carol Fernández Skarnia Poesía - Rap - Looping. 10 de Septiembre 2016, 20 h. Eskarnia: rapera y artista transdisciplinar. Showroom #2 \"Somos La Tribu\" 14 de Noviembre 2015, 20h MYWO, La Flaca, Blue popelina, Ptit & CO, Ovidiu Batista Showroom 1# \"Somos La Tribu\" 17 de Julio 2015, 20h Montegrappa, Antik new concept, Blue popelina, Marina Rivela Exposición Exposición fotográfica 6 de Febrero 2015, 21h Francesco Bennati \"La Tribu encendida\" Sesion DJ, Fotografía, Pintura y Serigrafía en directo 3 de Octubre 2014, 20h Adrián Segado, The Flying Art Studio Exposición Escultura, Performance, Pintura y Música. 17 de Mayo 2014, 20 h. Iulian Paraschiv, Erina Kawachi, Ovidiu Batista, Carlos Villarino Naturalmente OWAY Color Plant Dirección Doctor Fleming, 29 15005 - A Coruña Contacto Teléfono : 981 26 95 27 Email : info@eltallerdelatribu.com ENVIAR EMAIL Síguenos en",
      "headings": [
        "Somos Creativas",
        "SOBRE NOSOTRAS",
        "EVENTOS",
        "\"Salva un pulpo\"",
        "\"Cosmomujeres\"",
        "Trampas para mujeres pájaro",
        "Skarnia",
        "Showroom #2",
        "Showroom 1#",
        "Exposición",
        "\"La Tribu encendida\"",
        "Exposición",
        "NUESTRAS MARCAS",
        "Naturalmente",
        "OWAY",
        "Color Plant",
        "ESCRÍBENOS",
        "Dirección",
        "Contacto",
        "Síguenos en"
      ],
      "content_length": 2529
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 2529,
  "crawled_at": "2026-01-28T15:53:15.097825Z"
}