{
  "metadata": {
    "description": "Electricididad del autmóvil en Santiago, descubre todos nuestros servicios para poner a punto toda la electrididad y electrónica de tu vehículo.",
    "title": "Talleres Mae - Especialistas en electricidad del automóvil en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Electricididad del autmóvil en Santiago, descubre todos nuestros servicios para poner a punto toda la electrididad y electrónica de tu vehículo.",
      "title": "Talleres Mae - Especialistas en electricidad del automóvil en Santiago de Compostela",
      "url": "https://www.talleresmae.com/",
      "language": "es",
      "content": "Talleres Mae - Especialistas en electricidad del automóvil en Santiago de Compostela 981 56 22 28 mae@talleresmae.com Más de cuatro décadas en el sector del automóvil Tu taller de confianza en Santiago Especialistas en todo tipo de averías eléctricas Nuestros servicios J Electricidad del automóvil Los coches cada vez incorporan más tecnología para ofrecer unos estándares de confort y posibilidades acordes con los nuevos tiempos. Su mantenimiento y correcto funcionamiento hacen necesario apostar por un taller especializado en este ámbito. ¡Conócenos!  Reparación de vehículos industriales Somos especialistas multimarca en la reparación y mantenimiento de vehículos para obra pública e industricales: LIEBHERR, KOMATSU, CATERPILAR, HITACHI, HYUNDAI, DAEWOO, FIAT, etc… más servicios El servicio completo que tu automóvil necesita ¡pide cita! CLIMATIZADOR Revisión, reparación y carga de sistema de climatización. ALTERNADORES Reparación de alternadores y motores de arranque. ELECTRICIDAD Somos especialistas en sistemas eléctricos del automóvil. HERRAMIENTAS Reparación de herramientas eléctricas. GENERADORES Reparación de generadores eléctricos y grupos electrógenos . ITV Revisión eléctrica completa pre-ITV . ILUMINACIÓN Reglaje de faros. OBRA Desplazamiento y reparación en obra . OTROS SERVICIOS Cámaras, localizadores, antiincendios… ver detalles 100% ¡Pon tu coche a punto! ¡Contacta! 981 56 22 28 Dirección Vía Ptolomeo, 3. Polígono del Tambre. 15.890 Santiago de Compostela Email mae@talleresmae.com Horario De lunes a viernes: 9 a 13 y de 15:30 a 19:30 Sábados cerrado. ¡Envíanos un mensaje! Nombre Teléfono Email Mensaje Legal Legal Acepto la política de privacidad Enviar Responsable del tratamiento: Talleres MAE S.L.U. Finalidades: Gestión de las consultas recibidas desde la web. Legitimación: El interés legítimo de ambas partes. Destinatarios: No se efectuará comunicación alguna a otras entidades, salvo consentimiento expreso o aquellas comunicaciones que se producen por obligación o necesidad legal. No se producen transferencias a terceros países u organizaciones internacionales que no ofrecen garantías adecuadas. Derechos: Tienes derecho a acceder, rectificar y suprimir los datos así como otros derechos, como se explica en la política de privacidad . Procedencia de los datos: Los datos proceden del interesado. Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Tu taller de confianza en Santiago",
        "El servicio completo que tu automóvil necesita",
        "¡Pon tu coche a punto!",
        "¡Contacta!",
        "¡Envíanos un mensaje!"
      ],
      "content_length": 3299
    },
    {
      "description": "Nuestra historia, quiénes somos y que hacemos. Descubre nuestro taller especializado en la electrónica del vehículo particular e industrial.",
      "title": "Sobre nosotros - Talleres Mae",
      "url": "https://www.talleresmae.com/nosotros",
      "language": "es",
      "content": "Sobre nosotros - Talleres Mae 981 56 22 28 mae@talleresmae.com Nosotros Más de cuatro décadas en el sector nos avalan como taller de confianza de cientos de usuarios. Experiencia, buen hacer y últimas tecnologías para poner tu coche en las expertas manos de un taller líder en el sector de la electrónica. Líderes en electrónica para tu automóvil desde 1977 Nuestra historia En 1977 se  constituye una sociedad anónima compuesta por  tres socios , cuyo centro de trabajo se sitúa en la calle Curros Enríquez nº 17 bajo de Santiago de Compostela. Y en el 1991 se instalan en Vía Galileo nº5 (Polígono del Tambre) donde permanecerá hasta 2017. El 2010 fue un año de cambios, la sociedad se traspasa a dos de los empleados más experimentados (Jorge y José Manuel). La empresa va experimentado diferentes cambios para adaptarse a las necesidades de los clientes y actualmente las instalaciones se encuentran en Vía Ptolomeo nº3 (Polígono del Tambre) y como único administrador Jorge González Varela. Años en el sector Vehículos reparados Clientes satisfechos ¡Contacta! 981 56 22 28 Dirección Vía Ptolomeo, 3. Polígono del Tambre. 15.890 Santiago de Compostela Email mae@talleresmae.com Horario De lunes a viernes: 9 a 13 y de 15:30 a 19:30 Sábados cerrado. ¡Envíanos un mensaje! Nombre Teléfono Email Mensaje Legal Legal Acepto la política de privacidad Enviar Responsable del tratamiento: Talleres MAE S.L.U. Finalidades: Gestión de las consultas recibidas desde la web. Legitimación: El interés legítimo de ambas partes. Destinatarios: No se efectuará comunicación alguna a otras entidades, salvo consentimiento expreso o aquellas comunicaciones que se producen por obligación o necesidad legal. No se producen transferencias a terceros países u organizaciones internacionales que no ofrecen garantías adecuadas. Derechos: Tienes derecho a acceder, rectificar y suprimir los datos así como otros derechos, como se explica en la política de privacidad . Procedencia de los datos: Los datos proceden del interesado. Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Nosotros",
        "Líderes en electrónica para tu automóvil\ndesde 1977",
        "Nuestra historia",
        "Años en el sector",
        "Vehículos reparados",
        "Clientes satisfechos",
        "¡Contacta!",
        "¡Envíanos un mensaje!"
      ],
      "content_length": 2965
    },
    {
      "description": "Todo tipo de servicios de electricidad y electrónica del vehículo en Santiago de Compostela. Ven a vernos y mantén tu vehículo a punto.",
      "title": "Servicios para la electrididad del vehículo - Talleres Mae",
      "url": "https://www.talleresmae.com/servicios",
      "language": "es",
      "content": "Servicios para la electrididad del vehículo - Talleres Mae 981 56 22 28 mae@talleresmae.com Servicios Además de todo lo relacionado con los sistemas eléctricos de los vehículos, estos son algunos de los servicios adicionales que ofrecemos en nuestro taller. Pide cita para que pongamos tu coche a punto. Sistemas eléctricos… ¡y mucho más!  Climatizador Revisión, reparación y carga de sistema de climatización: Es recomendable recargar el aire acondicionado cada año, antes de la temporada de vacaciones de verano. (HISPACOLD, EBERSPÄCHER, PEDRO SANZ, WEBASTO, etc…).  ALTERNADORES Desmontaje y reparación de alternadores y motores de arranque. R OTROS SERVICIOS Instalación de cámaras vídeo vigilancia, localizadores, sistemas anti-incendios…  GENERADORES ELÉCTRICOS Reparación de generadores eléctricos y grupos electrógenos: Reparamos generadores y grupos electrógenos inverter, solar, a gas, que transforman energía mecánica en energía eléctrica.  REGLAJE DE FAROS Reglaje de faros: Para garantizar una óptima iluminación del camino y evitar el deslumbramiento de los conductores que circulan en sentido contrario, hay que mantener correctamente las ópticas, bombillas y la alineación de los faros delanteros. Se recomienda reglar los faros cada vez que cambiamos una bombilla o cuando detectemos un empeoramiento de la visibilidad en carretera.  HERRAMIENTAS Reparación de herramientas eléctricas portátiles de todo tipo: Taladros, Destornilladores eléctricos, Martillos perforadores, Amoladoras, Sierras, Lijadoras, Miniherramientas de precisión, Multiherramientas, Turbinas para pintar eléctricas, Pistolas para pintar, Fresadoras eléctricas, Cepillos eléctricos, Decapadoreas, Pistolas de encolar, Cortadores eléctricos, Mezcladoras, Pulidoras, Rozadoras, Engalletadoras, Motosierras. ¡Contacta! 981 56 22 28 Dirección Vía Ptolomeo, 3. Polígono del Tambre. 15.890 Santiago de Compostela Email mae@talleresmae.com Horario De lunes a viernes: 9 a 13 y de 15:30 a 19:30 Sábados cerrado. ¡Envíanos un mensaje! Nombre Teléfono Email Mensaje Legal Legal Acepto la política de privacidad Enviar Responsable del tratamiento: Talleres MAE S.L.U. Finalidades: Gestión de las consultas recibidas desde la web. Legitimación: El interés legítimo de ambas partes. Destinatarios: No se efectuará comunicación alguna a otras entidades, salvo consentimiento expreso o aquellas comunicaciones que se producen por obligación o necesidad legal. No se producen transferencias a terceros países u organizaciones internacionales que no ofrecen garantías adecuadas. Derechos: Tienes derecho a acceder, rectificar y suprimir los datos así como otros derechos, como se explica en la política de privacidad . Procedencia de los datos: Los datos proceden del interesado. Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Servicios",
        "Sistemas eléctricos…\n¡y mucho más!",
        "¡Contacta!",
        "¡Envíanos un mensaje!"
      ],
      "content_length": 3708
    },
    {
      "description": null,
      "title": "Noticias - Talleres Mae",
      "url": "https://www.talleresmae.com/noticias",
      "language": "es",
      "content": "Noticias - Talleres Mae 981 56 22 28 mae@talleresmae.com Nueva página web de Talleres Mae por hostmaster | 25 Mar 2021 | Noticias Hoy os traemos una gran noticia porque estrenamos nuestra nueva página.   En línea con nuestra apuesta por darle un aire renovado a nuestra imagen corporativa, hemos apostado por la creación de una nueva web pensada para que podáis consultar nuestros servicios... Talleres Mae renueva su imagen corporativa por hostmaster | 25 Mar 2021 | Noticias Tras tantos años al servicio del sector de la automoción, desde Talleres Mae hemos creído que ha llegado el momento de renovar nuesta imagen manteniendo los colores que nos han acompañado durante nuesta larga andadura de más de cuatro décadas.   Seguimos... Buscar: Entradas recientes Nueva página web de Talleres Mae Talleres Mae renueva su imagen corporativa Categorías Noticias Etiquetas imagen corporativa mecánicos nueva web servicios taller Talleres Mae Talleres Mae Aviso legal Contacto Inicio Nosotros Noticias Política de cookies Política de privacidad Servicios Subvenciones Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Nueva página web de Talleres Mae",
        "Talleres Mae renueva su imagen corporativa"
      ],
      "content_length": 2014
    },
    {
      "description": "¡Ven a conocernos y descubre todos los servicios de nuestro taller especializado en la electrónica del vehículo. Si lo prefieres llámanos o escríbenos.",
      "title": "Contacta con nosotros - Talleres Mae",
      "url": "https://www.talleresmae.com/contacto",
      "language": "es",
      "content": "Contacta con nosotros - Talleres Mae 981 56 22 28 mae@talleresmae.com Contacto Pide cita previa para evitarte esperas innecesarias llamándonos por teléfono o contactando por e-mail con nuestro equipo. Si lo prefieres, también puedes dejarnos un mensaje a través de este formulario:  Ubicación Vía Ptolomeo, 3. Polígono del Tambre. Santiago de Compostela  Teléfono 981 56 22 28  Email mae@talleresmae.com  Horario De lunes a viernes: 9 a 13 y de 15:30 a 19:30 Sábados cerrado. ¡Envíanos un mensaje! Nombre Teléfono Email Mensaje Legal Legal Acepto la política de privacidad Enviar Responsable del tratamiento: Talleres MAE S.L.U. Finalidades: Gestión de las consultas recibidas desde la web. Legitimación: El interés legítimo de ambas partes. Destinatarios: No se efectuará comunicación alguna a otras entidades, salvo consentimiento expreso o aquellas comunicaciones que se producen por obligación o necesidad legal. No se producen transferencias a terceros países u organizaciones internacionales que no ofrecen garantías adecuadas. Derechos: Tienes derecho a acceder, rectificar y suprimir los datos así como otros derechos, como se explica en la política de privacidad . Procedencia de los datos: Los datos proceden del interesado. Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto",
        "¡Envíanos un mensaje!"
      ],
      "content_length": 2191
    },
    {
      "description": null,
      "title": "Subvenciones - Talleres Mae",
      "url": "https://www.talleresmae.com/subvenciones",
      "language": "es",
      "content": "Subvenciones - Talleres Mae 981 56 22 28 mae@talleresmae.com Subvenciones Ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activar todo Guardar cambios",
      "headings": [
        "Subvenciones"
      ],
      "content_length": 1026
    },
    {
      "description": null,
      "title": "Política de privacidad - Talleres Mae",
      "url": "https://www.talleresmae.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Talleres Mae 981 56 22 28 mae@talleresmae.com Política de privacidad Durante la navegación a través de nuestra web es posible que se soliciten datos de carácter personal a través de diferentes formularios o medios dispuestos al efecto. Los datos personales solicitados serán tratados e incorporados a un fichero titularidad de EL PROPIETARIO para la finalidad determinada y concreta que motiva su solicitud. Información básica y resumen sobre protección de datos de carácter personal Responsable: Talleres Electromecánicos MAE S.L.U Finalidades: Gestión del contacto y de la consulta realizada, y en su caso, si se produce posterior encargo la gestión del mismo, incluida la gestión administrativa, contable y fiscal del encargo, así como el archivo del expediente. Legitimación: Consentimiento del interesado, interés del solicitante y propio, así como si se produce encargo posterior la relación que se establezca. Cesiones: No se cederán los datos a terceros, salvo su consentimiento expreso o las excepciones previstas por la normativa vigente. Derechos: Acceso, rectificación, supresión y derecho al olvido, limitación del tratamiento, portabilidad, oposición, reclamación ante la AEPD y no ser objeto de elaboración de perfiles. Derecho a revocar el consentimiento prestado. Responsable Denominación social: Talleres Electromecánicos MAE S.L.U NIF: B15025885 Dirección: Rúa Ptolomeo 3, 15898 Santiago de Compostela Teléfono de contacto: 981 56 22 28 E-mail de contacto: mae@talleresmae.com Finalidades y duración Trataremos sus datos con el fin de gestionar el contacto que ha realizado o la consulta que nos ha emitido. Si nos realiza una solicitud o encargo, la finalidad legítima del tratamiento es la gestión de dicha solicitud o encargo, administrativa, contable y fiscal, así como el archivo del histórico. Los datos personales proporcionados se conservarán mientras se necesiten para gestionar el contacto, la consulta o el encargo que nos haga y en cumplimiento de las normativas de aplicación sobre conservación de los datos Legitimación La legitimación del tratamiento de sus datos es el consentimiento que presta enviando el formulario de contacto o la consulta. Si se produce encargo o solicitud, la legitimación del tratamiento será la relación derivada del mismo, generalmente contractual que se establezca y el cumplimiento de las obligaciones profesionales y legales derivadas del mismo. También existirá en algunos supuestos interés de la entidad o del propio usuario. Cesiones Los datos enviados a través de los formularios del presente sitio Web no serán comunicados a terceros, salvo su consentimiento expreso u obligación legal que así lo exija. Derechos Tiene derecho a obtener confirmación sobre si estamos tratando sus datos personales, por tanto, tiene derecho a acceder a sus datos personales, a actualizarlos, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios en cualquier momento. En determinadas circunstancias podrá solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones, también podrá, por motivos relacionados con su situación particular oponerse al tratamiento de sus datos. Tiene derecho a oponerse a la elaboración de perfiles.  Bajo ciertos requisitos también tiene derecho a solicitar la portabilidad de sus datos. También tiene derecho, en cualquier momento a revocar el consentimiento prestado. Como consecuencia de la aplicación del derecho a la supresión u oposición al tratamiento de datos personales en el entorno online los interesados tienen el derecho al olvido. Para ejercer sus derechos puede dirigirse mediante un escrito dirigido a la dirección reseñada en el apartado primero de esta información o mediante correo electrónico dirigido al e-mail reseñado en el apartado primero de esta información. Si considera que sus derechos no se han atendido debidamente, tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos, con datos de contacto: Dirección postal: C/Jorge Juan, 6, 28.001-Madrid Sitio Web: www.agpd.es Teléfono: 901 100 099 Sede electrónica: https://sedeagpd.gob.es/sede-electronica-web/ Categorías y recopilación de los datos personales El responsable del tratamiento tratará los datos suministrados, que dada la amplitud que pueden tener las consultas o encargos, pueden ser datos de las siguientes categorías Datos de carácter identificativo Nombre Apellidos Dirección Teléfono Correo electrónico Versión Navegador Versión Sistema Operativo Dirección IP Interfaz de Usuario Idioma Navegador Datos recabados por el servidor web Versión Navegador Versión Sistema Operativo Dirección IP Interfaz de Usuario Idioma Navegador Para la recopilación de los datos se utilizarán diferentes medios según el medio y la propia finalidad de los datos recopilados. Formularios de contacto Los datos personales recogidos serán objeto de tratamiento automatizado e incorporados a los correspondientes ficheros de datos personales. Los datos personales recabados por el servidor web serán objeto de tratamiento automatizado e incorporados a los correspondientes ficheros. Medios de comunicación tradicionales Asimismo, podrá facilitarnos sus datos a través de teléfono, correo electrónico y otros medios de comunicación indicados en la sección de contacto. La finalidad del tratamiento de estos datos será únicamente la de prestarle la información o servicios que nos solicite. Ciertos servicios prestados a través del sitio web pueden contener condiciones particulares con previsiones específicas en materia de protección de datos personales. Se hace indispensable su lectura y aceptación con carácter previo a la solicitud del servicio de que se trate. Redes sociales Contamos con perfil en las principales redes sociales de Internet, reconociéndose en todos los casos responsable del tratamiento de los datos de sus seguidores, fans, suscriptores, comentaristas y otros perfiles de usuarios (en adelante, seguidores). El tratamiento que la entidad llevará a cabo con dichos datos será, como máximo, el que la red social permita a los perfiles corporativos. Así pues, podremos informar a los seguidores por cualquier vía que la red social permita sobre nuestras actividades. En ningún caso extraeremos datos de las redes sociales, a menos que se obtuviera puntual y expresamente el consentimiento del usuario para ello. Cuando, debido a la propia naturaleza de las redes sociales, el ejercicio efectivo de los derechos del seguidor quede supeditado a la modificación del perfil personal de éste, nos comprometemos a ayudarle y aconsejarle a tal fin en la medida de sus posibilidades. Contenido aportado por los usuarios En las redes sociales, formularios, blogs y similares instrumentos los usuarios pueden realizar comentarios. Toda la información y comentarios que se reciban se considerará cedida a título gratuito. El usuario no debe enviar información que no pueda ser tratada de esta forma. Tampoco se recomienda el envío público de información propia y mucho menos de terceros, y se prohíbe expresamente el incorporar datos sensibles o que vulneren cualquier tipo de derecho de las personas. El titular de la página web se reserva el derecho de publicar los comentarios que se envíen y retirar todos aquellos comentarios y aportaciones que no estén relacionados con el contenido de la entrada en la que se realiza el comentario, vulneren la propiedad intelectual, el respeto a la dignidad de la persona, el derecho al honor, la propia imagen o la intimidad, el derecho a la protección de datos personales, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, resultaran ilegales o, simplemente, no adecuados para su publicación. En cualquier caso, el titular de la página web no se hace responsable de las opiniones vertidas por los usuarios a través de las herramientas de participación, ni de los contenidos. Aquellos comentarios o contenidos no publicados o retirados serán destruidos. Quien envíe un comentario es responsable de aportar contenidos lícitos y se hace responsable de las posibles responsabilidades que, por cualquier índole, puedan surtir, incluyendo las eventuales indemnizaciones. Con carácter enunciativo pero no limitativo a no emplearlos para: incurrir en actividades ilícitas o contrarias a la buena fe y al orden público, difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico, de apología del terrorismo o atentatorio contra los derechos humanos; que puedan provocar daños en los sistemas físicos y lógicos de la entidad, a sus proveedores o a terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados; intentar acceder y modificar o manipular los mensajes de otros usuarios; vulneración del derecho a la protección de datos. Si el usuario incluye datos de carácter personal debe cumplir la normativa de protección de datos. Respecto a los suyos puede ejercer los derechos consignados en el apartado anterior. Obligación de Secreto y Confidencialidad El personal y colaboradores del propietario del presente sitio Web que tuvieran algún tipo de intervención en las acciones prestadas a los usuarios, están comprometidos a no divulgar ni hacer uso de la información a la que hayan accedido por razón de su puesto. La información suministrada por el usuario tendrá, en todo caso, la consideración de confidencial, sin que pueda ser utilizada para otros fines que los relacionados con el titular del sitio Web. Nos comprometemos al cumplimiento de la obligación de secreto de los datos de carácter personal y del deber de guardarlos de forma confidencial y adoptaremos las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado,",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 11012
    },
    {
      "description": null,
      "title": "Aviso legal - Talleres Mae",
      "url": "https://www.talleresmae.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Talleres Mae 981 56 22 28 mae@talleresmae.com Aviso legal Conforme a lo establecido en la legislación vigente, se informa a los usuarios del presente sitio web de los datos del propietario y titular de esta web (en adelante, EL PROPIETARIO), así como de los datos de contacto a efectos de este sitio web: Dominio web: www.talleresmae.com y www.talleresmae.es Nombre comercial: Talleres Mae Denominación social: Talleres Electromecánicos MAE S.L.U NIF: B15025885 Dirección: Rúa Ptolomeo 3, 15898 Santiago de Compostela Teléfono de contacto: 981 56 22 28 E-mail de contacto: mae@talleresmae.com EL PROPIETARIO pone a disposición de los usuarios, clientes y/o clientes potenciales a través del presente sitio web, el acceso a los contenidos y servicios que en este se detallan relativos a la actividad desarrollada por EL PROPIETARIO y otra información que pueda resultar de interés. Las presentes condiciones generales se le exponen al USUARIO en el presente sitio Web en todas y cada una de las páginas, para que las lea, las imprima, archive y acepte a través de internet y se encuentre plenamente informado. El acceso al sitio Web de EL PROPIETARIO implica sin reservas la aceptación de los presentes términos de uso y condiciones generales que se exponen a continuación y que el USUARIO afirma comprender en su totalidad. El USUARIO se compromete a respetar en todo momento las presentes condiciones generales y a no utilizar el sitio Web y los servicios que se ofrecen en el mismo para la realización de actividades contrarias a la ley. Si no está de acuerdo con alguna de las condiciones contenidas en este aviso, deberá dejar de utilizar el sitio Web. El acceso a la misma implica la aceptación de las mismas sin reservas. Ciertos servicios prestados a través del sitio web pueden contener condiciones particulares con previsiones específicas en materia de protección de datos personales. Se hace indispensable su lectura y aceptación con carácter previo a la solicitud del servicio de que se trate. 1.- Condiciones de acceso y uso La utilización del sitio web de EL PROPIETARIO, no conlleva la obligatoriedad de inscripción del USUARIO. El acceso es público, si bien hay determinadas partes del sitio Web cuyo acceso está reservado a los clientes y/o usuarios registrados mediante un identificador de usuario y una contraseña. Los usuarios que no disponen de este identificador y contraseña pueden visitar las secciones públicas del sitio Web, no debiendo intentar nunca el acceso a las secciones de acceso restringido, salvo que le haya sido autorizada mediante la asignación de un identificador de usuario y una contraseña. Las condiciones de acceso y uso del presente sitio web se rigen estrictamente por la legalidad vigente y por el principio de buena fe comprometiéndose el usuario a realizar un buen uso de la web. Quedan prohibidos todos los actos que vulneren la legalidad, derechos o intereses de terceros: derecho a la intimidad, protección de datos, propiedad intelectual etc. Expresamente EL PROPIETARIO prohíbe los siguientes: Realizar acciones que puedan producir en el sitio Web o a través del mismo por cualquier medio cualquier tipo de daño a los sistemas de EL PROPIETARIO o a terceros. Utilizar la Web o los recursos disponibles por el usuario para realizar sin la debida autorización cualquier tipo de publicidad o información comercial directamente o de forma encubierta, el envío de correos masivos («spaming») o envío de grandes mensajes con el fin de bloquear servidores de la red («mail bombing») El acceso a los contenidos y servicios que se ofrecen en el presente sitio Web, y la utilización de los mismos por parte del usuario, se lleva a cabo por su propia cuenta y riesgo. Reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar los contenidos, a menos que se cuente con la autorización escrita y explícita de EL PROPIETARIO, que es titular de los correspondientes derechos, o bien que ello resulte legalmente permitido. Suprimir, manipular o de cualquier forma alterar el “copyright” y demás datos identificativos de la reserva de derechos de nuestra empresa o de sus titulares, de las huellas y/o identificadores digitales, o de cualesquiera otros medios técnicos establecidos para su reconocimiento. EL PROPIETARIO, podrá interrumpir en cualquier momento y sin previo aviso el acceso a su sitio Web si detecta un uso contrario a la legalidad, la buena fe o a los presentes términos de uso y condiciones generales. Así mismo, EL PROPIETARIO se reserva el derecho a modificar o eliminar la configuración del sitio Web, los contenidos que en él se muestran o la prestación de cualquiera o de todos los servicios que se prestan a través del mismo, ya sea por motivos técnicos, de seguridad, de mantenimiento o por cualquier otra causa. Dicha interrupción, edición o eliminación podrá tener carácter temporal o definitivo, sin que de ello se derive ninguna responsabilidad para EL PROPIETARIO. 2.- Contenidos Los contenidos incorporados en este sitio web han sido elaborados e incluidos por EL PROPIETARIO utilizando fuentes internas y externas de tal modo que EL PROPIETARIO únicamente se hace responsable por los contenidos elaborados de forma interna. EL PROPIETARIO se reserva el derecho a modificar en cualquier momento los contenidos existentes en su sitio Web. EL PROPIETARIO no asegura ni se responsabiliza del correcto funcionamiento de los enlaces a sitios web de terceros que figuren en el presente sitio Web. Además, a través del sitio web de EL PROPIETARIO ponen a disposición del usuario diferentes servicios gratuitos y de pago ofrecidos por cuenta propia o a través de terceros ajenos a EL PROPIETARIO y que se regirán por las condiciones particulares de cada uno de ellos. EL PROPIETARIO no garantiza la veracidad, exactitud o actualidad de los contenidos y servicios ofrecidos por terceros y queda expresamente exento de todo tipo de responsabilidad por los daños y perjuicios que puedan derivarse de la falta de exactitud de estos contenidos y servicios. El presente sitio Web puede contener enlaces externos que conducen a sitios gestionados por terceros. EL PROPIETARIO no responde de los contenidos ni del estado de dichos sitios. El uso de enlaces externos tampoco implica que EL PROPIETARIO recomiende o apruebe los contenidos de las páginas de destino. La función de los enlaces o links que aparecen en este sitio Web es exclusivamente la de informar a los usuarios y clientes sobre la existencia de otras fuentes de información sobre la materia en Internet, donde podrán ampliar o completar los datos ofrecidos en este sitio Web. EL PROPIETARIO bajo ningún concepto será responsable del resultado obtenido a través de dichos enlaces. Aunque los enlaces son supervisados regularmente para que no suceda, en el caso de que cualquier usuario o un tercero, considerara que el contenido o los servicios prestados por los sitios Web enlazados son ilícitos, vulneran valores o principios constitucionales, o lesionan bienes o derechos del propio usuario o de un tercero, se ruega se comunique inmediatamente con EL PROPIETARIO. 3.- Responsabilidad EL PROPIATARIO no será en ningún caso, responsable, por los daños y perjuicios de cualquier naturaleza derivados, directa o indirectamente, de la falta de lectura de este aviso, del incumplimiento de las obligaciones especificadas en las condiciones, así como la responsabilidad por cualquier daño y perjuicio que, fuera de su efectivo control, puedan deberse a la transcripción, difusión, almacenamiento, puesta a disposición, recepción, obtención o acceso al sitio Web o a sus contenidos. Expresamente EL PROPIETARIO en ningún caso será responsable de: Posibles daños o perjuicios que pueda sufrir el usuario, ni de posibles problemas técnicos o fallos en los equipos informáticos del usuario, que se produzcan debido a un mal uso de los contenidos o servicios del sitio Web por parte del usuario. Los fallos e incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas de manera que no se garantiza que los servicios del sitio Web estén constantemente operativos. De la producción de cualquier tipo de daño que los USUARIOS o terceros pudiesen ocasionar en el sitio Web. Errores, defectos u omisiones en la información facilitada cuando proceda de fuentes ajenas a EL PROPIETARIO o intromisiones ilegítimas fuera del control de EL PROPIETARIO por parte de terceras personas. De la fiabilidad y veracidad de las informaciones introducidas por terceros en el sitio Web, bien directamente, bien a través de enlaces o links. Asimismo, EL PROPIETARIO colaborará y notificará a la autoridad competente estas incidencias en el momento en que tenga conocimiento fehaciente de que los daños ocasionados constituyan cualquier tipo de actividad ilícita. De cualquier otro dato, sitio Web u archivo a los que sea posible acceder a través de enlaces o links disponibles entre los contenidos del sitio Web, dado que dichas páginas o archivos objeto de enlace son responsabilidad de sus respectivos titulares. EL PROPIETARIO ni aprueba, ni hace suyos los productos, servicios, contenidos, información, datos, archivos y cualquier clase de material existente en tales páginas web o archivos y no controla ni, de conformidad con lo dispuesto en la LSSICE, se hace responsable de la calidad, licitud, fiabilidad y utilidad de la información, contenidos, datos y servicios existentes en los sitios enlazados y que son ajenos al presente sitio Web. Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en el apartado dedicado a la política de privacidad. EL PROPIETARIO se reserva el derecho a suspender el acceso sin previo aviso de forma discrecional y con carácter definitivo o temporal hasta el aseguramiento de la efectiva responsabilidad de los daños que pudieran produ",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 15238
    },
    {
      "description": null,
      "title": "Política de cookies - Talleres Mae",
      "url": "https://www.talleresmae.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Talleres Mae 981 56 22 28 mae@talleresmae.com Política de cookies Se informa al usuario que este sitio Web utiliza cookies. Una cookie (o galleta informática) es un fichero que contiene información enviada por un sitio Web y almacenada en el navegador del usuario en su ordenador, tablet, móvil u otro terminal cuando se accede a una Web o se ejecuta una aplicación. Las cookies permiten almacenar y recuperar información sobre los hábitos de navegación o información del equipo desde el que se accede en general de forma anónima. Además, las cookies permiten personalizar los servicios que ofrece la Web, facilitando y ofreciendo a cada usuario información que es, o puede ser, de su interés en relación con los servicios utilizados. Las principales funciones de las cookies son: Llevar el control de usuarios : cuando un usuario introduce su nombre de usuario y contraseña, se almacena una cookie para que no tenga que estar introduciéndolas para cada página del servidor y pueda acceder a la información y recursos privados. Conseguir información sobre los hábitos de navegación del usuario : se podrá obtener información relacionada con el número de páginas visitadas, el lugar desde el que se accede, el número de nuevos usuarios, la frecuencia y reincidencia de las visitas, el tiempo que dura la visita, el navegador o el equipo desde el que se realiza la visita o ejecuta la aplicación. De este modo se puede ofrecer una experiencia personalizada y adaptarse a las necesidades y usos de los usuarios. Tipos de Cookies Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan se poden distinguir dos tipos: Cookies propias: Son aquellas que se envían a su equipo desde nuestros propios equipos o dominios y desde el que prestamos el servicio que nos solicitas. Cookies de terceros: Son aquellas que se envían a tu equipo desde un equipo o dominio que no es gestionado por nosotros, sino por otra entidad colaboradora. Como, por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps. Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del Usuario/a: Cookies de sesión: Son cookies temporales que permanecen en el archivo de cookies de tu navegador hasta que abandonas la página web, por lo que ninguna queda registrada en el disco duro de tu ordenador. La información obtenida por medio de estas cookies, sirven para analizar pautas de tráfico en la web. A la larga, esto nos permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. Cookies persistentes: Son almacenadas en el disco duro y nuestra web las lee cada vez que realizas una nueva visita. Una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha. Por último, existe otra clasificación con cinco tipos de cookies según la finalidad para a que se traten los datos obtenidos: Cookies técnicas: Son aquellas necesarias para la navegación y el buen funcionamiento de nuestra página web. Permiten, por ejemplo, controlar el tráfico y la comunicación de datos, acceder a partes de acceso restringido, utilizar elementos de seguridad, almacenar contenidos para poder difundir vídeos o compartir contenidos a través de redes sociales. Cookies de personalización: Son aquéllas que te permiten acceder al servicio con unas características predefinidas en función de una serie de criterios, como por ejemplo el idioma, el tipo de navegador a través del cual se accede al servicio, la configuración regional desde donde se accede al servicio, etc. Cookies de análisis: Son aquéllas que nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios de los servicios prestados. Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que se pudieran incluir en nuestra página web. Cookies de publicidad comportamental: Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada. Gracias a ellas se pueden conocer los hábitos de navegación en internet y mostrar publicidad relacionada con el perfil de navegación. Cookies empleadas en este Sitio Web. Nombre Dominio Finalidad Vigencia Tipo PHPSESSID Propia Esta cookie es usada por el lenguaje de script PHP para permitir que las variables de SESIÓN sean guardadas en el servidor web. Esta cookie es esencial para el funcionamiento de la web. Sesión Técnica pll_language Propia Esta cookie sirve para recordar el idioma de la web 1 año Técnica, configuración __utma google.com Rastrea el número de visitas de cada usuario 2 años Analítica, terceros __utmb google.com se utilizan para realizar un seguimiento de cuando una visita comienza y termina en función de la duración de la cookie 1 días Analítica, terceros __utmc google.com se utilizan para realizar un seguimiento de cuando una visita comienza y termina en función de la duración de la cookie Sesión Analítica, terceros __utmt google.com se utiliza para limitar la velocidad solicitud del servicio – limitar la recogida de datos en sitios de alto tráfico 10 minutos Analítica, terceros __utmz google.com Saber desde dónde llegó el visitante 6 meses Analítica, terceros PREF google.com Almacenar preferencias y otra información 2 años Personalización, terceros NID google.com Almacenar preferencias y otra información 6 meses Personalización, terceros SID google.com cookies de seguridad para autenticar a usuarios, evitar el uso fraudulento de credenciales de inicio de sesión y proteger los datos de usuarios frente a terceros no autorizados.  contienen registros encriptados y firmados de forma digital de la hora de inicio de sesión más reciente y del ID de cuenta de Google de un usuario. La combinación de estas dos cookies nos permite bloquear muchos tipos de ataques como, por ejemplo, intentos de robo del contenido de los formularios que rellenas en páginas web 2 años Personalización, terceros HSID google.com cookies de seguridad para autenticar a usuarios, evitar el uso fraudulento de credenciales de inicio de sesión y proteger los datos de usuarios frente a terceros no autorizados. contienen registros encriptados y firmados de forma digital de la hora de inicio de sesión más reciente y del ID de cuenta de Google de un usuario. La combinación de estas dos cookies nos permite bloquear muchos tipos de ataques como, por ejemplo, intentos de robo del contenido de los formularios que rellenas en páginas web 2 años Personalización, terceros APISID google.com Almacenar las preferencias del usuario y la información durante la visualización de páginas con mapas de Google 2 años Personalización, terceros SAPISID google.com Almacenar las preferencias del usuario y la información durante la visualización de páginas con mapas de Google 2 años Personalización, terceros   Dadas las características de Internet, no siempre contamos con información de las cookies que colocan terceras partes a través de este sitio Web. Por consiguiente, en el caso de que se encuentre con este tipo de cookies en este sitio Web y no estén aquí descritas, le rogamos que nos lo comunique. También puede ponerse en contacto directamente con el tercero para pedir le información sobre las cookies instaladas, la finalidad y la duración de la cookie, y cómo la política de privacidad seguida. Configuración de las cookies Puede permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su equipo. Para más información sobre Internet Explorer pulse aquí Para más información sobre Microsoft Edge pulse aquí Para más información sobre Firefox pulse aquí Para más información sobre Chrome pulse aquí Para más información sobre Safari pulse aquí Para más información sobre Opera pulse aquí Para más información sobre Safari IOS pulse aquí Para más información sobre Android pulse aquí Para más información sobre BlackBerry pulse aquí También puede dirigirse al portal Your Online Choices o al portal Ghostery donde podrá configurar, proveedor por proveedor, sus preferencias sobre las cookies. Mas sobre las cookies Puede obtener más información sobre el uso de las cookies en la guía elaborada por la Agencia Española de Protección de Datos pulsando aquí . Se recogen Datos Personales para las siguientes finalidades y utilizando los siguientes servicios: Estadísticas Los servicios contenidos en esta sección permiten al Titular monitorizar y analizar el tráfico web y pueden ser utilizados para rastrear el comportamiento del Usuario. Google Analytics (Google Inc.) Google Analytics es un servicio de análisis web prestado por Google Inc. (“Google”). Google utiliza los Datos recogidos para rastrear y examinar el uso de esta Página Web, para preparar informes de sus actividades y compartirlos con otros servicios de Google. Google puede utilizar los Datos recogidos para contextualizar y personalizar los anuncios de su propia red de publicidad. Datos Personales recogidos: Cookie y Datos de Uso. Lugar de tratamiento: EE.UU. –  Política de privacidad  ( https://policies.google.com/privacy?hl=es ) – Opt Out ( https://tools.google.com/dlpage/gaoptout?hl=es ) Interacción con redes sociales y plataformas externas Este tipo de servicios permiten interactuar con redes sociales u otras plataformas externas directamente desde las páginas de esta Página Web. Las interacciones y la información obtenida por esta Página Web siempre estarán sometidas a la configuración de privacidad del Usuario en cada red social. En caso de que se instale un servicio que permita interactuar con redes sociales, es posible que aunque los Usuarios no utilicen el servicio, éste recoja datos de tráfico web relativos a las páginas en las que estén instalados. Botón “Me gusta” y widgets sociales de Facebook El botón “Me gusta” y l",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 11538
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 52991,
  "crawled_at": "2026-01-28T15:03:00.913919Z"
}