{
  "metadata": {
    "description": "Somos una empresa con sede en Santiago y con cliente en las principales ciudades gallegas. Ofrecemos todas las soluciones Electricas",
    "title": "Mamuth Electricidad - Galicia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una empresa con sede en Santiago y con cliente en las principales ciudades gallegas. Ofrecemos todas las soluciones Electricas",
      "title": "Mamuth Electricidad - Galicia",
      "url": "https://www.mamuthelectricidad.es/",
      "language": "es",
      "content": "Mamuth Electricidad - Galicia Ir al contenido Las Soluciones Eléctricas de Calidad que Estabas Buscando MAMUTH ELECTRIDAD Somos una empresa con sede en santiago que ofrece soluciones en las 4 provincias gallegas ( Coruña, Lugo, Pontevedra y Ourense). Llámanos Formulario Donde Somos una empresa de Santiago. Ofrecemos nuestros servicios en toda Galicia Calidad Trabajamos con las principales marcas de electricidad, telecomunicaciones y eficiencia energética Buen precio Trabajamos también para particulares aportando soluciones eficaces y económicas sin perder calidad y cuidando los detalles Un servicio integral innovador para mejorar tus procesos empresariales y tu calidad de vida en el hogar Nuestra gran experiencia en el sector de la iluminación, electricidad y telecomunicaciones nos avala.  Trabajamos con las primeras marcas del sector y ofrecemos servicios de asesoramiento e instalación de todos nuestros productos. Publicado en Jose Alvarez Trustindex verifica que la fuente original de la reseña sea Google. Muy buenos profesionales, con gran calidad humana y altamente recomendables. Tube dudas con la manipulación del cargador al ser novato en esto y ante mi consulta me ayudó un sábado tarde y me volvió a hablar al día siguiente domingo para saber si todo estaba correcto!! Hoy en día está atencion y preocupación ya no se estila. Gracias David!! Publicado en Laura Novoa Otero Trustindex verifica que la fuente original de la reseña sea Google. Profesionalidade, atención e seguimento dos traballos fan un coctel moi recomendado. Ademais da rapidez nos traballos e un bo facer nos acabados. Publicado en Raúl Rodríguez Lago Trustindex verifica que la fuente original de la reseña sea Google. Desde que chegaron a obra notouse a profesionalidad,experiencia e a dar boas solucions todo, tanto David como Victor un 10 en todo. Volvería a contratalos sin dudalo Publicado en Samuel García Ruibal Trustindex verifica que la fuente original de la reseña sea Google. Unos auténticos profesionales. Tenía un problema con la instalación y en poco tiempo lo solucionaron. Me gustó mucho que explican cada paso y no te dan sorpresas con el precio. Es difícil encontrar gente tan seria y cumplidora hoy en día. Recomendadísimos. Publicado en Mariña Prieto Trustindex verifica que la fuente original de la reseña sea Google. Responsables, atentos y muy profesionales. Verificado por: Trustindex La insignia verificada de Trustindex es el símbolo universal de confianza. Solo las mejores empresas pueden obtener la insignia verificada si tienen una puntuación de revisión superior a 4.5, basada en las reseñas de clientes de los últimos 12 meses. Leer más Videovigilancia y Automatización TV, INTERNET, RADIOENLACES. Instalamos, optimizamos o reparamos su red de datos, sea inalámbrica (wifi) o cableada. Infórmate Instalaciones Eléctricas Desde pequeñas instalaciones en viviendas hasta sistemas industriales automatizados en baja tensión. Servicios para el Hogar Averias, obra nueva, reformas, optimización de consumos, mejora de cobertura wifi. Implementamos cualquier tipo de tecnologia en su vivienda consultenos sin compromiso y le asesoramos. Servicios a comunidades Antenas, cambio a tecnologia led, automatizacion de encendidos, averias, etc.. Sonido e imagen Pro Sonorizamos bares, pubs y grandes superficies. Haz mas ameno tu negocio con una buena instalacion de audio y video. Automatización Creamos instalaciones inteligentes adaptadas a las necesidades de hoy en día, maneje y controle su casa o negocio desde el móvil. Cargadores para vehículos eléctricos ¿Tiene coche o moto eléctrica? Trabajamos con las mejores marcas y para las compañías. Energías renovables Optimice su factura de la luz con placas solares Quienes Somos Contamos con una amplia experiencia en el mantenimiento, reparación y despliegue de instalaciones y montajes eléctricos. Entre nuestros servicios nos gustaría destacar: Infórmate Servicios para Hogar Podemos ayudarle a solucionar problemas en su hogar, reparar averías, mejorar la iluminación, realizar conexiones y reducir sus costos de energía. Póngase en contacto con nosotros para más detalles. Servicios para Tiendas Todas las necesidades  con servicios que van desde el recableado de locales comerciales a la instalación de redes informáticas o el desarrollo completo de nuevas instalaciones eléctricas para oficinas o locales comerciales. Servicios para Empresas Nuestro equipo de electricistas está familiarizado con todo tipo de proyectos del sector industrial, realizando un trabajo adaptado a sus necesidades y destacando por su calidad y profesionalidad. ¿Necesitas ayuda? Contáctanos 648 64 92 76 648 64 92 76 info@mamuthelectricidad.es Lun - Jue: 8:00 - 18:00 Vie: 8:00 - 16:00",
      "headings": [
        "MAMUTH ELECTRIDAD",
        "Un servicio integral innovador para mejorar tus procesos empresariales y tu calidad de vida en el hogar",
        "Videovigilancia y Automatización",
        "Instalaciones Eléctricas",
        "Servicios para el Hogar",
        "Servicios a comunidades",
        "Sonido e imagen Pro",
        "Automatización",
        "Cargadores para vehículos eléctricos",
        "Energías renovables",
        "¿Necesitas ayuda?"
      ],
      "content_length": 4738
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4738,
  "crawled_at": "2026-01-28T15:02:22.741606Z"
}