{
  "metadata": {
    "description": "Restaurante A Peneira es un restaurante gallego de A Coruña. Visite nuestras instalaciones y disfrute de exquisitas elaboraciones caseras. Reserve mesa.",
    "title": "Restaurante gallego en A Coruña con Restaurante A Peneira",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Restaurante A Peneira es un restaurante gallego de A Coruña. Visite nuestras instalaciones y disfrute de exquisitas elaboraciones caseras. Reserve mesa.",
      "title": "Restaurante gallego en A Coruña con Restaurante A Peneira",
      "url": "http://restauranteapeneira.es/",
      "language": "es",
      "content": "Restaurante gallego en A Coruña con Restaurante A Peneira Restaurante gallego en A Coruña Restaurante Carta Menús Contacto Cocina gallega Restaurante A Peneira  es un  restaurante gallego  que forma parte del grupo de restaurantes emblemáticos de la ciudad de  A Coruña . Estamos situados muy cerca de la playa y del estadio de Riazor. Nuestra especialidad es la comida casera Entre nuestras especialidades destaca: comida casera en la cual merece especial atención: la caldeirada, la tortilla de patatas, las almejas, el caldo y como no: nuestros pescados, mariscos y postres caseros.   En nuestra web podrá ver los  menús  para grupos, turísticos y nuestra carta y menú del día. Nuestros salones nos permiten bodas y grandes celebraciones. Contacto Dirección | Avenida Calvo Sotelo, 18 - 15004 A Coruña   Teléfono | 981 260 712   E-mail  | restauranteapeneira@gmail.com   Horario |  De martes a domingo de 11:00 h a 18:010 h Los mejores sabores del mar © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Restaurante gallego en A Coruña",
        "Cocina gallega",
        "Nuestra especialidad es la comida casera",
        "Contacto"
      ],
      "content_length": 1038
    },
    {
      "description": "Restaurante A Peneira es un restaurante gallego de A Coruña. Visite nuestras instalaciones y disfrute de exquisitas elaboraciones caseras. Reserve mesa.",
      "title": "Restaurante gallego en A Coruña con Restaurante A Peneira",
      "url": "http://restauranteapeneira.es/index.html",
      "language": "es",
      "content": "Restaurante gallego en A Coruña con Restaurante A Peneira Restaurante gallego en A Coruña Restaurante Carta Menús Contacto Cocina gallega Restaurante A Peneira  es un  restaurante gallego  que forma parte del grupo de restaurantes emblemáticos de la ciudad de  A Coruña . Estamos situados muy cerca de la playa y del estadio de Riazor. Nuestra especialidad es la comida casera Entre nuestras especialidades destaca: comida casera en la cual merece especial atención: la caldeirada, la tortilla de patatas, las almejas, el caldo y como no: nuestros pescados, mariscos y postres caseros.   En nuestra web podrá ver los  menús  para grupos, turísticos y nuestra carta y menú del día. Nuestros salones nos permiten bodas y grandes celebraciones. Contacto Dirección | Avenida Calvo Sotelo, 18 - 15004 A Coruña   Teléfono | 981 260 712   E-mail  | restauranteapeneira@gmail.com   Horario |  De martes a domingo de 11:00 h a 18:010 h Los mejores sabores del mar © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Restaurante gallego en A Coruña",
        "Cocina gallega",
        "Nuestra especialidad es la comida casera",
        "Contacto"
      ],
      "content_length": 1038
    },
    {
      "description": "Restaurante A Peneira es un restaurante de comida casera de primera calidad. Visite nuestro restaurante en A Coruña y pruebe nuestros platos frescos de marisco.",
      "title": "Restaurante comida casera en A Coruña",
      "url": "http://restauranteapeneira.es/restaurante.html",
      "language": "es",
      "content": "Restaurante comida casera en A Coruña Restaurante comida casera en A Coruña Restaurante para eventos En  Restaurante A Peneira  contamos con una amplia selección de productos de primera calidad para elaborar nuestros platos. En nuestro  restaurante de comida casera  de  A Coruña  podrá disfrutar de la mejor gastronomía gallega. El Restaurante Nuestro  Restaurante A Peneira  cuenta con una capacidad de 250 personas. Disponemos de un local climatizado, con el fin de garantizar la comodidad y la satisfacción de los clientes. Entre las especialidades de nuestra amplia carta se encuentran: El rollo A Peneira El bacalao La comida casera Las almejas Caldeiradas Las carnes Pescados y mariscos Disponemos de menú del día y comidas especiales para empresas. Cuidamos cada detalle de la presentación y preparación de nuestras comidas, para mantener la calidad que siempre nos ha posicionado como uno de los mejores restaurantes de la localidad de A Coruña. Nuestro  restaurante para eventos  es especial para realizar bodas, banquetes, comidas para grupos turísticos, bautizos, comuniones, entre otros. Contacte con nosotros y realice la reserva © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Restaurante comida casera en A Coruña",
        "Restaurante para eventos",
        "El Restaurante"
      ],
      "content_length": 1227
    },
    {
      "description": "En Restaurante A Peneira ponemos a su disposición menú turístico, menú diario y menú de banquetes. Contacte con nosotros en A Coruña. Le atenderemos encantados.",
      "title": "Menú turístico, menú diario, menú de banquetes en A Coruña",
      "url": "http://restauranteapeneira.es/menus.html",
      "language": "es",
      "content": "Menú turístico, menú diario, menú de banquetes en A Coruña Menús turísticos, menús diarios, menús de banquetes en A Coruña Menús restaurante A Peneira Nuestro Restaurante A Peneira se caracteriza por ser un lugar donde lo más importante es ofrecer una cocina y un servicio especial a cada uno de nuestros clientes. Por esta razón, ponemos a su disposición menú turístico , menú diario y menú de banquetes y exquisitos platos que usted podrá disfrutarlos, en un ambiente acogedor, al lado de su familia y amigos en A Coruña . En nuestro restaurante, de principio a fin, vivirá una experiencia que pondrá a prueba sus sentidos y que estamos seguros cambiará su forma de pensar frente a lo que había imaginado. Menú del día Elige un 1º plato y 2º plato   Más postre   Una copa de vino de la casa, agua o refresco. ( Lunes a Viernes ) Menú especial Elige 1º y 2º plato Más postre   1 copa de vino de la casa, agua o refresco ( Lunes a domingo ) Menú banquetes Menú 1 Centollo, cigalas a la plancha Vieiras, almejas a la marinera Lenguado a la plancha Ternera Asada Tarta y helado, cava Vinos: blanco Albariño, tinto Rioja Agua  Café Menú 2 Cigalas, vieiras Almejas a la marinera Rape en salsa Ternera Asada Tarta y helado, cava Vinos: blanco Albariño, tinto Rioja Agua  Café Menú 3 Cigalas, vieiras Almejas a la marinera Merluza en salsa \"A Peneira\" Ternera Asada Tarta y helado, cava Vinos: blanco Albariño, tinto Rioja Agua  Café Menú 4 Salpicón, vieiras Almejas a la marinera Merluza en salsa \"A Peneira\" Ternera Asada Postre, cava Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 5 Cigalas Almejas a la marinera Rape en salsa Ternera Asada Postre, cava Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 6 Cigalas Vieiras Lenguado a la plancha Ternera Asada Postre, cava Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 7 Salpicón  Langostinos Merluza en salsa \"A Peneira\" Ternera Asada Postre Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 8 Cigalas Almejas a la marinera Merluza con guarnición Ternera Asada Postre Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 9 Centollo Almejas a la marinera Rape a la gallega Ternera Asada Postre Vinos: blanco Ribeiro y tinto Rioja Agua  Café Menú 10 Almejas a la marinera Rape a la gallega Ternera Asada Postre Vinos: blanco y tinto Agua  Café Menú 11 Salpicón Almejas a la marinera Merluza a la gallega  Ternera Asada Postre Vinos: blanco y tinto Agua  Café Menú 12 Almejas a la marinera Merluza con guarnición Ternera Asada Postre Vinos: blanco y tinto Agua  Café Menú 13 Salpicón Rape a la gallega Ternera Asada Postre Vinos: blanco y tinto Agua  Café Menú 14 Salpicón  Merluza con guarnición Ternera Asada Postre Vinos: blanco y tinto Agua  Café Menú 15 Salpicón  Gambones a la plancha. Ternera Postre Vinos: blanco y tinto Agua  Café Consulta nuestros menús turísticos Menú Infantil Sopa de fideos o pasta con salsa Pollo con guarnición Postre variado Agua Contacte con nosotros y pregunte por nuestros menús © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Menús turísticos, menús diarios, menús de banquetes en A Coruña",
        "Menús restaurante A Peneira",
        "Menú del día",
        "Menú especial",
        "Menú banquetes",
        "Consulta nuestros menús turísticos"
      ],
      "content_length": 3055
    },
    {
      "description": "Si desea disfrutar de los mejores sabores de Galicia, contacte en A Coruña con Restaurante A Peneira. Realizamos comidas caseras y con productos de calidad.",
      "title": "Contacte en A Coruña con Restaurante A Peneira",
      "url": "http://restauranteapeneira.es/contacto1.html",
      "language": "es",
      "content": "Contacte en A Coruña con Restaurante A Peneira Datos de contacto de Restaurante A Peneira en A Coruña Si desea disfrutar de los mejores sabores de Galicia,  contacte en A Coruña con Restaurante A Peneira . Realizamos comidas caseras y con productos de calidad. Ubicación Dirección | Avenida Calvo Sotelo, 18 - 15004 A Coruña   Teléfono | 981 260 712   E-mail  | restauranteapeneira@gmail.com   Horario | De martes a domingo de 11:00 h a 18:00 h Formulario de contacto  Por favor, envíenos sus comentarios Nombre* Teléfono Correo electrónico* Mensaje* Spam protection He leído y aceptado la Política de Privacidad * Autorizo a contactarme por email o por cualquier medio con fines comerciales hCaptcha Este sitio está protegido por hCaptcha y se aplican su Política de privacidad y Términos de servicio . Reserve su mesa ahora © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Datos de contacto de Restaurante A Peneira en A Coruña",
        "Ubicación",
        "Formulario de contacto"
      ],
      "content_length": 909
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "http://restauranteapeneira.es/gracias.html",
      "language": "es",
      "content": "Contacto Gracias por contactar con nosotros En breve atenderemos a su consulta y nos pondremos en contacto con usted en la mayor brevedad posible. Volver a Inicio © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Gracias por contactar con nosotros"
      ],
      "content_length": 246
    },
    {
      "description": null,
      "title": "Aviso Legal",
      "url": "http://restauranteapeneira.es/aviso-legal.html",
      "language": "es",
      "content": "Aviso Legal Aviso Legal El titular de este sitio web es Restaurante A Peneira, con N.I.F. , con domicilio en . El acceso al site de Restaurante A Peneira es gratuito. Todo el contenido es propiedad intelectual de Restaurante A Peneira. Cualquier utilización de los mismos contraria a las normas en materia de propiedad intelectual será perseguida con arreglo a la legislación vigente. © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 468
    },
    {
      "description": null,
      "title": "Política de Privacidad",
      "url": "http://restauranteapeneira.es/politica-de-privacidad.html",
      "language": "es",
      "content": "Política de Privacidad Política de Privacidad USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL Le informamos que los datos de carácter personal que pudieran proporcionarse, a través de este sitio web, así como los que pudiera facilitar en el futuro en el marco de su relación jurídica con esta entidad, serán incorporados a nuestra base de datos. Se informa sobre los siguientes extremos relativos a la protección de datos: Responsable del tratamiento : Somos responsables de los datos recogidos en el formulario correspondiente. Necesidad del tratamiento : La comunicación de sus datos a través del formulario correspondiente es obligatoria para podamos contactar. Finalidades del tratamiento y legitimación del tratamiento : Gestionar, administrar, prestarle los servicios o facilitarle los productos que solicite y, en su caso, para el cumplimiento y ejecución de los contratos que pudiera celebrar, conocer mejor sus gustos, adecuar los servicios a sus preferencias. Enviarle, por correo postal, correo electrónico y otros medios de comunicación electrónica equivalente, comunicaciones comerciales y publicitarias sobre nuestros productos y/o servicios. Destinatarios : Contratamos con alguna entidad que prestan servicios como los de mantenimiento y hosting, a través de contratos de encargo del tratamiento para dar soporte a los fines de tratamiento indicados. Plazo de conservación de datos : Conservaremos sus datos mientras se mantenga el tratamiento y no solicite la supresión de los mismos. Derechos : Podrá ejercitar los derechos de acceso, rectificación, supresión, limitación al tratamiento, oposición, portabilidad y derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, mediante comunicación escrita al domicilio indicado en el aviso legal y a revocar su consentimiento sin efectos retroactivos u oponerse a la recepción de comunicaciones comerciales publicitarias por email y otros medios de comunicación electrónica equivalente, enviando y a presentar una reclamación ante la Autoridad de control, en España, la Agencia Española de Protección de Datos. Modificación de la política de privacidad : Nos reservamos el derecho a modificar su Política de Privacidad, de acuerdo a nuestro propio criterio, o motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. El uso de la Web después de dichos cambios implicará la aceptación de éstos. Legislación aplicable : Cualquier controversia que se derive del uso de este Site, será regida, interpretada y sometida de acuerdo con las leyes de España. © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 2687
    },
    {
      "description": null,
      "title": "Política de Cookies",
      "url": "http://restauranteapeneira.es/politica-de-cookies.html",
      "language": "es",
      "content": "Política de Cookies POLÍTICA DE COOKIES Objeto El objeto de la presente política es informar del uso de cookies en este sitio web de acuerdo con lo establecido en la legislación de los servicios de la sociedad de la información y de comercio electrónico. ¿Qué son las Cookies y para qué se utilizan? Las cookies, son ficheros o archivos de texto que un servidor web genera y almacena en el ordenador/smartphone/tablet (en adelante equipo) de un Usuario al acceder a determinadas páginas web, para almacenar y recuperar información sobre la navegación que realiza el usuario desde dicho equipo. También pueden consistir en un código que permite identificar al Usuario inequívocamente durante su navegación. Por ello las cookies pueden almacenar información sobre el equipo de un Usuario o sobre sus sesiones de navegación de los sitios web que ha visitado, tal como página que visita, el tiempo de conexión a Internet, y otros datos según el tipo de cookie. En definitiva, el uso de cookies en la navegación a través del sitio web permite obtener información relativa a la navegación de los usuarios; mejorar la experiencia del usuario en la navegación; recoger las estadísticas de uso del sitio web por el Usuario y otras informaciones como el navegador empleado por el Usuario, el número de páginas visitadas, el número de visitas, el rastreo de los movimientos que hace el Usuario por un sitio web, el tiempo que permanece en el sitio web o en una página concreta, el llenado o vaciado de la cesta de la compra, y otras informaciones; geolocalizar al Usuario mediante la geolocalización del dispositivo conectado (información sobre la región y, potencialmente, datos de la localidad en algunos países); medir la efectividad de sus campañas de correo electrónico y mejorar las características del servicio para segmentos específicos de los usuarios y especialmente de los suscriptores de la recepción de comunicaciones electrónicas comerciales publicitarias y boletines; conocer si los receptores de comunicaciones electrónicas comerciales publicitarias y boletines han procedido a la apertura de dichas comunicaciones y el uso de los enlaces contenidos en los mismos para cada uno de los destinatarios, tal como la pulsación de los enlaces contenidos en los correos, y poder elaborar con la información recabada informes de seguimiento de las campañas. Este sitio web utiliza cookies, tanto propias como de terceros. Más adelante el Usuario puede encontrar información concreta sobre las mismas. ¿Cómo se autoriza el uso de las cookies en nuestro sitio web? En relación con el uso de cookies en este sitio web, el Usuario debe saber que nos autoriza y consiente el uso de cookies de la siguiente forma: Acepta el uso de las cookies utilizadas en este sitio web para las finalidades indicadas en esta política seleccionando la opción deseada y pulsando sobre el botón “Aceptar selección” o para aceptar todas las cookies haciendo clic sobre el botón “Aceptar todo” que se publican en la primera capa de información. En todo caso, pese a la aceptación inicial de uso de las cookies en la navegación a través de nuestro sitio web, en cualquier momento el Usuario puede revocar su consentimiento, deshabilitando y rechazando su utilización, según se explica en el apartado correspondiente de esta política, o haciendo clic sobre el botón Cookies al pie de cada página. En todo caso, el Usuario tiene el control sobre las cookies, pues están almacenadas en el navegador de los equipos que utilizan. Por tanto, en cualquier momento el Usuario podrá leerlas, filtrarlas, rechazarlas y eliminarlas. ¿Cuáles son las cookies de terceros utilizadas y la finalidad de uso en el sitio web? Solución de Terceros Tipo/Propósito Proveedor Google Analytics Ubicación: Google Maps proporciona un servicio de mapas. Registra el origen del usuario y las keywords utilizadas. Genera un prefijo único con fines analíticos. Analíticas: Google proporciona datos anónimos sobre las visitas a la página web. Vídeos: Youtube permite la subida y visualización de vídeos. Utiliza cookies para medir las visualizaciones o registrar eventos. Interacción Social: Google permite que la información de la WEB sea compartida en su red social Google + Google Inc. Add to any Interacción social: Permite que la web sea compartida en redes sociales. AddToAny AddThis Herramientas Web. Interacción social. Addthis permite que la web sea compartida en redes sociales como Google+, Facebook, etc. Oracle Inc. Adobe Omniture Analíticas: Omniture proporciona datos anónimos sobre las visitas a nuestra web y nos permite hacer pruebas y evaluar la mejor manera de presentar la web a nuestros usuarios. Adobe Systems Incorporated YouTube Web Video Google Inc. Facebook Facebook Like, Comments, Feed Facebook Inc. Twitter Follow Us Facebook Inc. ¿Cómo se puede rechazar, desactivar y eliminar las cookies utilizadas en nuestro sitio web? El Usuario tiene la opción de impedir o rechazar el uso de cookies, desactivar y eliminarlas en cualquier momento respecto de su navegación por este sitio web. La mayoría de los navegadores web permite gestionar, en cualquier momento, las preferencias del Usuario sobre el uso de las Cookies. El Usuario puede ajustar su navegador para que rechace Cookies o elimine determinadas Cookies según su criterio. Para la configuración de nuestras Cookies (permitir, bloquear o eliminar las Cookies) y las de terceros el Usuario puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Firefox  https://support.mozilla.org/es/kb/Deshabilitar%20c... Chrome  http://support.google.com/chrome/bin/answer.py?hl=... Internet Explorer  https://support.microsoft.com/es-es/help/1744... Safari -> https://support.apple.com/es-es/guide/safari/sfri11471/mac Opera  http://help.opera.com/Windows/11.50/es-ES/cookies.... El Usuario puede revocar su consentimiento para el uso de cookies en su navegador a través de las indicaciones anteriores (navegadores normalmente más utilizados). Para deshabilitar cookies y dispositivos de almacenamiento y recuperación de datos individualmente se puede instalar en el navegador la extensión “Ghostery”. El Usuario debe tener en cuenta que algunas características de los contenidos de este sitio web solo están disponibles si se permite la instalación de Cookies en su navegador. Si decide no aceptar o bloquear determinadas Cookies (en función de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la página web o que impida el acceso a algunos servicios de esta. Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios. © 2025 Restaurante A Peneira Todos los derechos reservados Producido por BeeDIGITAL",
      "headings": [
        "POLÍTICA DE COOKIES"
      ],
      "content_length": 7433
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 18101,
  "crawled_at": "2026-01-28T15:54:23.778258Z"
}