{
  "metadata": {
    "description": "Clínica Veterinaria García Barbón, ofrece un servicio veterinario de la máxima calidad desde hace 20 años. ¡Contacta con nosotros!",
    "title": "Inicio - Clínica Veterinaria García Barbón",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica Veterinaria García Barbón, ofrece un servicio veterinario de la máxima calidad desde hace 20 años. ¡Contacta con nosotros!",
      "title": "Inicio - Clínica Veterinaria García Barbón",
      "url": "http://www.cvgarciabarbon.es/",
      "language": "es",
      "content": "Inicio - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Inicio CVGarciabarbon 2025-10-09T20:19:13+02:00 Veterinarios al cuidado de tus mascotas Tras más de 20 años trabajando en el cuidado y la medicina veterinaria, seguimos con el mismo objetivo con el que abrimos nuestras puertas en el 2004: ofrecer un servicio veterinario de la máxima calidad con el mejor trato para nuestros clientes . Nuestro equipo humano y tecnológico está enfocado en este sentido, con personas que se implican en su profesión y equipamientos punteros para esa labor. Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps SERVICIOS QUE OFRECEMOS Certificados de exportación (viajes) Medicina Preventiva Medicina Felina Cirugía Radiografía y Ecografía Oncología Guardería felina Especialistas veterinarios Tienda especializada Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Veterinarios al cuidado de tus mascotas",
        "Info de contacto"
      ],
      "content_length": 2243
    },
    {
      "description": "Clínica Veterinaria García Barbón, ofrece un servicio veterinario de la máxima calidad desde hace 20 años. ¡Contacta con nosotros!",
      "title": "Inicio - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es",
      "language": "es",
      "content": "Inicio - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Inicio CVGarciabarbon 2025-10-09T20:19:13+02:00 Veterinarios al cuidado de tus mascotas Tras más de 20 años trabajando en el cuidado y la medicina veterinaria, seguimos con el mismo objetivo con el que abrimos nuestras puertas en el 2004: ofrecer un servicio veterinario de la máxima calidad con el mejor trato para nuestros clientes . Nuestro equipo humano y tecnológico está enfocado en este sentido, con personas que se implican en su profesión y equipamientos punteros para esa labor. Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps SERVICIOS QUE OFRECEMOS Certificados de exportación (viajes) Medicina Preventiva Medicina Felina Cirugía Radiografía y Ecografía Oncología Guardería felina Especialistas veterinarios Tienda especializada Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Veterinarios al cuidado de tus mascotas",
        "Info de contacto"
      ],
      "content_length": 2243
    },
    {
      "description": "Los mejores cuidados para tu mejor amigo   \r\n\r\nTras más de 20 años trabajando en el cuidado y la medicina veterinaria seguimos con el mismo objetivo con el que abrimos nuestras puertas en el 2004: ofrecer un servicio veterinario de la máxima calidad con el mejor trato para nuestros clientes.\r\n\r\nNuestro equipo humano y",
      "title": "La Clínica - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/la-clinica",
      "language": "es",
      "content": "La Clínica - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h La Clínica La Clínica CVGarciabarbon 2025-02-18T18:08:06+01:00 Los mejores cuidados para tu mejor amigo Tras más de 20 años trabajando en el cuidado y la medicina veterinaria seguimos con el mismo objetivo con el que abrimos nuestras puertas en el 2004: ofrecer un servicio veterinario de la máxima calidad con el mejor trato para nuestros clientes . Nuestro equipo humano y tecnológico está enfocado en este sentido, con personas que se implican en su profesión y equipamientos punteros para esa labor. Servicios veterinarios de calidad Formación constante Asesoramiento personalizado A su vez, contamos con compañeros especialistas veterinarios de oftalmología, odontología, cardiología, traumatología, cirugías especializadas (como de columna) y endoscopia. Se realizan tanto consultas de medicina general, preventiva, análisis, microchipado, radiografías, ecografías, cirugías, tratamientos oncológicos… así como tramitamos la documentación para viajar al extranjero de nuestras mascotas, como son los certificados de exportación (CEXGAN), o análisis de anticuerpos de la rabia. Asesoramiento personalizado para elegir una buena alimentación, peluquería… etc. Para nuestros pacientes felinos disponemos tanto de consulta como de hospitalización independientes para un mejor servicio a los mismos, así como de guardería felina. Conoce nuestras instalaciones “He llevado a mis perros allí durante años y el trato y cariño que les han dado siempre ha sido maravilloso. Excelentes Profesionales.” Carla Lorenzo Preguntas frecuentes A continuación te dejamos una serie de preguntas frecuentes que recibimos y que tal vez te ayuden ¿Cuándo debo llevar a mi mascota al veterinario por primera vez? Se recomienda llevar a los cachorros y gatitos a su primera revisión veterinaria entre las 6 y 8 semanas de vida para un chequeo general y comenzar con su calendario de vacunas. ¿Cada cuánto tiempo debo vacunar a mi mascota? Las vacunas varían según la especie y edad del animal. Generalmente, los perros y gatos requieren refuerzos anuales después de su primera serie de vacunas. ¿Cómo sé si mi mascota está enferma? Algunos signos de enfermedad incluyen falta de apetito, vómitos, diarrea, cambios en el comportamiento, letargo o dificultad para moverse. Ante cualquier duda, es mejor acudir al veterinario. ¿Cuál es la mejor alimentación para mi mascota? La dieta depende de la especie, edad, tamaño y condiciones de salud de tu mascota. Un veterinario puede recomendar el alimento más adecuado para cada caso. ¿Cuáles son los beneficios de esterilizar o castrar a mi mascota? La esterilización ayuda a prevenir enfermedades, reduce comportamientos agresivos o indeseados y contribuye al control de la sobrepoblación de animales. ¿Qué debo hacer si mi mascota tiene una urgencia? Si tu mascota sufre un accidente, dificultad para respirar o cualquier síntoma grave, llámanos de inmediato o acude a nuestra clínica lo antes posible. Si tienes alguna duda o consulta, contacta con nosotros Contactar Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "La Clínica",
        "Los mejores cuidados para tu mejor amigo",
        "Preguntas frecuentes",
        "Si tienes alguna duda o consulta, contacta con nosotros"
      ],
      "content_length": 4383
    },
    {
      "description": "En Clínica Veterinaria García Barbón sabemos que tu mascota es parte de tu familia, y por eso ofrecemos un servicio veterinario integral con atención profesional y cercana.",
      "title": "Servicios - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/servicios",
      "language": "es",
      "content": "Servicios - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Servicios Servicios CVGarciabarbon 2025-11-13T10:25:31+01:00 Cuidamos de la salud de tus mascotas En Clínica Veterinaria García Barbón, sabemos que tu mascota es parte de tu familia, y por eso ofrecemos un servicio veterinario integral con atención profesional y cercana. Nuestro equipo está preparado para brindarle los mejores cuidados, desde revisiones preventivas hasta tratamientos especializados. Si buscas un equipo comprometido con la salud y felicidad de tu mascota, Clínica Veterinaria García Barbón es tu mejor opción. ¡Pide tu cita hoy mismo! Contactar SERVICIOS QUE OFRECEMOS Certificados de exportación (viajes) Medicina Preventiva Medicina Felina Cirugía Radiografía y Ecografía Oncología Guardería felina Especialistas veterinarios Tienda especializada Si tienes alguna duda o consulta, contacta con nosotros Contactar Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Servicios",
        "Cuidamos de la salud de tus mascotas",
        "Si tienes alguna duda o consulta, contacta con nosotros"
      ],
      "content_length": 2221
    },
    {
      "description": "Francisco \r\n\r\nEl director veterinario del equipo, fue el que desarrolló la idea de una clínica Veterinaria en Vigo que ofreciera un servicio veterinario integral y de calidad. Con esa idea fue desarrollando lo que es ahora esta clínica, profesionales con un trato cercano que buscan solucionar los problemas a los que se enfrentan nuestros clientes",
      "title": "Equipo - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/equipo",
      "language": "es",
      "content": "Equipo - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Equipo Equipo CVGarciabarbon 2025-11-13T10:55:01+01:00 Francisco El director veterinario del equipo, fue el que desarrolló la idea de una clínica Veterinaria en Vigo que ofreciera un servicio veterinario integral y de calidad. Con esa idea fue desarrollando lo que es ahora esta clínica, profesionales con un trato cercano que buscan solucionar los problemas a los que se enfrentan nuestros clientes y pacientes en el ámbito veterinario. Eva Socia fundadora (junto con Francisco) de la clínica y parte del equipo veterinario. Su labor se centra en la gestión y comunicación, así como en diversas áreas de trabajo dentro de la clínica, siempre enfocada en mantener la calidad del servicio y la atención. Ángel El último “fichaje” de nuestro equipo,  su espíritu inquieto le lleva a desarrollar nuevas áreas de trabajo, y a formarse de forma constante, destaca en la cirugía, ecografía y medicina veterinaria. Marta La auxiliar y miembro más antiguo de la plantilla, es indispensable en el día a día de la clínica. Trabajadora tenaz, se encarga de la tienda, realiza atención telefónica y recordatorios a clientes sobre vacunas o desparasitaciones… y nos hace a todos la vida más fácil, siempre con una sonrisa. Quique El peluquero que todos querrían tener. Encantador y profesional siempre deja acabados perfectos con la mejor de las sonrisas. Francisco El director veterinario del equipo, fue el que desarrolló la idea de una clínica Veterinaria en Vigo que ofreciera un servicio veterinario integral y de calidad. Con esa idea fue desarrollando lo que es ahora esta clínica, profesionales con un trato cercano que buscan solucionar los problemas a los que se enfrentan nuestros clientes y pacientes en el ámbito veterinario. Eva Socia fundadora (junto con Francisco) de la clínica y parte del equipo veterinario. Su labor se centra en la gestión y comunicación, así como en diversas áreas de trabajo dentro de la clínica, siempre enfocada en mantener la calidad del servicio y la atención. Ángel El último “fichaje” de nuestro equipo,  su espíritu inquieto le lleva a desarrollar nuevas áreas de trabajo, y a formarse de forma constante, destaca en la cirugía, ecografía y medicina veterinaria. Marta La auxiliar y miembro más antiguo de la plantilla, es indispensable en el día a día de la clínica. Trabajadora tenaz, se encarga de la tienda, realiza atención telefónica y recordatorios a clientes sobre vacunas o desparasitaciones… y nos hace a todos la vida más fácil, siempre con una sonrisa. Quique El peluquero que todos querrían tener. Encantador y profesional siempre deja acabados perfectos con la mejor de las sonrisas. Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Equipo"
      ],
      "content_length": 4014
    },
    {
      "description": "Zona de recepción y tienda\r\nEn nuestra tienda te ofrecemos una amplísima gama de productos con la mejor relación calidad-precio: Piensos, suavizantes, cepillos, etc... y siempre asesorado por un equipo de profesionales, como en el caso de la alimentación donde buscamos siempre tener una buena calidad, con marcas como Gosbi, NATSBI y alimentación especializada para distintas",
      "title": "Instalaciones - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/instalaciones",
      "language": "es",
      "content": "Instalaciones - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Instalaciones Instalaciones CVGarciabarbon 2025-05-21T21:33:49+02:00 Zona de recepción y tienda En nuestra tienda te ofrecemos una amplísima gama de productos con la mejor relación calidad-precio: Piensos, suavizantes, cepillos, etc… y siempre asesorado por un equipo de profesionales, como en el caso de la alimentación donde buscamos siempre tener una buena calidad, con marcas como Gosbi , NATSBI y alimentación especializada para distintas enfermedades, etc… Zona de recepción y tienda En nuestra tienda te ofrecemos una amplísima gama de productos con la mejor relación calidad-precio: Piensos, suavizantes, cepillos, etc… y siempre asesorado por un equipo de profesionales, como en el caso de la alimentación donde buscamos siempre tener una buena calidad, con marcas como Gosbi , NATSBI y alimentación especializada para distintas enfermedades, etc… Sala de espera y consulta gatos Los gatos son una de nuestras pasiones así como un reto dentro de la medicina veterinaria. Nuestro equipo es conocedor de las características que hacen únicos a los felinos dentro del reino animal. Hemos tenido en cuenta esas características a la hora de diseñar, tanto las instalaciones como los protocolos de nuestra clínica. Consultas Tres consultas, dos destinadas a perros y una para gatos, todas perfectamente equipadas para realizar nuestra labor. Hospitalización perros En la zona destinada a los boxes de hospitalización para perros, tenemos diferentes tamaños de boxes en función del tamaño del paciente, buscando un entorno cómodo y tranquilo, con control de temperatura, luz, conexión para oxigenoterapia, y bombas de infusión para fluidoterapia. Hospitalización felina Disponemos de una hospitalización exclusiva para gatos, con control de temperatura, conexión para oxigenoterapia, refugio, luz, bombas de infusión para fluidoterapia Las zonas destinadas para gatos y perros se encuentran separadas minimizando el estrés y mejorando su situación hospitalaria. Conseguir un entorno donde se encuentren cómodos y tranquilos es fundamental para una rápida recuperación. Se dispone también de zonas exclusivas para enfermedades infecciosas y boxes para hospitalizaciones de larga duración. Quirófano Disponemos de un quirófano completamente equipado, contando para ello con varios monitores que  permiten valorar parámetros tan importantes como la frecuencia cardiaca y respiratoria, niveles de oxígeno y CO2, gases anestésicos, temperatura, etc… El hecho de utilizar anestesia inhalatoria nos permite operar con gran seguridad tanto a pacientes de edad avanzada como a pacientes de muy corta edad. Para determinadas cirugías empleamos también la anestesia epidural. Laboratorio En nuestro laboratorio realizamos citologías, análisis de orina, coprológicos, pruebas rutinarias…. Los análisis de sangre son realizados por el laboratorio Vithas. Trabajamos con laboratorios de referencia a nivel europeo para pruebas específicas como PCR, pruebas de ADN, titulación de anticuerpos de la rabia…. Los análisis laboratoriales son una valiosa información para conocer el estado de salud de nuestros pacientes. También es una de las áreas que está en constante evolución, dándonos nuevas pruebas más precisas y de mayor valor diagnóstico. Rayos X y reveladora digital Herramienta indispensable para el diagnóstico clínico. La radiología de alta frecuencia junto con el revelado digital, es la más moderna tecnología en rayos X, consigue calidades radiográficas excelentes con mínimos tiempos de exposición, con el consiguiente beneficio para el paciente y el operador. Se realizan radiografías de contraste de Bario para aparato digestivo, cistografías de contraste yodado, radiografías oficiales de displasia de cadera y de codo, etc… Beneficios de la radiología digital Ecografía La ecografía es de gran utilidad en ginecología, cardiología, diagnóstico y seguimiento de embarazo, problemas renales, hepáticos, detección temprana de tumores, etc… Guardería felina Disponemos de habitaciones destinadas a guardería felina, ofreciendo un enriquecimiento del ambiente a través de alturas, refugios y zonas de rascado. Buscando un mayor confort para ellos, y puedan realizar las actividades necesarias propias de su especie disminuyendo su estrés. Peluquería También disponemos de servicio de peluquería. Guardería felina Disponemos de habitaciones destinadas a guardería felina, ofreciendo un enriquecimiento del ambiente a través de alturas, refugios y zonas de rascado. Buscando un mayor confort para ellos, y puedan realizar las actividades necesarias propias de su especie disminuyendo su estrés. Peluquería También disponemos de servicio de peluquería. Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Instalaciones",
        "Zona de recepción y tienda",
        "Zona de recepción y tienda",
        "Sala de espera y consulta gatos",
        "Consultas",
        "Hospitalización perros",
        "Hospitalización felina",
        "Quirófano",
        "Laboratorio",
        "Rayos X y reveladora digital",
        "Ecografía",
        "Guardería felina",
        "Peluquería",
        "Guardería felina",
        "Peluquería"
      ],
      "content_length": 6039
    },
    {
      "description": "Contacta aquí con Clínica Veterinaria García Barbón. Si contactas por una urgencia o para pedir una inmedia, por favor, llama por teléfono.",
      "title": "Contacto - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/contacto",
      "language": "es",
      "content": "Contacto - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Contacto Contacto CVGarciabarbon 2025-05-21T21:30:08+02:00 Escríbenos Deja aquí tu mensaje y te responderemos lo antes posibles. Si contactas por una urgencia o para pedir cita con cierta inmediatez, por favor, llama por teléfono. He leído y acepto la política de privacidad enviar Thank you for your message. It has been sent. × There was an error trying to send your message. Please try again later. × Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps Escríbenos Deja aquí tu mensaje y te responderemos lo antes posibles. Si contactas por una urgencia o para pedir cita con cierta inmediatez, por favor, llama por teléfono. He leído y acepto la política de privacidad enviar Thank you for your message. It has been sent. × There was an error trying to send your message. Please try again later. × Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps Escríbenos Deja aquí tu mensaje y te responderemos lo antes posibles. Si contactas por una urgencia o para pedir cita con cierta inmediatez, por favor, llama por teléfono. He leído y acepto la política de privacidad enviar Thank you for your message. It has been sent. × There was an error trying to send your message. Please try again later. × Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Contacto",
        "Escríbenos",
        "Info de contacto",
        "Info de contacto",
        "Escríbenos",
        "Info de contacto",
        "Escríbenos"
      ],
      "content_length": 2980
    },
    {
      "description": "Clínica Veterinaria García Barbón, ofrece un servicio veterinario de la máxima calidad desde hace 20 años. ¡Contacta con nosotros!",
      "title": "Inicio - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/author/cvgarciabarbon",
      "language": "es",
      "content": "Inicio - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Inicio CVGarciabarbon 2025-10-09T20:19:13+02:00 Veterinarios al cuidado de tus mascotas Tras más de 20 años trabajando en el cuidado y la medicina veterinaria, seguimos con el mismo objetivo con el que abrimos nuestras puertas en el 2004: ofrecer un servicio veterinario de la máxima calidad con el mejor trato para nuestros clientes . Nuestro equipo humano y tecnológico está enfocado en este sentido, con personas que se implican en su profesión y equipamientos punteros para esa labor. Info de contacto Teléfono clínica +34.986.128.821 WhatsApp +34.692.101.517 Dirección Alfonso XIII, 9 (bajo) Vigo Email info@cvgarciabarbon.es Localización Google Maps SERVICIOS QUE OFRECEMOS Certificados de exportación (viajes) Medicina Preventiva Medicina Felina Cirugía Radiografía y Ecografía Oncología Guardería felina Especialistas veterinarios Tienda especializada Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Veterinarios al cuidado de tus mascotas",
        "Info de contacto"
      ],
      "content_length": 2243
    },
    {
      "description": "Declaración accesibilidad\r\n\r\n\r\n\r\nSituación de cumplimiento\r\n\r\nEste sitio web es parcialmente conforme con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación.\r\n\r\nContenido no accesible\r\n\r\nEl contenido que se recoge a continuación no es accesible por lo siguiente:\r\n\r\nFalta de conformidad con el",
      "title": "Accesibilidad - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/accesibilidad",
      "language": "es",
      "content": "Accesibilidad - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Accesibilidad Accesibilidad CVGarciabarbon 2025-02-18T12:00:36+01:00 Declaración accesibilidad Situación de cumplimiento Este sitio web es parcialmente conforme con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el Real Decreto 1112/2018, de 7 de septiembre : podrían existir fallos puntuales de edición en alguna página web, tanto en contenidos HTML como en documentos finales, publicados en fecha posterior al 20 de septiembre de 2018 (fecha de entrada en vigor del Real Decreto 1112/2018, de 7 de septiembre). Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el 12 de febrero de 2025. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la propia empresa. Última revisión de la declaración: 12 de febrero de 2025. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del Real Decreto 1112/2018, de 7 de septiembre) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. A través de las siguientes vías: Correo electrónico:  info@cvgarciabarbon.es También puede solicitar en formato accesible información que no cumpla con los requisitos de accesibilidad bien por estar excluida, bien por estar exenta por carga desproporcionada; o formular una queja por incumplimiento de los requisitos de accesibilidad. Enlace al procedimiento de solicitud de información accesible y quejas  del artículo 12 del Real Decreto 1112/2018, de 7 de septiembre. Procedimiento de aplicación A través de este procedimiento podrá iniciar una reclamación para conocer y oponerse a los motivos de la desestimación de una solicitud de información accesible o queja, instar la adopción de las medidas oportunas en el caso de no estar de acuerdo con la decisión adoptada, o exponer las razones por las que se considera que la respuesta no cumple con los requisitos exigidos. Contenido opcional La versión actualmente visible de este sitio web es de mayo 2023 y en esa fecha se hizo la revisión del nivel de accesibilidad vigente en aquel momento. Entre otras se adoptan las siguientes medidas para facilitar la accesibilidad: Utilización de texto alternativo en las imágenes Los enlaces ofrecen detalles de la función o destino del hipervínculo Uso de los estándares del W3C: XHTML 1.0, CSS 3.0, WAI AA. Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Accesibilidad",
        "Declaración accesibilidad"
      ],
      "content_length": 4116
    },
    {
      "description": "Your Content Goes Here    \r\n\r\nLa presente página web es propiedad de la Clínica Veterinaria García Barbón, con CIF E36932382 y domicilio en C/ Alfonso XIII, número 9 bajo, Vigo, Pontevedra, CP 36201\r\n\r\nObjeto\r\n\r\nEl objetivo de esta página web es proporcionar información sobre los servicios ofrecidos por nuestra clínica veterinaria, así como permitir el",
      "title": "Aviso Legal - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Aviso Legal Aviso Legal CVGarciabarbon 2025-02-28T08:38:38+01:00 Aviso Legal La presente página web es propiedad de la Clínica Veterinaria García Barbón , con CIF E36932382 y domicilio en C/ Alfonso XIII, número 9 bajo, Vigo, Pontevedra, CP 36201 Objeto El objetivo de esta página web es proporcionar información sobre los servicios ofrecidos por nuestra clínica veterinaria, así como permitir el contacto con nuestros profesionales. Responsabilidad Nos esforzamos por asegurar que la información contenida en la página sea precisa y esté actualizada. Sin embargo, no nos hacemos responsables de los posibles errores u omisiones en los contenidos, ni de los daños derivados de la utilización de la página web. Propiedad Intelectual Los contenidos de esta web, incluyendo textos, imágenes, logotipos y gráficos, están protegidos por derechos de propiedad intelectual y son propiedad de la Clínica Veterinaria García Barbón, salvo que se indique lo contrario. No está permitido el uso comercial o la reproducción sin el consentimiento previo. Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Aviso Legal",
        "Aviso Legal"
      ],
      "content_length": 2429
    },
    {
      "description": "Introducción\r\nEn Clínica Veterinaria García Barbón, estamos comprometidos con la protección de tus datos personales. La siguiente Política de Privacidad explica cómo recopilamos, utilizamos y protegemos tu información personal al visitar nuestra página web.\r\nRecopilación de datos\r\nRecopilamos los siguientes datos personales cuando los proporcionas voluntariamente, por ejemplo, al solicitar información o hacer una",
      "title": "Política de Privacidad - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Política de Privacidad Política de Privacidad CVGarciabarbon 2025-02-28T08:41:19+01:00 Política de Privacidad Introducción En Clínica Veterinaria García Barbón, estamos comprometidos con la protección de tus datos personales. La siguiente Política de Privacidad explica cómo recopilamos, utilizamos y protegemos tu información personal al visitar nuestra página web. Recopilación de datos Recopilamos los siguientes datos personales cuando los proporcionas voluntariamente, por ejemplo, al solicitar información o hacer una cita: Nombre Dirección de correo electrónico Número de teléfono Información sobre tus mascotas (nombre, especie, etc.)   Uso de los datos Utilizamos tus datos para: Gestionar las citas y servicios veterinarios. Enviar información sobre nuestros servicios y promociones. Responder a consultas y comentarios.   Protección de los datos Implementamos medidas de seguridad para proteger tus datos personales de accesos no autorizados, pérdida o alteración. Solo los empleados autorizados tienen acceso a esta información. Derechos del usuario Tienes derecho a acceder, rectificar, suprimir o limitar el uso de tus datos personales en cualquier momento. Para ejercer estos derechos, puedes contactarnos en info@cvgarciabarbon.es Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Política de Privacidad",
        "Política de Privacidad"
      ],
      "content_length": 2646
    },
    {
      "description": "Your Content Goes Here    \r\n\r\n¿Qué son las cookies?\r\n\r\nLas cookies son pequeños archivos que se almacenan en tu dispositivo cuando visitas nuestra página web. Estas cookies nos permiten mejorar la experiencia del usuario, realizar análisis estadísticos y ofrecer contenido personalizado.\r\n\r\nTipos de cookies que utilizamos\r\n\r\n \tCookies técnicas: Son necesarias para el funcionamiento de la",
      "title": "Política de Cookies - Clínica Veterinaria García Barbón",
      "url": "https://www.cvgarciabarbon.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Clínica Veterinaria García Barbón Saltar al contenido Teléfono +34 986.128.821 Teléfono +34 986.128.821 T. +34 986.128.821 Dirección Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Horario Lunes a viernes 09.00h a 20.00h Sábado 10.00h a 13.30h Política de Cookies Política de Cookies CVGarciabarbon 2025-02-28T08:43:03+01:00 Política de Cookies ¿Qué son las cookies? Las cookies son pequeños archivos que se almacenan en tu dispositivo cuando visitas nuestra página web. Estas cookies nos permiten mejorar la experiencia del usuario, realizar análisis estadísticos y ofrecer contenido personalizado. Tipos de cookies que utilizamos Cookies técnicas: Son necesarias para el funcionamiento de la página web y permiten la navegación por ella. Cookies de análisis: Nos permiten realizar un seguimiento del comportamiento de los usuarios para mejorar el rendimiento del sitio. Cookies de personalización: Estas cookies permiten recordar tus preferencias y configurar la web según tus intereses. ¿Cómo gestionar las cookies? Puedes gestionar y bloquear las cookies a través de la configuración de tu navegador. Sin embargo, ten en cuenta que algunas funcionalidades de la página podrían no estar disponibles si decides desactivar las cookies. Nuestro objetivo es ofrecer un servicio veterinario de la máxima calidad y con el mejor trato para nuestros clientes LOCALIZACIÓN Alfonso XIII, 9 (bajo) 36201 Vigo – Pontevedra Ver en Google Maps CONTACTO +34 986.128.821 +34 692.101.517 info@cvgarciabarbon.es HORARIO Lunes a Viernes 9:00 – 20:00 Sábados 10:00 – 13.30 Accesibilidad Aviso Legal Política de Privacidad Política de Cookies Page load link Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes Ir a Arriba",
      "headings": [
        "Política de Cookies",
        "Política de Cookies"
      ],
      "content_length": 2389
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 37946,
  "crawled_at": "2026-01-28T15:29:27.431575Z"
}