{
  "metadata": {
    "description": null,
    "title": "Clínica dental en Santiago y Bertamiráns - Clínica Dental Lamela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clínica dental en Santiago y Bertamiráns - Clínica Dental Lamela",
      "url": "http://www.clinicalamela.es/",
      "language": "es",
      "content": "Clínica dental en Santiago y Bertamiráns - Clínica Dental Lamela 981590102 Facebook Instagram Facebook Instagram Clínica Lamela, Santiago y Bertamiráns Odontología avanzada con filosofía conservadora y medicina estética. Contamos con un equipo humano altamente cualificado y con herramientas de última tecnología. Toda la familia, desde los más pequeños hasta los más mayores, puede acudir a Clínica Lamela  para cuidar de su salud y mejorar su estética.    Descubre nuestras clínicas y tratamientos. CONÓCENOS LLAMAR AHORA 3 Tratamientos dentales en Santiago y Bertamiráns Prevención Prevención Evitar problemas siempre será mejor que solucionarlos, una revisión anual, buena higiene y hábitos de salud, harán que tus visitas al dentista sean muy agradables. Odontología conservadora Odontología conservadora y periodoncia Si fallas en la prevención, nos necesitarás, reconstruir tus dientes, eliminar focos infecciosos, endodoncias, reparar dientes con caries, solucionar problemas de encías, etc. Somos una clínica de perfil extremadamente conservador. Ortodoncia Ortodoncia No solo es una sonrisa bonita, también debe haber concordancia entre los maxilares y una buena oclusión para evitar problemas futuros y disfrutar de una buena masticación. La ortodoncia también controla el desarrollo de los maxilares e interviene cuando es necesario. Implantología y prótesis Implantología y prótesis Desgraciadamente puede ser tarde para conservar y prevenir, en esos casos podemos restaurar tu boca con prótesis dentales e implantes. Hay diversas posibilidades en función de factores anatómicos y médicos. Te daremos todas las opciones posibles y consensuaremos contigo el tratamiento más adecuado. Odontopediatría Odontopediatría Desde que nace el primer diente tenemos que aprender a cuidarlo, en los niños es importante la prevención de caries, de maloclusiones y generar buenos hábitos de higiene. Disponemos de instalaciones específicas para niños. Revisa su boca cada 6 meses. En clínica dental Lamela no cobramos las revisiones, ni a niños ni a adultos. Estética dental Estética dental Una sonrisa bonita y natural abre muchas puertas. Si quieres blanquear tus dientes, corregir su posición, mejorar tu estética, en definitiva, sonreír sin preocupaciones, te podemos ayudar. Medicina estética Medicina estética Sueñas con tener los labios de Angelina, quieres hacer desaparecer las patas de gallo, las líneas de marioneta, potenciar tu belleza natural... ¡¡PUES SI!!,es posible, consulta con nuestra doctora de medicina estética. Sedación consciente Sedación consciente Si eres de los que sufren en el dentista pregúntanos por nuestro servicio de Sedación consciente, sin anestesia general, sin ansiolíticos y sin postoperatorio. Podemos ofrecerte un tratamiento dental sin miedo ni ansiedad. Qué opinan nuestros clientes EXCELENTE A base de 32 reseñas Carlota Casal vieites 2023-03-07 Trustindex verifica que la fuente original de la reseña sea Google. Desde que entras hasta que marchas transmítenche seguridade no que están facendo. Non podo estar máis contenta cos miña sonrrisa CDL patricia gomez 2023-03-01 Trustindex verifica que la fuente original de la reseña sea Google. Grandes profesionales mis hijas estan encantadas tienen una preciosa sonrisa gracias a juan sandra 2023-01-19 Trustindex verifica que la fuente original de la reseña sea Google. Es un equipo muy profesional y siempre están pendientes de los problemas que puedan surgir en los diferentes tratamientos. Vamos mi familia y yo y estamos muy contentos, sobre todo porque se preocupan de solucionarte las diferentes situaciones que se van encontrando. Miguel Rúa 2022-10-10 Trustindex verifica que la fuente original de la reseña sea Google. He tenido una experiencia muy buena, era la primera vez y el trato recibido por todo el personal fué excelente, me atendió Beatriz las primeras veces y solo puedo decir que es una gran profesional, trato agradable, te hace sentir agusto, te explica todo bien y claro. Keka Lopex 2022-06-20 Trustindex verifica que la fuente original de la reseña sea Google. La atención es espectacular son profesionales y los tratamientos no te enteras de ellos para mí el dentista era una pesadilla y desde que voy a Juan ya más de 20 años ( q mayores vamos !! ) es una maravilla . Por muchos más !! X X 2022-04-01 Trustindex verifica que la fuente original de la reseña sea Google. Muy contenta con este sitio, seguiré volviendo siempre que lo necesite. Maria Lamela 2021-10-07 Trustindex verifica que la fuente original de la reseña sea Google. Muy buenos profesionales, totalmente recomendable. En Clínica Lamela, tu primera cita es gratuita LLÁMANOS AHORA Ventajas de nuestra clínica Más de 25 años de experiencia profesional Atendemos urgencias en el día siempre que sea posible. Materiales de primera calidad. Atención especializada para los más pequeños. Equipamiento tecnológico de última generación. Amplias zonas de aparcamiento. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Clínica Lamela, Santiago y Bertamiráns",
        "Odontología avanzada con filosofía conservadora y medicina estética.",
        "Tratamientos dentales en Santiago y Bertamiráns",
        "Qué opinan nuestros clientes",
        "En Clínica Lamela, tu primera cita es gratuita",
        "Ventajas de nuestra clínica"
      ],
      "content_length": 6814
    },
    {
      "description": "Somos una clínica dental en Santiago y Bertamiráns con un equipo especializado en todas las áreas de la odontología. Pide tu primera cita gratis.",
      "title": "Aviso legal - Clínica Dental Lamela",
      "url": "http://www.clinicalamela.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Clínica Dental Lamela 981590102 Facebook Instagram Facebook Instagram Aviso legal DATOS IDENTIFICATIVOS. En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de la Información y del Comercio Electrónico, a continuación se reflejan los siguientes datos: Clínica Dental Lamela, con NIF B70012505, domiciliada en Alcalde Lorenzo 26, bajo 15220, Ames, A Coruña. USUARIOS: El acceso y/o uso de los Sites de Clínica Dental Lamela atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. USO DEL SITE: el sitio Web de Clínica Dental Lamela proporciona el acceso a multitud de informaciones, servicios, herramientas, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a Clínica Dental Lamela, y a los que el USUARIO puede tener acceso. El USUARIO asume la responsabilidad del uso del Site. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este Registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable, comprometiéndose a hacer un uso diligente y confidencial de la misma. El USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo servicios de chat, foros de discusión o grupos de noticias) que Clínica Dental Lamela. Ofrece a través de su Site y con carácter enunciativo, pero no limitativo, a no emplearlos para (i) incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; (ii) difundir contenidos o propaganda de carácter racista, xenófobo, pornográfico-ilegal, de apología del terrorismo o atentatorio contra los derechos humanos; (iii) provocar daños en los sistemas físicos y lógicos de Clínica Dental Lamela, de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados; (iv) intentar acceder y, en su caso, utilizar las cuentas de correo electrónico de otros usuarios y modificar o manipular sus mensajes. Clínica Dental Lamela se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, no será responsable de las opiniones vertidas por los usuarios a través de los foros, chats, u otras herramientas PROTECCIÓN DE DATOS: Clínica Dental Lamela. Cumple con las directrices de la Ley Orgánica 15/1999 de 13 de diciembre, de Protección de Datos de Carácter Personal, el Real Decreto 1720/2007 de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica y demás normativa vigente en cada momento, y vela por garantizar un correcto uso y tratamiento de los datos personales del usuario. Para ello, junto a cada formulario de recabo de datos de carácter personal, en los servicios que el USUARIO pueda solicitar a Clínica Dental Lamela. , hará saber al USUARIO de la existencia y aceptación de las condiciones particulares del tratamiento de sus datos en cada caso, informándole de la responsabilidad del fichero creado, la dirección del responsable, la posibilidad de ejercer sus derechos de acceso, rectificación, cancelación u oposición, la finalidad del tratamiento y las comunicaciones de datos a terceros en su caso. Asimismo, Clínica Dental Lamela informa que da cumplimiento a la Ley 34/2002 de 11 de julio, de Servicios de Clínica Dental Lamela de la Información y el Comercio Electrónico y le solicitará su consentimiento al tratamiento de su correo electrónico con fines comerciales en cada momento. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD: Clínica Dental Lamela no se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran ocasionar, a título enunciativo: errores u omisiones en los contenidos, falta de disponibilidad del portal o la transmisión de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado todas las medidas tecnológicas necesarias para evitarlo. MODIFICACIONES: Clínica Dental Lamela se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su Site, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que estos aparezcan presentados o localizados en su Site. EMPLEO DE COOKIES: Clínica Dental Lamela podrá utilizar cookies para personalizar y facilitar al máximo la navegación del USUARIO por su Site. Las cookies se asocian únicamente a un USUARIO anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del USUARIO. El USUARIO podrá configurar su navegador para que notifique y rechace la instalación de las cookies enviadas por Clínica Dental Lamela , sin que ello perjudique la posibilidad del USUARIO de acceder a los Contenidos. ENLACES: En el caso de que en el Site se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, Clínica Dental Lamela no ejercerá ningún tipo de control sobre dichos sitios y contenidos. En ningún caso asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet. Igualmente, la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas. DERECHO DE EXCLUSIÓN: Clínica Dental Lamela se reserva el derecho a denegar o retirar el acceso a su Site y/o los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan las presentes Condiciones Generales de Uso. GENERALIDADES: Clínica Dental Lamela perseguirá el incumplimiento de las presentes condiciones, así como cualquier utilización indebida de su Site, ejerciendo todas las acciones civiles y penales que le puedan corresponder en derecho. MODIFICACIÓN DE LAS PRESENTES CONDICIONES Y DURACIÓN: Clínica Dental Lamela podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta que sean modificadas por otras debidamente publicadas. 13. LEGISLACIÓN APLICABLE Y JURISDICCIÓN: La relación entre Clínica Dental Lamela y el USUARIO se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales de la ciudad de Alcobendas. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 9100
    },
    {
      "description": "Somos una clínica dental en Santiago y Bertamiráns con un equipo especializado en todas las áreas de la odontología. Pide tu primera cita gratis.",
      "title": "Política de privacidad - Clínica Dental Lamela",
      "url": "http://www.clinicalamela.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Clínica Dental Lamela 981590102 Facebook Instagram Facebook Instagram Política de privacidad ¿Quién es el responsable del tratamiento de sus datos? Nombre entidad: CLINICA DENTAL LAMELA SLP NIF: B70012505 Dirección: DIRECCIÓN: Alcalde Lorenzo 26, bajo 15220, Ames, A Coruña Teléfono de contacto: 981 590 102 Correo electrónico: clinicaclr@gmail.com   ¿Para qué finalidades tratamos sus datos? Los datos que nos facilita a través del Sitio Web www.clinicalamela.es podrán ser utilizados para los siguientes fines: Poder contactar con Ud. para tramitar la solicitud de cita requerida. Atender, tramitar y gestionar los servicios sanitarios contratados por Ud. Análisis estadísticos de visitas a la Web y comportamientos de sus Usuarios en la misma. Gestionar adecuadamente la navegación a través del presente sitio web. Para el ejercicio o la defensa de las reclamaciones de cualquier tipo. ¿Cuál es la legitimación para el tratamiento de sus datos? La legitimación para el tratamiento de los datos que alberga la presente política de privacidad es la ejecución de un contrato entre CLINICA DENTAL LAMELA SLP y el interesado, en los siguientes tratamientos de datos: Tratamiento de los datos en el formulario de solicitud de cita por parte de los usuarios del Sitio Web. Además, la legitimación para el tratamiento de los datos del interesado se basará en el interés legítimo de CLINICA DENTAL LAMELA SLP en mantener una línea de comunicación con los usuarios de su Sitio Web, en los siguientes tratamientos: Administración interna del Sitio Web. Análisis estadístico de visitas al Sitio Web y comportamiento de los usuarios. ¿A qué destinatarios se comunicarán sus datos? CLINICA DENTAL LAMELA SLP no cederá los datos que nos ha facilitado, salvo aquellos estrictamente necesarios a los protésicos dentales y compañías aseguradoras u otras entidades con las que dicha clínica mantiene acuerdos de colaboración, así como en caso de obligación legal, requerimiento judicial o de la Administración Pública en el ejercicio de sus potestades. ¿Durante cuánto tiempo vamos a conservar sus datos personales? Los datos serán conservados durante el tiempo imprescindible en función de la finalidad para la que fueron facilitados o recabados, sin perjuicio de, en su caso, el ejercicio de su derecho de supresión. ¿Cuáles son sus derechos? Tendrá derecho a obtener confirmación sobre si estamos tratando datos personales que le conciernen o no. En relación con sus datos personales tiene derecho a: Acceder a los mismos. Solicitar su rectificación o supresión. Solicitar la limitación de su tratamiento. Oponerse a su tratamiento. Solicitar su portabilidad en un formato estructurado, de uso común y de lectura mecánica. Le recordamos, además, que el usuario puede retirar el consentimiento otorgado para cualquier finalidad en cualquier momento. Podrá ejercer tales derechos ante CLINICA DENTAL LAMELA SLP. Para ello, podrá dirigirse por escrito a CLINICA DENTAL LAMELA SLP en la dirección postal indicada en el encabezamiento de la presente Política de Privacidad, acompañando a su solicitud una fotocopia de su DNI y/o enviando un correo electrónico a la siguiente dirección: clinicaclr@gmail.com   indicando el ejercicio que quiere solicitar. Por último, le indicamos que el usuario tiene derecho a interponer una reclamación ante la autoridad de protección de datos que corresponda, y que en el caso de España se tratará de la Agencia Española de Protección de Datos. Medidas Técnicas y Organizativas CLINICA DENTAL LAMELA SLP adoptará las medidas técnicas y organizativas necesarias para salvaguardar la seguridad y confidencialidad de sus datos, conforme a la normativa vigente. Las políticas para el tratamiento de los datos y medidas de seguridad implantadas por CLINICA DENTAL LAMELA SLP evitan la alteración, pérdida, tratamiento o uso no autorizado de sus datos de carácter personal. CLINICA DENTAL LAMELA SLP informa que no realiza comprobaciones sobre la veracidad de los datos, por lo que es responsabilidad del usuario el facilitar correctamente los mismos. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 5956
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Clínica Dental Lamela",
      "url": "http://www.clinicalamela.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies (UE) - Clínica Dental Lamela 981590102 Facebook Instagram Facebook Instagram Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 15 de abril de 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://clinicalamela.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Nombre __utmc Caducidad 30 minutos Función Guardar hora de visita Nombre __utma Caducidad persistente Función Calcular días y tiempo para comprar Nombre __utmz Caducidad 6 meses Función Guardar la palabra clave usada y el motor de búsqueda Nombre __utmt Caducidad 10 minutos Función Almacenar el número de solicitudes de servicio Nombre __utmb Caducidad sesión Función Guardar hora de visita WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Divi (Elegant Themes) Funcional Consent to service divi-(elegant-themes) Uso Usamos Divi (Elegant Themes) para diseño de páginas web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre et-pb-recent-items-colors Caducidad persistente Función Proporcionar funcionalidad entre páginas Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre WP_PREFERENCES_USER_* Caducidad Función Nombre wp_lang Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre _ga_CN46H0RS7G Caducidad Función Nombre googlesitekit_1.150.0_1c6003b2c3f3828850960b9f70d2d12a_modules::analytics-4::report::db8aa2efe02cc62 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: España Web: https://clinicalamela.es Correo electrónico: Esta política de cookies se ha sincronizado con cookiedatabase.org el 5 de abril de 2023.",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Google Analytics",
        "WordPress",
        "Divi (Elegant Themes)",
        "Complianz",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 8261
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 30131,
  "crawled_at": "2026-01-28T14:49:57.138949Z"
}