{
  "metadata": {
    "description": null,
    "title": "Clínica Veterinaria Cruz Verde &#8211; Clínica Veterinaria",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clínica Veterinaria Cruz Verde &#8211; Clínica Veterinaria",
      "url": "http://www.vetcruzverde.es/",
      "language": "es-ES",
      "content": "Clínica Veterinaria Cruz Verde &#8211; Clínica Veterinaria Clínica Veterinaria Cruz Verde Nace de la necesidad de ofrecer un servicio de excelencia profesional en la ciudad de Vigo y contribuir así a la mejora del bienestar animal. Nuestra misión es crear una medicina veterinaria de calidad con los últimos avances y formación en un ambiente cercano donde el vínculo familiar entre la mascota y su dueño sea reforzado. Leer más Instalaciones Clínica Veterinaria Cruz Verde esta totalmente equipada para ofrecer un servicio de calidad y con los últimos avances tecnológicos. Disponemos de dos consultas completamente equipadas, un quirófano con maquina de anestesia de ultima generación con ventilación automática, sala de hospitalización, laboratorio propio y un área para la realización de radiografía digital y ecografía. Instalaciónes Blog Cruz Verde Clínica Veterinaria Cruz Verde 3 mayo 2024 Mayo de 2024: Campaña contra la Leishmania Campaña contra la Leishmania en mayo!Comienza nuestra campaña contra la #leishmania!! ⬇️15% de descuento en la vacunación durante el mes de mayo!! La leishmania es una enfermedad causada por un parásito protozoo del género Leishmania spp., transmitida por la picadura de un mosquito infectado! SÍNTOMAS: ➡️Pérdida de pelo especialmente alrededor de la cabeza y ojos, orejas y nariz➡️Heridas en […] Read more 27 marzo 2024 Abril de 2024: Campaña de desparasitación para perros y gatos No te la juegues con la desparasitación! La desparasitación de perros y gatos tiene que ser una rutina preventiva e imprescindible durante toda la vida del animal . Los parásitos transmiten muchas enfermedades, algunas de ellas mortales, tanto a animales como a personas, por lo que es un problema grave del que debemos protegerles, y […] Read more 15 marzo 2024 15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ Del 15 de marzo al 15 de abril En Cruz Verde Veterinaria, esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ ⁣ 𝐋𝐚 𝐞𝐬𝐭𝐞𝐫𝐢𝐥𝐢𝐳𝐚𝐜𝐢ó𝐧 𝐨𝐟𝐫𝐞𝐜𝐞 𝐦𝐮𝐜𝐡í𝐬𝐢𝐦𝐚𝐬 𝐯𝐞𝐧𝐭𝐚𝐣𝐚𝐬 𝐩𝐚𝐫𝐚 𝐭𝐮 𝐩𝐞𝐫𝐫𝐨, 𝐭𝐚𝐧𝐭𝐨 𝐬𝐢 𝐞𝐬 𝐦𝐚𝐜𝐡𝐨 𝐜𝐨𝐦𝐨 𝐬𝐢 𝐞𝐬 𝐡𝐞𝐦𝐛𝐫𝐚. ⁣⁣ En machos, bloqueamos la hormona de la testosterona y con ello: ⁣⁣ ✔️️Se eliminan […] Read more Blog Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Clínica Veterinaria Cruz Verde",
        "Instalaciones",
        "Blog Cruz Verde \nClínica Veterinaria Cruz Verde"
      ],
      "content_length": 2364
    },
    {
      "description": null,
      "title": "Clínica Veterinaria Cruz Verde &#8211; Clínica Veterinaria",
      "url": "https://www.vetcruzverde.es",
      "language": "es-ES",
      "content": "Clínica Veterinaria Cruz Verde &#8211; Clínica Veterinaria Clínica Veterinaria Cruz Verde Nace de la necesidad de ofrecer un servicio de excelencia profesional en la ciudad de Vigo y contribuir así a la mejora del bienestar animal. Nuestra misión es crear una medicina veterinaria de calidad con los últimos avances y formación en un ambiente cercano donde el vínculo familiar entre la mascota y su dueño sea reforzado. Leer más Instalaciones Clínica Veterinaria Cruz Verde esta totalmente equipada para ofrecer un servicio de calidad y con los últimos avances tecnológicos. Disponemos de dos consultas completamente equipadas, un quirófano con maquina de anestesia de ultima generación con ventilación automática, sala de hospitalización, laboratorio propio y un área para la realización de radiografía digital y ecografía. Instalaciónes Blog Cruz Verde Clínica Veterinaria Cruz Verde 3 mayo 2024 Mayo de 2024: Campaña contra la Leishmania Campaña contra la Leishmania en mayo!Comienza nuestra campaña contra la #leishmania!! ⬇️15% de descuento en la vacunación durante el mes de mayo!! La leishmania es una enfermedad causada por un parásito protozoo del género Leishmania spp., transmitida por la picadura de un mosquito infectado! SÍNTOMAS: ➡️Pérdida de pelo especialmente alrededor de la cabeza y ojos, orejas y nariz➡️Heridas en […] Read more 27 marzo 2024 Abril de 2024: Campaña de desparasitación para perros y gatos No te la juegues con la desparasitación! La desparasitación de perros y gatos tiene que ser una rutina preventiva e imprescindible durante toda la vida del animal . Los parásitos transmiten muchas enfermedades, algunas de ellas mortales, tanto a animales como a personas, por lo que es un problema grave del que debemos protegerles, y […] Read more 15 marzo 2024 15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ Del 15 de marzo al 15 de abril En Cruz Verde Veterinaria, esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ ⁣ 𝐋𝐚 𝐞𝐬𝐭𝐞𝐫𝐢𝐥𝐢𝐳𝐚𝐜𝐢ó𝐧 𝐨𝐟𝐫𝐞𝐜𝐞 𝐦𝐮𝐜𝐡í𝐬𝐢𝐦𝐚𝐬 𝐯𝐞𝐧𝐭𝐚𝐣𝐚𝐬 𝐩𝐚𝐫𝐚 𝐭𝐮 𝐩𝐞𝐫𝐫𝐨, 𝐭𝐚𝐧𝐭𝐨 𝐬𝐢 𝐞𝐬 𝐦𝐚𝐜𝐡𝐨 𝐜𝐨𝐦𝐨 𝐬𝐢 𝐞𝐬 𝐡𝐞𝐦𝐛𝐫𝐚. ⁣⁣ En machos, bloqueamos la hormona de la testosterona y con ello: ⁣⁣ ✔️️Se eliminan […] Read more Blog Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Clínica Veterinaria Cruz Verde",
        "Instalaciones",
        "Blog Cruz Verde \nClínica Veterinaria Cruz Verde"
      ],
      "content_length": 2364
    },
    {
      "description": null,
      "title": "Contacto &#8211; Clínica Veterinaria Cruz Verde",
      "url": "http://www.vetcruzverde.es/contacto",
      "language": "es-ES",
      "content": "Contacto &#8211; Clínica Veterinaria Cruz Verde Pide tu cita Contacto Clínica Veterinaria Cruz Verde Rua Doctor Carracido 44, bajo 36205 Vigo, Pontevedra, Espana Llámanos 986 37 18 58 674 77 00 43 Escríbenos info@vetcruzverde.es Formulario de contacto INFORMACION BÁSICA SOBRE PROTECCION DE DATOS Responsable: Veterinaria Cruz Verde S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional He leído y acepto la política de privacidad He leído y acepto la Politica de Privacidad y Protección de datos personales Horario Día Horarios Lunes 09:30 – 20:00 Martes 09:30 – 20:00 Miércoles 09:30 – 20:00 Jueves 09:30 – 20:00 Viernes 09:30 – 20:00 Sábado 10:00 – 13:00 Domingo CERRADO Pide tu cita Abril 2018 Lun Mar Mié Jue Vie Sáb Dom 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 1 2 3 4 Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Contacto",
        "Formulario de contacto",
        "Horario",
        "Pide tu cita"
      ],
      "content_length": 1123
    },
    {
      "description": null,
      "title": "La clínica &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/la-clinica",
      "language": "es-ES",
      "content": "La clínica &#8211; Clínica Veterinaria Cruz Verde La clínica Clínica Veterinaria Cruz verde abre sus puertas a comienzos de 2018 con la ilusión de ofrecer un servicio médico de calidad, juntando tecnología e innovación con la calidez humana y cercanía que nos caracteriza. Durante el diagnóstico y tratamiento te mantendremos bien informado de las diferentes posibilidades. Creemos que una buena comunicación entre propietario y especialista, mejora la recuperación del paciente. Experiencia y profesionalidad Cuidado cálido y eficiente Equipo médico especializado Pasión y amor por nuestra profesión Nuestro equipo Noelia Rodríguez Álvarez, DVM Directora medico y socia fundadora de Veterinaria Cruz Verde Licenciada en Veterinaria por la universidad Cardenal Herrera CEU de Valencia. Ha trabajado en varios centros clínicos veterinarios de España en áreas como urgencias, medicina interna, cirugía y diagnóstico por imagen. En 2014 decide ampliar su formación y perspectiva en el ámbito de la veterinaria e incorporarse a un equipo multidisciplinar en una prestigiosa clínica de Polonia, centrando su interés en el departamento de cirugía de pequeños animales y neurología Veterinaria. En 2015 realiza en la facultad de Viena, la especialización de cirugía de tejidos blandos, obteniendo el certificado otorgado por la European School for Advanced Veterinary Studies (ESAVS) de Luxemburgo. Ha realizado estancias formativas en el Hospital Veterinario de pequeños animales de la facultad de Berna (Vetsuisse-Fakultät Universität Bern).Miembro de AVEPA y asistente asiduo a cursos y simposios. Robert Mrowczyk Director ejecutivo y socio fundador de Veterinaria Cruz Verde Desde su infancia ha sido un apasionado del mundo animal. Ha crecido rodeado de perros y gatos, así como caballos, por lo que tiene una gran sensibilidad y afecto por los animales. En el 2011 finaliza sus estudios de ingeniería. No obstante decide perseguir su sueño y formarse en el ámbito de la medicina veterinaria y fundar en 2018 Veterinaria Cruz Verde para desarrollar su pasión. Galería de nuestra clínica Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "La clínica",
        "Nuestro equipo",
        "Noelia Rodríguez \n Álvarez, DVM",
        "Robert \n Mrowczyk",
        "Galería de nuestra clínica"
      ],
      "content_length": 2239
    },
    {
      "description": null,
      "title": "Servicios &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/servicios",
      "language": "es-ES",
      "content": "Servicios &#8211; Clínica Veterinaria Cruz Verde Servicios Porque es mejor prevenir que curar, disponemos de planes vacunales caninos y felinos. Asi mismo realizamos implantación de microchip, con su correspondiente alta en la base de datos (REGIAC) y pasaporte Oficial. Una correcta desparasitación de nuestra mascota evita la aparición de enfermedades transmitidas por parásitos internos y externos. Una buena atención veterinaria es imprescindible para el diagnóstico y tratamiento de enfermedades. Nuestra experiencia nos permite obtener diagnósticos rápidos y fiables. En Cruz Verde el trato personalizado nos ayuda a adaptar los tratamientos a cada animal, proponiendo soluciones adecuadas para tu mascota. Disponemos de laboratorio propio con el equipamiento más avanzado para la realización de hemograma, bioquímica,electrolitos, análisis de orina y heces. En pocos minutos obtendrás resultados clínicos que aportaran rapidez en el diagnóstico de enfermedades. En Cruz Verde contamos con un aparato de radiografía digital directa que nos permite realizar diagnósticos tempranos, así como un ecógrafo. En Cruz Verde llevamos a cabo todo tipo de cirugías con la seguridad de una anestesia inhalatoria de máxima calidad así como ventilación automática. Contamos con material especializado para realización de procedimientos odontológicos, como limpiezas dentales, extracciones de piezas dentales etc. En Veterinaria cruz Verde ofrecemos tratamiento de alergias, enfermedades autoinmunes, enfermedades parasitarias que afectan a la piel, biopsias, raspados y cultivos cutáneos. Realizamos medicina oftálmica así como cirugía oftálmica. Realizamos tratamientos oncológicos, así como resección de tumores localizados mediante técnicas quirúrgicas avanzadas. Contamos con pienso especializado de alta gama para todo tipo de patologías de nuestra mascota (Diabetes, Insuficiencia Renal,hepática etc.) Si no puede acercarse a nuestro centro, nuestros veterinarios se desplazaran a su domicilio sin coste adicional bajo cita previa. Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Servicios",
        "Vacunación y documentación",
        "Desparasitación",
        "Medicina interna",
        "Laboratorio",
        "Diagnóstico por imagen",
        "Cirugía de tejidos blandos",
        "Odontología",
        "Dermatología",
        "Oftalmología",
        "Oncología",
        "Alimentación especializada",
        "Veterinario a domicilio"
      ],
      "content_length": 2185
    },
    {
      "description": null,
      "title": "Instalaciones &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/instalaciones",
      "language": "es-ES",
      "content": "Instalaciones &#8211; Clínica Veterinaria Cruz Verde Instalaciones Sala de espera Recepción Consulta Canina Consulta Felina Sala de Rayos Laboratorio Quirofano Hospitalizacion Aparcamiento Clínica veterinaria Cruz Verde Sala de espera Recepción Contamos con una sala de espera confortable y cálida donde tu mascota y tú os sintáis como en casa. Para hacer la espera más amena podrás tomarte un café y darle unos de nuestros premios a tu mejor amigo. Clínica veterinaria Cruz Verde Consulta Canina Consulta totalmente equipada para el examen clínico general de tu perro. Clínica veterinaria Cruz Verde Consulta Felina Consulta apartada de las zonas más ruidosas y acondicionada con feromonas felinas. Tu gato se sentirá totalmente relajado y libre de estrés, lo que facilitará realizar un correcto examen clínico de tu mascota. Clínica veterinaria Cruz Verde Sala de Rayos Radiología digital directa de última generación para obtener radiografías de calidad, seguras y con resultados inmediatos. Clínica veterinaria Cruz Verde Laboratorio Contamos con un equipo de Bioquímica y hemograma completo que en tan solo unos minutos nos dan resultados fiables y seguros para conocer el estado general de nuestra mascota. Además contamos con un microscopio de alta definición. Clínica veterinaria Cruz Verde Quirofano Totalmente equipado con la última tecnología para la realización de cirugías de manera segura. Clínica veterinaria Cruz Verde Hospitalizacion Un Área limpia y relajada donde nuestros pacientes se sientan cómodos y además estén siempre acompañados por un auxiliar o veterinario para su pronta recuperación. Clínica veterinaria Cruz Verde Aparcamiento Disponemos de aparcamiento gratuito y exclusivo para nuestros clientes.Conecta directamente con la clínica sin necesidad de tener que desplazarse. Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Instalaciones",
        "Sala de espera \n Recepción",
        "Consulta \n Canina",
        "Consulta \n Felina",
        "Sala de \n Rayos",
        "Laboratorio",
        "Quirofano",
        "Hospitalizacion",
        "Aparcamiento"
      ],
      "content_length": 1960
    },
    {
      "description": null,
      "title": "Promociones &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/promociones",
      "language": "es-ES",
      "content": "Promociones &#8211; Clínica Veterinaria Cruz Verde Promociones 3 mayo 2024 Mayo de 2024: Campaña contra la Leishmania Campaña contra la Leishmania en mayo! Comienza nuestra campaña contra la #leishmania !!   ⬇️15% de descuento en la vacunación durante el mes de mayo!!   La leishmania es una enfermedad causada por un parásito protozoo del género Leishmania spp., transmitida por la picadura de un mosquito infectado!   SÍNTOMAS:   ➡️Pérdida de pelo especialmente alrededor de la cabeza y ojos, orejas y nariz ➡️Heridas en la piel que no cicatrizan ➡️Crecimiento excesivo de las uñas, que se vuelven largas, curvadas y frágiles ➡️Cojera ➡️Insuficiencia renal (en fases avanzadas y graves) ➡️Aumento del tamaño de los ganglios linfáticos ➡️Incremento del consumo de agua ➡️Bultos en la piel   😞Y un largo etcétera!   La vacuna de la leishmaniosis ? ✔️ Está indicada para perros sanos de todas las razas a partir de los 6 meses de edad ✔️ Presenta un elevado perfil de seguridad ✔️ Solo es necesaria una dosis al año ✔️ Es recomendable realizar un test serológico previo   No te arriesgues! vacuna!!   Pide cita en el ☎ 986 37 18 58   Leer más 27 marzo 2024 Abril de 2024: Campaña de desparasitación para perros y gatos No te la juegues con la desparasitación! La desparasitación de perros y gatos tiene que ser una rutina preventiva e imprescindible durante toda la vida del animal . Los parásitos transmiten muchas enfermedades, algunas de ellas mortales, tanto a animales como a personas, por lo que es un problema grave del que debemos protegerles, y protegernos! No desaparecen en ninguna época del año, por lo que tenemos que tomar medidas continuadas, aunque su máxima proliferación se produce con el aumento de las temperaturas. Además de peligrosos, son muy molestos, produciendo picor e irritaciones, llegando a restar mucha calidad de vida a nuestros amigos. Revisa siempre a tu mascota después de los paseos y en zonas de alto riesgo de contagio. La única forma de prevenirlos es una correcta desparasitación continuada durante todo el año, tanto externa como interna. Con ello, mantendremos protegidos a nuestros animales de compañía y los que convivimos con ellos. No te la juegues, los parásitos son cosa seria.  986 37 18 58 Leer más 15 marzo 2024 15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ Del 15 de marzo al 15 de abril En Cruz Verde Veterinaria, esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ ⁣ 𝐋𝐚 𝐞𝐬𝐭𝐞𝐫𝐢𝐥𝐢𝐳𝐚𝐜𝐢ó𝐧 𝐨𝐟𝐫𝐞𝐜𝐞 𝐦𝐮𝐜𝐡í𝐬𝐢𝐦𝐚𝐬 𝐯𝐞𝐧𝐭𝐚𝐣𝐚𝐬 𝐩𝐚𝐫𝐚 𝐭𝐮 𝐩𝐞𝐫𝐫𝐨, 𝐭𝐚𝐧𝐭𝐨 𝐬𝐢 𝐞𝐬 𝐦𝐚𝐜𝐡𝐨 𝐜𝐨𝐦𝐨 𝐬𝐢 𝐞𝐬 𝐡𝐞𝐦𝐛𝐫𝐚. ⁣⁣ En machos, bloqueamos la hormona de la testosterona y con ello: ⁣⁣ ✔️️Se eliminan conductas agresivas, pelea, marcajes territoriales...⁣⁣ ✔️️Se evita cualquier posible problema relacionado con los testículos, como tumores.⁣⁣ ✔️️Se reduce a cero el estrés y, de esta manera, su nerviosismo y ansiedad.⁣⁣ ✔️️Al no sentir la necesidad de reproducirse, el perro se mostrará tranquilo en presencia de perras en celo y evitaremos que las persiga o se escape de casa.⁣⁣   En hembras, se bloquean los estrógenos y se obtienen grandes beneficios: ⁣⁣ ✔️️Ser esterilizadas a una edad temprana supone un enorme beneficio ya que se reduce enormemente la probabilidad de cáncer mamario, de matriz y de ovarios, incluso de contraer infecciones de útero.⁣⁣ ✔️️Se evita el embarazo psicológico y temido comportamiento de la época de celo : nerviosismo, estrés, fugas, pérdidas, manchados....⁣⁣ ✔️️Camadas indeseadas.⁣⁣   Recuerda, esterilizando en marzo disfrutarás de un 20 % de descuento en la cirugía! ⁣⁣ ☎️ 986 37 18 58     Leer más 27 febrero 2024 Febrero de 2024: Campaña de limpieza bucal   La salud buco-dental de nuestras mascotas es importantísima para ellos, ya que sus dientes son su principal herramienta, pues la utilizan para comer y relacionarse con su entorno. La prevención es la clave para evitar enfermedades, pérdida de piezas, etc. Limpieza, alimentación adecuada, juguetes específicos....son factores que tenemos que tener en cuenta en el día a día. En Cruz Verde, este mes, tenemos un 15% de descuento en limpieza bucal. Aprovéchate de nuestro descuento! ☎ 986 37 18 58 Leer más 31 octubre 2023 Noviembre de 2023: Campaña de desparasitación para perros y gatos No te la juegues con la desparasitación! La desparasitación de perros y gatos tiene que ser una rutina preventiva e imprescindible durante toda la vida del animal . Los parásitos transmiten muchas enfermedades, algunas de ellas mortales, tanto a animales como a personas, por lo que es un problema grave del que debemos protegerles, y protegernos! No desaparecen en ninguna época del año, por lo que tenemos que tomar medidas continuadas, aunque su máxima proliferación se produce con el aumento de las temperaturas. Además de peligrosos, son muy molestos, produciendo picor e irritaciones, llegando a restar mucha calidad de vida a nuestros amigos. Revisa siempre a tu mascota después de los paseos y en zonas de alto riesgo de contagio. La única forma de prevenirlos es una correcta desparasitación continuada durante todo el año, tanto externa como interna. Con ello, mantendremos protegidos a nuestros animales de compañía y los que convivimos con ellos. No te la juegues, los parásitos son cosa seria.  986 37 18 58 Leer más 12 julio 2023 Julio 2023: Campaña de Identificación. 10% de descuento en el pasaporte y microchip de tu perro o gato. 👉Identificar a tu animal de compañía:   𝐄𝐬 𝐎𝐁𝐋𝐈𝐆𝐀𝐓𝐎𝐑𝐈𝐎, 𝐩𝐞𝐫𝐨 𝐬𝐨𝐛𝐫𝐞 𝐭𝐨𝐝𝐨, 𝐞𝐬 𝐮𝐧 𝐚𝐜𝐭𝐨 𝐝𝐞 𝐫𝐞𝐬𝐩𝐨𝐧𝐬𝐚𝐛𝐢𝐥𝐢𝐝𝐚𝐝 𝐲 𝐚𝐦𝐨𝐫 𝐡𝐚𝐜𝐢𝐚 é𝐥! Unos de los compromisos más importantes que tenemos nosotros, es proveerles de identificación.   Por eso, durante el mes de julio, te regalamos el 10 % de descuento en la identificación de tu perro o gato (pasaporte y microchip).   💚PONLE EL CHIP, y además, es muy útil que lleve una chapa identificativa!   Pero, ¿sabes cuáles son los 𝗱𝗮𝘁𝗼𝘀 𝗾𝘂𝗲 𝗱𝗲𝗯𝗲𝗺𝗼𝘀 𝗴𝗿𝗮𝗯𝗮𝗿 𝗲𝗻 𝘂𝗻𝗮 𝗰𝗵𝗮𝗽𝗮 𝗶𝗱𝗲𝗻𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝘃𝗮?   ➡️Nombre ➡️Teléfono. Así será más rápido, ya que no hará falta que busquen dónde pueden leer el chip. ➡️Esterilizado. Algunas personas roban animales para la crianza. Si nuestra mascota está esterilizada es importante ponerlo, ya que producirá un efecto disuasorio. ➡️Otros detalles, como puede ser si necesitan algún tipo de medicación.   En caso de pérdida, o robo, será la identificación la que haga que volváis a estar juntos y no acabe en manos de desaprensivos o en una perrera.   𝗣𝗼𝗿 𝗲𝗹𝗹𝗼𝘀, 𝗜𝗗𝗘𝗡𝗧𝗜𝗙Í𝗖𝗔𝗟𝗢𝗦!!   Pide cita en  ☎️ 986 37 18 58     Leer más 2 mayo 2023 Mayo 2023: Campaña frente a la leishmaniasis En MAYO: Campaña frente a la leishmaniasis!! 15 % de descuento en la vacuna!     La leishmaniasis es una enfermedad causada por un parásito protozoo del género Leishmania spp., transmitida por la picadura de un mosquito infectado! 𝗘𝘀 𝘂𝗻𝗮 𝘇𝗼𝗼𝗻𝗼𝘀𝗶𝘀 𝗾𝘂𝗲 𝗽𝘂𝗲𝗱𝗲 𝗮𝗳𝗲𝗰𝘁𝗮𝗿 𝘁𝗮𝗻𝘁𝗼 𝗮𝗹 𝗵𝗼𝗺𝗯𝗿𝗲 𝗰𝗼𝗺𝗼 𝗮 𝗹𝗼𝘀 𝗮𝗻𝗶𝗺𝗮𝗹𝗲𝘀!!   SÍNTOMAS: ➡ Pérdida de pelo especialmente alrededor de la cabeza y ojos, orejas y nariz ➡️ Heridas en la piel que no cicatrizan ➡️Crecimiento excesivo de las uñas, que se vuelven largas, curvadas y frágiles ➡️ Cojera ➡️Insuficiencia renal (en fases avanzadas y graves) ➡️Aumento del tamaño de los ganglios linfáticos ➡️Incremento del consumo de agua ➡️Bultos en la piel ➡️Descamación ➡️Inflamación de párpados ➡️Pérdida de apetito ➡️Fiebre ➡️Apatía y letargia ➡️diarrea ➡️Vómitos ➡️Pérdida de peso no ligada a una reducción en el consumo de alimentos   La vacuna de la leishmaniosis  ✔️ Está indicada para perros sanos de todas las razas a partir de los 6 meses de edad ✔️ Presenta un elevado perfil de seguridad ✔️ Solo es necesaria una dosis al año ✔️ Es recomendable realizar un test serológico previo   No te arriesgues! vacuna!!   Pide cita en el ☎️ 986 37 18 58 Leer más 3 abril 2023 Abril 2023: Campaña de Desparasitación Campaña de Desparasitación   EN ABRIL:   Desparasitación interna GRATIS al comprar la desparasitación externa trimestral!   Protege a peludos (y humanos) con una correcta desparasitación, que evita los molestos parásitos y las enfermedades que provocan!   Reserva tu pack de desparasitación!   ☎ 986 37 18 58 Leer más 1 marzo 2023 Marzo 2023: Campaña de Esterilización Canina. 20% de descuento en la cirugía En marzo, en Cruz Verde Veterinaria, esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ ⁣ 𝐋𝐚 𝐞𝐬𝐭𝐞𝐫𝐢𝐥𝐢𝐳𝐚𝐜𝐢ó𝐧 𝐨𝐟𝐫𝐞𝐜𝐞 𝐦𝐮𝐜𝐡í𝐬𝐢𝐦𝐚𝐬 𝐯𝐞𝐧𝐭𝐚𝐣𝐚𝐬 𝐩𝐚𝐫𝐚 𝐭𝐮 𝐩𝐞𝐫𝐫𝐨, 𝐭𝐚𝐧𝐭𝐨 𝐬𝐢 𝐞𝐬 𝐦𝐚𝐜𝐡𝐨 𝐜𝐨𝐦𝐨 𝐬𝐢 𝐞𝐬 𝐡𝐞𝐦𝐛𝐫𝐚. ⁣⁣ En machos, bloqueamos la hormona de la testosterona y con ello: ⁣⁣ ✔️️Se eliminan conductas agresivas, pelea, marcajes territoriales...⁣⁣ ✔️️Se evita cualquier posible problema relacionado con los testículos, como tumores.⁣⁣ ✔️️Se reduce a cero el estrés y, de esta manera, su nerviosismo y ansiedad.⁣⁣ ✔️️Al no sentir la necesidad de reproducirse, el perro se mostrará tranquilo en presencia de perras en celo y evitaremos que las persiga o se escape de casa.⁣⁣   En hembras, se bloquean los estrógenos y se obtienen grandes beneficios: ⁣⁣ ✔️️Ser esterilizadas a una edad temprana supone un enorme beneficio ya que se reduce enormemente la probabilidad de cáncer mamario, de matriz y de ovarios, incluso de contraer infecciones de útero.⁣⁣ ✔️️Se evita el embarazo psicológico y temido comportamiento de la época de celo : nerviosismo, estrés, fugas, pérdidas, manchados....⁣⁣ ✔️️Camadas indeseadas.⁣⁣   Recuerda, esterilizando en marzo disfrutarás de un 20 % de descuento en la cirugía! ⁣⁣ ☎️ 986 37 18 58 Leer más 1 febrero 2023 Febrero 2023: Campaña de Higiene Bucodental. 20% de descuento en la cirugía En Cruz Verde, en febrero, campaña de higiene bucodental con 20% de descuento en la cirugía   ¿Sabes realmente la importancia que supone cuidar de forma constante la boca de tu perro o gato?   La salud bucodental constituye uno de los aspectos clave en el cuidado de la salud de nuestra mascota. La falta de atención a esta cuestión tan importante puede derivar en patologías graves para su salud tanto a nivel dental como a nivel general.   𝐄𝐥 𝐬𝐚𝐫𝐫𝐨 𝐜𝐨𝐧𝐬𝐭𝐢𝐭𝐮𝐲𝐞 𝐞𝐥 𝐩𝐫𝐢𝐧𝐜𝐢𝐩𝐚𝐥 𝐫𝐞𝐬𝐩𝐨𝐧𝐬𝐚𝐛𝐥𝐞 𝐝𝐞 𝐥𝐨𝐬 𝐩𝐫𝐨𝐛𝐥𝐞𝐦𝐚𝐬 𝐝𝐞 𝐬𝐚𝐥𝐮𝐝 𝐛𝐮𝐜𝐨𝐝𝐞𝐧𝐭𝐚𝐥𝐞𝐬, 𝐲𝐚 𝐪𝐮𝐞 𝐞𝐬 𝐞𝐥 𝐜𝐚𝐮𝐬𝐚𝐧𝐭𝐞 𝐝𝐞 𝐥𝐚 𝐦𝐚𝐲𝐨𝐫í𝐚 𝐝𝐞 𝐥𝐚𝐬 𝐚𝐟𝐞𝐜𝐜𝐢𝐨𝐧𝐞𝐬 𝐲 𝐝",
      "headings": [
        "Promociones",
        "Campaña contra la Leishmania en mayo!",
        "No te la juegues con la desparasitación!",
        "Del 15 de marzo al 15 de abril",
        "No te la juegues con la desparasitación!",
        "Campaña de Desparasitación"
      ],
      "content_length": 10787
    },
    {
      "description": null,
      "title": "Contacto &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/contacto",
      "language": "es-ES",
      "content": "Contacto &#8211; Clínica Veterinaria Cruz Verde Pide tu cita Contacto Clínica Veterinaria Cruz Verde Rua Doctor Carracido 44, bajo 36205 Vigo, Pontevedra, Espana Llámanos 986 37 18 58 674 77 00 43 Escríbenos info@vetcruzverde.es Formulario de contacto INFORMACION BÁSICA SOBRE PROTECCION DE DATOS Responsable: Veterinaria Cruz Verde S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional He leído y acepto la política de privacidad He leído y acepto la Politica de Privacidad y Protección de datos personales Horario Día Horarios Lunes 09:30 – 20:00 Martes 09:30 – 20:00 Miércoles 09:30 – 20:00 Jueves 09:30 – 20:00 Viernes 09:30 – 20:00 Sábado 10:00 – 13:00 Domingo CERRADO Pide tu cita Abril 2018 Lun Mar Mié Jue Vie Sáb Dom 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 1 2 3 4 Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Contacto",
        "Formulario de contacto",
        "Horario",
        "Pide tu cita"
      ],
      "content_length": 1123
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies &#8211; Clínica Veterinaria Cruz Verde Política de cookies De conformidad con la normativa española que regula el uso de cookies en relación a la prestación de servicios de la sociedad de la información, recogida en el apartado segundo del artículo 22 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, tras su modificación por el Real Decreto Ley 13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el sitio web www.vetcruzverde.es, y el motivo de su uso. Asimismo, le informamos que de conformidad con la ley (i) el USUARIO da su consentimiento para poder utilizarlas si modifica la configuración de su navegador deshabilitando las restricciones que impiden la entrada de cookies y (ii) que el referido consentimiento no será preciso para la instalación de aquellas cookies que sean estrictamente necesarias para la prestación de un servicio expresamente solicitado por el USUARIO. – ¿QUE SON LAS COOKIES? Las cookies son pequeños archivos de texto que se instalan en el navegador del ordenador del USUARIO para registrar su actividad enviando una identificación anónima que se almacena en el mismo, con la finalidad de que la navegación sea más sencilla, permitiendo por ejemplo, el acceso a los USUARIOS que se hayan registrado previamente, el acceso a las áreas, servicios o promociones reservados exclusivamente a ellos sin tener que registrarse en cada visita. Se pueden utilizar también para medir la audiencia, parámetros del tráfico y navegación, tiempo de sesión, y/o controlar el progreso y número de entradas. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales. TIPOS DE COOKIES 1.- Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Solicitado por el usuario. 2.- Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. 3.- Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. 4.- Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. 5.-Cookies técnicas: Son aquellas que permiten al usuario la navegación a través de una página web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. 6.- Cookies de personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serían el idioma, el tipo de navegador a través del cual accede al servicio, etc. 7.- Cookies de análisis: Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. 8.- Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. 9.- Cookies de publicidad comportamental: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. – TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB Las cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada VETERINARIA CRUZ VERDE S.L. no utiliza cookies publicitarias o de publicidad comportamental. La utilización de las cookies ofrece ventajas en la prestación de servicios, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas. Entre aquí DESHABILITACIÓN DE LAS COOKIES Como usuario en todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice: Dado que cada navegador utiliza una manera diferente, la función ayuda de su navegador le indicará como hacerlo. • InternetExplorer: windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=”ie-10″ • FireFox: support.mozilla.org/es/kb/Borrar%20cookies • Chrome: support.google.com/chrome/answer/95647?hl=”es” • Safari: www.apple.com/es/privacy/use-of-cookies/ Todos los navegadores permiten cambiar la configuración de Cookies. Estos ajustes normalmente se encuentran en las ‘opciones’ o ‘Preferencias’ del menú de su navegador. A continuación, se ofrece información sobre los pasos para acceder al menú de configuración de las cookies y, en su caso, de la navegación privada en cada uno de los navegadores principales: Internet Explorer: Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el soporte de Microsoft  o la Ayuda del navegador. Firefox: Herramientas -> Opciones -> Privacidad -> Historial -> Configuración Personalizada. Para más información, puede consultar el soporte de Mozilla  o la Ayuda del navegador. Chrome: Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el soporte de Google  o la Ayuda del navegador. Safari:Preferencias->Seguridad. Para más información, puede consultar el soporte de Apple  o la Ayuda del navegador. Para cualquier consulta puede ponerse en contacto con nosotros en la siguiente dirección de correo: info@vetcruzverde.es Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Política de cookies",
        "– ¿QUE SON LAS COOKIES?",
        "TIPOS DE COOKIES",
        "DESHABILITACIÓN DE LAS COOKIES"
      ],
      "content_length": 7629
    },
    {
      "description": null,
      "title": "Donaciones de pienso &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/donaciones-pienso",
      "language": "es-ES",
      "content": "Donaciones de pienso &#8211; Clínica Veterinaria Cruz Verde Alta en asociaciones beneficiarias de la recogida de alimento para perros y gatos ¿Eres una asociación que cuida animales en situación desfavorecida EN LA ZONA DE VIGO?  Anótate para que las personas donantes puedan elegirte como beneficiaria. En el mensaje del formulario indica: Alta donaciones, nombre y teléfono de la persona de contacto y un link de las redes sociales de la asociación, para que os conozcan un poco más. Indica cualquier otra información que consideres relevante, como, por ejemplo, si sólo necesitáis un tipo de alimento. ALTA Click aquí ¿Quieres donar alimentos? Puedes dejar tu donación en la Clínica Veterinaria Cruz Verde, de Vigo. Rúa Doctor Carracido, nº 44 - VIGO Horario de recogida: de 10:00 a 14:00  y de 16 :00  a 19:30 RECOGIDA HASTA EL DÍA 30 DE JUNIO DE 2021 IMPORTANTE: Cuando entregues tu donación, deberás decirnos a qué asociación o asociaciones va destinada. Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Alta en asociaciones beneficiarias de la recogida de alimento para perros y gatos",
        "¿Quieres donar alimentos?"
      ],
      "content_length": 1115
    },
    {
      "description": null,
      "title": "La clínica &#8211; Clínica Veterinaria Cruz Verde",
      "url": "http://www.vetcruzverde.es/la-clinica",
      "language": "es-ES",
      "content": "La clínica &#8211; Clínica Veterinaria Cruz Verde La clínica Clínica Veterinaria Cruz verde abre sus puertas a comienzos de 2018 con la ilusión de ofrecer un servicio médico de calidad, juntando tecnología e innovación con la calidez humana y cercanía que nos caracteriza. Durante el diagnóstico y tratamiento te mantendremos bien informado de las diferentes posibilidades. Creemos que una buena comunicación entre propietario y especialista, mejora la recuperación del paciente. Experiencia y profesionalidad Cuidado cálido y eficiente Equipo médico especializado Pasión y amor por nuestra profesión Nuestro equipo Noelia Rodríguez Álvarez, DVM Directora medico y socia fundadora de Veterinaria Cruz Verde Licenciada en Veterinaria por la universidad Cardenal Herrera CEU de Valencia. Ha trabajado en varios centros clínicos veterinarios de España en áreas como urgencias, medicina interna, cirugía y diagnóstico por imagen. En 2014 decide ampliar su formación y perspectiva en el ámbito de la veterinaria e incorporarse a un equipo multidisciplinar en una prestigiosa clínica de Polonia, centrando su interés en el departamento de cirugía de pequeños animales y neurología Veterinaria. En 2015 realiza en la facultad de Viena, la especialización de cirugía de tejidos blandos, obteniendo el certificado otorgado por la European School for Advanced Veterinary Studies (ESAVS) de Luxemburgo. Ha realizado estancias formativas en el Hospital Veterinario de pequeños animales de la facultad de Berna (Vetsuisse-Fakultät Universität Bern).Miembro de AVEPA y asistente asiduo a cursos y simposios. Robert Mrowczyk Director ejecutivo y socio fundador de Veterinaria Cruz Verde Desde su infancia ha sido un apasionado del mundo animal. Ha crecido rodeado de perros y gatos, así como caballos, por lo que tiene una gran sensibilidad y afecto por los animales. En el 2011 finaliza sus estudios de ingeniería. No obstante decide perseguir su sueño y formarse en el ámbito de la medicina veterinaria y fundar en 2018 Veterinaria Cruz Verde para desarrollar su pasión. Galería de nuestra clínica Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "La clínica",
        "Nuestro equipo",
        "Noelia Rodríguez \n Álvarez, DVM",
        "Robert \n Mrowczyk",
        "Galería de nuestra clínica"
      ],
      "content_length": 2239
    },
    {
      "description": null,
      "title": "Servicios &#8211; Clínica Veterinaria Cruz Verde",
      "url": "http://www.vetcruzverde.es/servicios",
      "language": "es-ES",
      "content": "Servicios &#8211; Clínica Veterinaria Cruz Verde Servicios Porque es mejor prevenir que curar, disponemos de planes vacunales caninos y felinos. Asi mismo realizamos implantación de microchip, con su correspondiente alta en la base de datos (REGIAC) y pasaporte Oficial. Una correcta desparasitación de nuestra mascota evita la aparición de enfermedades transmitidas por parásitos internos y externos. Una buena atención veterinaria es imprescindible para el diagnóstico y tratamiento de enfermedades. Nuestra experiencia nos permite obtener diagnósticos rápidos y fiables. En Cruz Verde el trato personalizado nos ayuda a adaptar los tratamientos a cada animal, proponiendo soluciones adecuadas para tu mascota. Disponemos de laboratorio propio con el equipamiento más avanzado para la realización de hemograma, bioquímica,electrolitos, análisis de orina y heces. En pocos minutos obtendrás resultados clínicos que aportaran rapidez en el diagnóstico de enfermedades. En Cruz Verde contamos con un aparato de radiografía digital directa que nos permite realizar diagnósticos tempranos, así como un ecógrafo. En Cruz Verde llevamos a cabo todo tipo de cirugías con la seguridad de una anestesia inhalatoria de máxima calidad así como ventilación automática. Contamos con material especializado para realización de procedimientos odontológicos, como limpiezas dentales, extracciones de piezas dentales etc. En Veterinaria cruz Verde ofrecemos tratamiento de alergias, enfermedades autoinmunes, enfermedades parasitarias que afectan a la piel, biopsias, raspados y cultivos cutáneos. Realizamos medicina oftálmica así como cirugía oftálmica. Realizamos tratamientos oncológicos, así como resección de tumores localizados mediante técnicas quirúrgicas avanzadas. Contamos con pienso especializado de alta gama para todo tipo de patologías de nuestra mascota (Diabetes, Insuficiencia Renal,hepática etc.) Si no puede acercarse a nuestro centro, nuestros veterinarios se desplazaran a su domicilio sin coste adicional bajo cita previa. Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Servicios",
        "Vacunación y documentación",
        "Desparasitación",
        "Medicina interna",
        "Laboratorio",
        "Diagnóstico por imagen",
        "Cirugía de tejidos blandos",
        "Odontología",
        "Dermatología",
        "Oftalmología",
        "Oncología",
        "Alimentación especializada",
        "Veterinario a domicilio"
      ],
      "content_length": 2185
    },
    {
      "description": null,
      "title": "Instalaciones &#8211; Clínica Veterinaria Cruz Verde",
      "url": "http://www.vetcruzverde.es/instalaciones",
      "language": "es-ES",
      "content": "Instalaciones &#8211; Clínica Veterinaria Cruz Verde Instalaciones Sala de espera Recepción Consulta Canina Consulta Felina Sala de Rayos Laboratorio Quirofano Hospitalizacion Aparcamiento Clínica veterinaria Cruz Verde Sala de espera Recepción Contamos con una sala de espera confortable y cálida donde tu mascota y tú os sintáis como en casa. Para hacer la espera más amena podrás tomarte un café y darle unos de nuestros premios a tu mejor amigo. Clínica veterinaria Cruz Verde Consulta Canina Consulta totalmente equipada para el examen clínico general de tu perro. Clínica veterinaria Cruz Verde Consulta Felina Consulta apartada de las zonas más ruidosas y acondicionada con feromonas felinas. Tu gato se sentirá totalmente relajado y libre de estrés, lo que facilitará realizar un correcto examen clínico de tu mascota. Clínica veterinaria Cruz Verde Sala de Rayos Radiología digital directa de última generación para obtener radiografías de calidad, seguras y con resultados inmediatos. Clínica veterinaria Cruz Verde Laboratorio Contamos con un equipo de Bioquímica y hemograma completo que en tan solo unos minutos nos dan resultados fiables y seguros para conocer el estado general de nuestra mascota. Además contamos con un microscopio de alta definición. Clínica veterinaria Cruz Verde Quirofano Totalmente equipado con la última tecnología para la realización de cirugías de manera segura. Clínica veterinaria Cruz Verde Hospitalizacion Un Área limpia y relajada donde nuestros pacientes se sientan cómodos y además estén siempre acompañados por un auxiliar o veterinario para su pronta recuperación. Clínica veterinaria Cruz Verde Aparcamiento Disponemos de aparcamiento gratuito y exclusivo para nuestros clientes.Conecta directamente con la clínica sin necesidad de tener que desplazarse. Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Instalaciones",
        "Sala de espera \n Recepción",
        "Consulta \n Canina",
        "Consulta \n Felina",
        "Sala de \n Rayos",
        "Laboratorio",
        "Quirofano",
        "Hospitalizacion",
        "Aparcamiento"
      ],
      "content_length": 1960
    },
    {
      "description": null,
      "title": "Mayo de 2024: Campaña contra la Leishmania &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/campana-leishmania-2024",
      "language": "es-ES",
      "content": "Mayo de 2024: Campaña contra la Leishmania &#8211; Clínica Veterinaria Cruz Verde 3 mayo 2024 Mayo de 2024: Campaña contra la Leishmania Campaña contra la Leishmania en mayo! Comienza nuestra campaña contra la #leishmania !!   ⬇️15% de descuento en la vacunación durante el mes de mayo!!   La leishmania es una enfermedad causada por un parásito protozoo del género Leishmania spp., transmitida por la picadura de un mosquito infectado!   SÍNTOMAS:   ➡️Pérdida de pelo especialmente alrededor de la cabeza y ojos, orejas y nariz ➡️Heridas en la piel que no cicatrizan ➡️Crecimiento excesivo de las uñas, que se vuelven largas, curvadas y frágiles ➡️Cojera ➡️Insuficiencia renal (en fases avanzadas y graves) ➡️Aumento del tamaño de los ganglios linfáticos ➡️Incremento del consumo de agua ➡️Bultos en la piel   😞Y un largo etcétera!   La vacuna de la leishmaniosis ? ✔️ Está indicada para perros sanos de todas las razas a partir de los 6 meses de edad ✔️ Presenta un elevado perfil de seguridad ✔️ Solo es necesaria una dosis al año ✔️ Es recomendable realizar un test serológico previo   No te arriesgues! vacuna!!   Pide cita en el ☎ 986 37 18 58   Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Mayo de 2024: Campaña contra la Leishmania",
        "Campaña contra la Leishmania en mayo!"
      ],
      "content_length": 1293
    },
    {
      "description": null,
      "title": "Abril de 2024: Campaña de desparasitación para perros y gatos &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/campana-de-desparasitacion-perros-gatos-2024",
      "language": "es-ES",
      "content": "Abril de 2024: Campaña de desparasitación para perros y gatos &#8211; Clínica Veterinaria Cruz Verde 27 marzo 2024 Abril de 2024: Campaña de desparasitación para perros y gatos No te la juegues con la desparasitación! La desparasitación de perros y gatos tiene que ser una rutina preventiva e imprescindible durante toda la vida del animal . Los parásitos transmiten muchas enfermedades, algunas de ellas mortales, tanto a animales como a personas, por lo que es un problema grave del que debemos protegerles, y protegernos! No desaparecen en ninguna época del año, por lo que tenemos que tomar medidas continuadas, aunque su máxima proliferación se produce con el aumento de las temperaturas. Además de peligrosos, son muy molestos, produciendo picor e irritaciones, llegando a restar mucha calidad de vida a nuestros amigos. Revisa siempre a tu mascota después de los paseos y en zonas de alto riesgo de contagio. La única forma de prevenirlos es una correcta desparasitación continuada durante todo el año, tanto externa como interna. Con ello, mantendremos protegidos a nuestros animales de compañía y los que convivimos con ellos. No te la juegues, los parásitos son cosa seria.  986 37 18 58 Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "Abril de 2024: Campaña de desparasitación para perros y gatos",
        "No te la juegues con la desparasitación!"
      ],
      "content_length": 1352
    },
    {
      "description": null,
      "title": "15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/campana-de-esterilizacion-2024",
      "language": "es-ES",
      "content": "15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ &#8211; Clínica Veterinaria Cruz Verde 15 marzo 2024 15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ Del 15 de marzo al 15 de abril En Cruz Verde Veterinaria, esterilización canina con un 20% de descuento en la cirugía! ⁣⁣ ⁣ 𝐋𝐚 𝐞𝐬𝐭𝐞𝐫𝐢𝐥𝐢𝐳𝐚𝐜𝐢ó𝐧 𝐨𝐟𝐫𝐞𝐜𝐞 𝐦𝐮𝐜𝐡í𝐬𝐢𝐦𝐚𝐬 𝐯𝐞𝐧𝐭𝐚𝐣𝐚𝐬 𝐩𝐚𝐫𝐚 𝐭𝐮 𝐩𝐞𝐫𝐫𝐨, 𝐭𝐚𝐧𝐭𝐨 𝐬𝐢 𝐞𝐬 𝐦𝐚𝐜𝐡𝐨 𝐜𝐨𝐦𝐨 𝐬𝐢 𝐞𝐬 𝐡𝐞𝐦𝐛𝐫𝐚. ⁣⁣ En machos, bloqueamos la hormona de la testosterona y con ello: ⁣⁣ ✔️️Se eliminan conductas agresivas, pelea, marcajes territoriales...⁣⁣ ✔️️Se evita cualquier posible problema relacionado con los testículos, como tumores.⁣⁣ ✔️️Se reduce a cero el estrés y, de esta manera, su nerviosismo y ansiedad.⁣⁣ ✔️️Al no sentir la necesidad de reproducirse, el perro se mostrará tranquilo en presencia de perras en celo y evitaremos que las persiga o se escape de casa.⁣⁣   En hembras, se bloquean los estrógenos y se obtienen grandes beneficios: ⁣⁣ ✔️️Ser esterilizadas a una edad temprana supone un enorme beneficio ya que se reduce enormemente la probabilidad de cáncer mamario, de matriz y de ovarios, incluso de contraer infecciones de útero.⁣⁣ ✔️️Se evita el embarazo psicológico y temido comportamiento de la época de celo : nerviosismo, estrés, fugas, pérdidas, manchados....⁣⁣ ✔️️Camadas indeseadas.⁣⁣   Recuerda, esterilizando en marzo disfrutarás de un 20 % de descuento en la cirugía! ⁣⁣ ☎️ 986 37 18 58     Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Al navegar por este sitio web, acepta política de cookies. Acepta Política de cookies",
      "headings": [
        "15 Marzo-15 abril de 2024: Campaña de esterilización canina con un 20% de descuento en la cirugía! ⁣⁣",
        "Del 15 de marzo al 15 de abril"
      ],
      "content_length": 1631
    },
    {
      "description": null,
      "title": "Politica de Privacidad y Protección de datos personales &#8211; Clínica Veterinaria Cruz Verde",
      "url": "https://www.vetcruzverde.es/politica-de-privacidad",
      "language": "es-ES",
      "content": "Politica de Privacidad y Protección de datos personales &#8211; Clínica Veterinaria Cruz Verde Politica de Privacidad y Protección de datos personales POLITICA DE PRIVACIDAD 1. DATOS IDENTIFICATIVOS: En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio electrónico, a continuación se reflejan los siguientes datos: la empresa titular de www.vetcruzverde.es es VETERINARIA CRUZ VERDE S.L. con CIF número B 27.853.662 y domicilio a estos efectos en Calle Doctor Carracido 44, bajo, 36.205, Vigo (Pontevedra) con correo electrónico de contacto: info@vetcruzverde.es 2. USUARIOS: El acceso y/o uso de este portal de VETERINARIA CRUZ VERDE S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. 3. PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL Responsable VETERINARIA CRUZ VERDE S.L. Finalidad Gestión de la solicitud Legitimación Ejecución de un contrato / prestación de servicios Destinatarios No realiza cesión de datos a terceros Derechos Puede ejercitar los derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad de los datos aportados, como se indica en la información adicional. Información Adicional Puede consultar la información adicional y detallada sobre Protección de Datos siguiendo el siguiente enlace +Info Protección de Datos POLITICA DE PRIVACIDAD (II) +Info Protección de Datos INFORMACIÓN DETALLADA PROTECCIÓN DE DATOS Responsable ¿Quién es el Responsable del tratamiento de sus datos? Identidad: VETERINARIA CRUZ VERDE S.L. Domicilio Social: Calle Doctor Carracido 44, bajo, 36.205, Vigo (Pontevedra). Teléfono: 986 37 18 58 / 674 77 00 43 Email: info@vetcruzverde.es Finalidad ¿Con qué finalidad tratamos sus datos personales? En VETERINARIA CRUZ VERDE S.L. tratamos la información que nos facilitan las personas interesadas con el fin de gestionar y tramitar los servicios solicitados No se realizarán tratamientos de datos automatizados con el fin de elaborar perfiles. ¿Por cuánto tiempo conservaremos sus datos? Los datos personales facilitados por el usuario se conservarán mientras no se solicite la supresión de los mismos por parte del interesado. Legitimación La base legal para el tratamiento de sus datos es la ejecución de su solicitud, el desarrollo y ejecución de las relaciones contractuales y precontractuales establecidas con usted, así como el cumplimiento de obligaciones legales que le son de aplicación a VETERINARIA CRUZ VERDE S.L. Destinatarios ¿A qué destinatarios se comunicarán sus datos? VETERINARIA CRUZ VERDE S.L. no realiza cesión de datos a terceros salvo a las Administraciones Públicas a las que se encuentre obligado por Ley. Derechos El usuario podrá ejercer en todo momento los derechos de Acceso, Rectificación, Supresión, Limitación, Oposición y Portabilidad de los datos aportados, según lo dispuesto en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, dirigiendo un escrito en que especifique que derecho desea ejercer y adjuntando copia de documento oficial que lo identifique dirigido a la dirección arriba indicada o al correo electrónico info@vetcruzverde.es Asimismo, el interesado puede presentar una reclamación ante la Autoridad de Control. En cumplimiento de lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, comunicamos al usuario que los datos personales que nos facilite de forma voluntaria, por cualquiera de nuestros medios de recogida de información, van a ser incorporados a las Actividades de Tratamiento automatizados de datos de carácter personal titularidad de VETERINARIA CRUZ VERDE S.L., con el fin de poder prestarle nuestros servicios, así como para mantenerle informado sobre cuestiones relativas a la actividad de la empresa y sus servicios. Los campos marcados con “*” son de carácter obligatorio, por lo que la no cumplimentación de dichos campos impedirá al USUARIO disfrutar de algunos de los servicios e informaciones ofrecidas en la Web. Los datos contenidos en ellos serán tratados de forma confidencial. VETERINARIA CRUZ VERDE S.L. cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad. VETERINARIA CRUZ VERDE S.L. ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Para la realización de la gestión antes mencionada puede ser necesario que se cedan los datos a encargados del tratamiento, empresas colaboradoras y administraciones públicas (las cuales pueden verificar la veracidad de los datos). En caso de que el USUARIO facilite datos de carácter personal, referentes a personas físicas distintas a sí mismo, el USUARIO deberá, con carácter previo a la inclusión, informarles del contenido de la presente clausula, de acuerdo con lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. VETERINARIA CRUZ VERDE S.L. como responsable de las Actividades de Tratamiento, garantiza el ejercicio de los derechos de acceso, rectificación, supresión, limitación, oposición y portabilidad de los datos aportados, según lo dispuesto en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, el USUARIO podrá ejercer en todo momento los derechos, dirigiendo un escrito al domicilio social, adjuntando copia del DNI o Pasaporte. VETERINARIA CRUZ VERDE S.L. garantiza que todas las comunicaciones comerciales que dirige a sus clientes cumplen la normativa vigente. Por ello, en cumplimiento de la Ley 34/2002 de Servicios de la Sociedad de la Información y de Comercio Electrónico, y la Ley 9/2014 General de Telecomunicaciones, se informa al USUARIO que VETERINARIA CRUZ VERDE S.L. podrá enviarle por medios electrónicos información acerca de productos y servicios de interés a lo que Ud. presta su consentimiento. En cualquier momento podrá revocar esta autorización en la dirección info@vetcruzverde.es   AVISO LEGAL LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO 1. DATOS IDENTIFICATIVOS: En cumplimiento del deber de información recogido en el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio electrónico, a continuación se reflejan los siguientes datos: la empresa titular de www.vetcruzverde.es es VETERINARIA CRUZ VERDE S.L., con CIF número B 27.853.662, y domicilio a estos efectos en Calle Doctor Carracido 44, bajo, 36.205, Vigo (Pontevedra), con correo electrónico de contacto: info@vetcruzverde.es 2. USUARIOS: El acceso y/o uso de este portal de VETERINARIA CRUZ VERDE S.L. atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de uso aquí reflejadas. Las citadas condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. 3. USO DEL PORTAL: www.vetcruzverde.es proporciona el acceso a multitud de informaciones, servicios, programas o datos (en adelante, “los contenidos”) en Internet pertenecientes a VETERINARIA CRUZ VERDE S.L. a los que el USUARIO pueda tener acceso. EL USUARIO asume la responsabilidad de uso del portal. Dicha responsabilidad se extiende al registro que fuese necesario para acceder a determinados servicios o contenidos. En dicho registro el USUARIO será responsable de aportar información veraz y lícita. Como consecuencia de este registro, al USUARIO se le puede proporcionar una contraseña de la que será responsable, comprometiéndose a hacer un uso diligente y confidencial de la misma. EL USUARIO se compromete a hacer un uso adecuado de los contenidos y servicios que VETERINARIA CRUZ VERDE S.L. ofrece a través de su página Web, comprometiéndose a no utilizarlos para actividades que puedan ser ilícitas, contrarias al orden público, a la defensa nacional o a la salud pública. En todo caso, VETERINARIA CRUZ VERDE S.L. se reserva el derecho de modificar unilateralmente, en cualquier momento y sin necesidad de previo aviso, la estructura y diseño del sitio Web: modificar o eliminar servicios o contenidos, así como las condiciones de acceso y/o uso del sitio Web. Del mismo modo VETERINARIA CRUZ VERDE S.L. se reserva el derecho a modificar en cualquier momento las presentes condiciones de uso, así como cualesquiera otras condiciones particulares contenidas en el sitio web www.vetcruzverde.es 4. PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL En cumplimiento de lo establecido en el Reglamento General (UE) 2016/679 de Protección de Datos y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, comunicamos al usuario que los datos personales que nos facilite de forma voluntaria , por cualquiera de nuestros medios de recogida de información, van a ser incorporados a las Actividades de Tratamiento automatizados de datos de carácter personal titularidad de VETERINARIA CRUZ VERDE S.L., con el fin de poderle prestar nuestros servicios, así como para mantenerle informado sobre cuesti",
      "headings": [
        "Politica de Privacidad y Protección de datos personales",
        "POLITICA DE PRIVACIDAD",
        "Responsable",
        "Finalidad",
        "Legitimación",
        "Destinatarios",
        "Derechos",
        "POLITICA DE PRIVACIDAD (II)\n\n+Info Protección de Datos",
        "INFORMACIÓN DETALLADA PROTECCIÓN DE DATOS",
        "Responsable",
        "Finalidad",
        "Legitimación",
        "Destinatarios",
        "Derechos",
        "AVISO LEGAL LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO"
      ],
      "content_length": 19539
    }
  ],
  "pages_crawled": 17,
  "has_english_version": false,
  "total_content_length": 63088,
  "crawled_at": "2026-01-28T15:29:38.125593Z"
}