{
  "metadata": {
    "description": "Instalaciones Reycar somos una empresa especializada en el sector de la calefacción, contanería, gas, aire acondicionado y reformas en Santiago.",
    "title": "Instalaciones Reycar, S.L. en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Instalaciones Reycar somos una empresa especializada en el sector de la calefacción, contanería, gas, aire acondicionado y reformas en Santiago.",
      "title": "Instalaciones Reycar, S.L. en Santiago de Compostela",
      "url": "http://www.instalacionesreycar.com/",
      "language": "es",
      "content": "Instalaciones Reycar, S.L. en Santiago de Compostela Calefacción, fontanería y reformas en Santiago de Compo 981 566 870 Instalaciones Reycar, su empresa de confianza En Instalaciones Reycar , como antiguos empleados de Calefacciones Rosende S.L., nos avalan más de 75 años de experiencia en el sector de la calefacción , fontanería , gas , aire acondicionado y reformas en Santiago de Compostela. Nuestra amplia experiencia y la profesionalidad de la plantilla de trabajadores con la que contamos en la empresa, además de las destacadas marcas que nos prestan servicio, nos hace un referente en el buen hacer, garantizándoles a todos los clientes un trabajo bien realizado y profesional , de acabados excepcionales y garantía de durabilidad y eficacia. Consúltenos ante cualquier duda o necesidad en lo referente a nuestros servicios. Desde Instalaciones Reycar le facilitaremos la mejor solución a cualquier necesidad que se le presente. Todos los servicios que necesite Calefacción Instalamos todo tipo de sistemas de calefacción. Fontanería Reparaciones, reformas y mantenimientos. Gas Técnicos autorizados para la instalación de gas. Siempre respetando el medioambiente En Instalaciones Reycar siempre hemos estado comprometidos con la conservación y respeto del medioambiente . Por ello, con los trabajos de instalación de calefacción de gas, leña, gasóleo..., desempeñamos otros servicios de instalación vinculados con las energías renovables , como la energía de biomasa . Este tipo de servicios, además de toda la gama disponible, se presenta para cualquier cliente interesado, tanto para empresas como para clientes particulares , llevando a cabo trabajos en obra nueva, edificios y viviendas unifamiliares y también realizando reformas integrales de viviendas, comunidades, locales comerciales... No dude en confiar en la eficacia de Instalaciones Reycar para la instalación de calefacción, gas, fontanería, aire acondicionado... Desde nuestras instalaciones en Santiago de Compostela le facilitaremos cualquier tipo de presupuesto sin compromiso . Preserve el medioambiente y gane en calidad y profesionalidad con nuestro nombre. Pedir presupuesto Unos servicios sin precedentes en Instalaciones Reycar Instalación de calefacciones Realizamos la instalación de cualquier sistema de calefacción para su hogar o inmueble comercial: butano, leña, biomasa... Servicio de fontanería Nos encargamos de las reformas, mantenimiento y reparaciones de todo tipo de trabajo de fontanería, para viviendas unifamiliares, comercios... Sistemas de gas Contamos con gran experiencia en la instalación de sistemas de gas, siendo empresa colaboradora de Gas Galicia, Repsol, Galp entre otras. Aire acondicionado Colocamos todo sistema de aire acondicionado, cuidando los acabados con un estudio previo del inmueble para encontrar la mejor solución. Reparaciones y mantenimiento Siendo expertos en nuestro sector, nos encargamos de cualquier tipo de trabajo de mantenimiento y reparación en fontanería, calefacción... Trabajos de reformas En Instalaciones Reycar somos expertos en trabajos de reformas. Consúltenos para conseguir los mejores resultados para su hogar o comercio. Empresa colaboradora de: Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Calefacción, fontanería y reformas en Santiago de Compo",
        "Instalaciones Reycar, su empresa de confianza",
        "Todos los servicios que necesite",
        "Calefacción",
        "Fontanería",
        "Gas",
        "Siempre respetando el medioambiente",
        "Unos servicios sin precedentes en Instalaciones Reycar",
        "Instalación de calefacciones",
        "Servicio de fontanería",
        "Sistemas de gas",
        "Aire acondicionado",
        "Reparaciones y mantenimiento",
        "Trabajos de reformas",
        "Empresa colaboradora de:",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 3369
    },
    {
      "description": "Instalaciones Reycar realizamos trabajos de reparación, instalación y mantenimiento de calefacción desde nuestras instalaciones en Santiago de Compostela",
      "title": "Instalaciones de calefacción de Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/trabajos-calefaccion-santiago.aspx",
      "language": "es",
      "content": "Instalaciones de calefacción de Instalaciones Reycar Lo último en sistemas de calefacción Calefacción en Santiago de Compostela Un sistema de climatización adecuado es imprescindible cuando se trata de mantener cualquier tipo de infraestructura a una temperatura adecuada, sobre todo cuando si se enfrenta a climas extremos a o las bajas temperaturas del invierno. Una regulación óptima del flujo de aire caliente es fundamental para conseguir en nuestra casa una calidez permanente. En Instalaciones Reycar llevamos a cabo la puesta a punto y construcción de todo tipo de calefacciones , dependiendo de los gustos y necesidades de cada cliente y de su vivienda o local comercial. Para ello, llevamos a cabo un análisis de la situación y las características de la infraestructura, queriendo asegurar las capacidades y requerimientos que esta exija y así ofrecer el servicio que mayores resultados y beneficios le vayan a traer al cliente. Desde Instalaciones Reycar le facilitamos el sistema de calefacción que desee con la máxima eficiencia: Gas Butano Leña Biomasa Gasóleo Propano Geotérmica... Suelo radiante y radiadores Junto con los mejores sistemas de calefacción y para garantizar la satisfacción de todas las necesidades o requerimientos, en Instalaciones Reycar también nos ocupamos del montaje de otros elementos imprescindibles para la buena climatización del inmueble, como son los radiadores , el suelo radiante ... Para la correcta elaboración de todas las actividades, desde Instalaciones Reycar contamos con trabajadores con amplia experiencia dentro de las diferentes especialidades que englobamos en nuestra empresa. Además, disponemos de las mejores marcas del mercado para garantizarles a nuestros clientes instalaciones de calidad y duraderas. Asesoramiento personalizado para todos los trabajos La experiencia de más de 75 años en el mercado hace posible que siempre ofrezcamos a los clientes un asesoramiento excelente y personalizado a cada caso sobre la mejor instalación de calefacción. De este modo, tendrá la garantía de contar con una instalación que se adecua a todas las necesidades y características del inmueble. Confíe en Instalaciones Reycar para la instalación, mantenimiento y reparación de su calefacción. Como profesionales con amplia experiencia, solo le brindaremos los mejores resultados. Visite nuestro establecimiento en Santiago de Compostela. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Lo último en sistemas de calefacción",
        "Calefacción en Santiago de Compostela",
        "Suelo radiante y radiadores",
        "Asesoramiento personalizado para todos los trabajos",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2562
    },
    {
      "description": "Instalaciones Reycar ofrece servicios a todos los trabajos mantenimiento y reparaciones de fontanería: reparación de fugas, cisternas, cambio de grifería.",
      "title": "Servicios de grifería en Santiago de Compostela",
      "url": "http://www.instalacionesreycar.com/trabajos-fontaneria-santiago.aspx",
      "language": "es",
      "content": "Servicios de grifería en Santiago de Compostela Servicios de fontanería de Instalaciones Reycar Excelentes resultados en trabajos de fontanería En Instalaciones Reycar contamos con una amplia experiencia en el campo de la fontanería . Junto con la realización de nuevas instalaciones, también nos ocupamos de dar servicio a las ya existentes, encargándonos de todos los pedidos de reparaciones, reformas y mantenimiento. Llevamos a cabo los trabajos de fontanería en viviendas unifamiliares, edificios, locales comerciales, naves industriales, oficinas... Nuestro objetivo es brindar un trabajo excelente para cualquier tipo de interesado e infraestructura, habilitado para conseguirlo gracias a nuestra larga trayectoria en el sector. Trabajos de fontanería que podemos hacer En nuestra empresa en Santiago de Compostela tenemos profesionales especializados en diferentes trabajos de fontanería. Trabajamos para todas nuestras reformas y reparaciones con los mejores materiales del sector, pudiendo garantizar, así, unos resultados de alta calidad. Desatascos de tuberías Reparaciones de cisternas Cambios de griferías Reparación de fugas Rapidez y profesionalidad Todos los servicios son eficaces y de máxima rapidez . Nos desplazamos hasta su hogar en la mayor brevedad posible, analizamos la situación y atendemos el encargo para darle solución en un tiempo récord, sin descuidar en ningún momento la calidad de los acabados. En Instalaciones Reycar el cliente es siempre lo más importante. Gane en satisfacción, poniéndose en manos de unos técnicos expertos en trabajos de fontanería. Contactar Calidad y precios económicos La eficacia de nuestros trabajos no es sinónimo de precios elevados. Gracias a Instalaciones Reycar encontrará eficiencia y profesionalidad a precios accesibles. Le facilitaremos un presupuesto sin ningún tipo de compromiso y el aval de calidad en cada labor, para lo cual llevaremos a cabo un análisis y seguimiento de las condiciones de la vivienda y sus potenciales problemas y características. Confíe en Instalaciones Reycar para llevar a cabo sus trabajos de fontanería. La experiencia y la profesionalidad de nuestros trabajos nos avalan. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Servicios de fontanería de Instalaciones Reycar",
        "Excelentes resultados en trabajos de fontanería",
        "Trabajos de fontanería que podemos hacer",
        "Rapidez y profesionalidad",
        "Calidad y precios económicos",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2346
    },
    {
      "description": "En Instalaciones Reycar somos expertos instaladores de gas en Santiago de Compostela. Realizamos todo tipo de instalaciones y mantenimiento de gas",
      "title": "Instalaciones de gas de Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/instalacion-gas-santiago.aspx",
      "language": "es",
      "content": "Instalaciones de gas de Instalaciones Reycar Instalaciones de gas en Santiago de Compostela Empresa experta en instalación de gas Junto con otras actividades muy ligadas y de vital importancia como son las instalaciones de calefacción y fontanería, en Instalaciones Reycar queremos ofrecerle mucho más para la comodidad de su hogar o local comercial. Por ello, en nuestra empresa ubicada en Santiago de Compostela ofrecemos todas las actividades y posibilidades que hay relacionadas con la climatización e instalación de gas en los hogares y locales comerciales, siempre queriendo poner al alcance de los clientes las opciones que más se adecuen a las características de su vivienda o negocio. Por ese motivo, desde Instalaciones Reycar realizamos la instalación de gas de diversa índole, siendo empresa colaboradora de Gas Galicia, Repsol, Galp ... Esto es posible por la profesionalidad, pasión y dedicación que siempre hemos proyectado en nuestra empresa, desde los inicios hasta la actualidad. Contamos con una amplia experiencia y personal altamente cualificado para llevar a cabo la instalación de gas, en viviendas unifamiliares, comunidades de vecinos, locales comerciales, naves industriales ... Técnicos autorizados Nuestras obras cuentan con las garantías y autorizaciones necesarias para su puesta en marcha, siempre queriendo brindarle la máxima profesionalidad y confianza. Junto con esta característica de gran relevancia, en Instalaciones Reycar también hacemos los trabajos de mantenimiento y reparación de las instalaciones ya existentes, queriendo garantizar el óptimo funcionamiento de las mismas y la satisfacción de todos aquellos que confíen en nuestros trabajos. Póngase en contacto con Instalaciones Reycar para la instalación o mantenimiento del gas en su vivienda, local comercial o comunidad. Somos profesionales con amplia experiencia y siempre le aseguraremos lo mejor. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Instalaciones de gas en Santiago de Compostela",
        "Empresa experta en instalación de gas",
        "Técnicos autorizados",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2072
    },
    {
      "description": "En Instalaciones Reycar nos encargamos de todos los trabajos de aire acondicionado en la zona de Santiago de Compostela. Mantenimiento y reparación.",
      "title": "Aire acondicionado en Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/instalacion-aire-acondicionado-santiago.aspx",
      "language": "es",
      "content": "Aire acondicionado en Instalaciones Reycar Instalaciones de aire acondicionado Trabajos de instalación, mantenimiento y reparación En Instalaciones Reycar además de la calefacción, fontanería y gas, también nos encargamos de otras actividades como la instalación del aire acondicionado , elemento imprescindible hoy por hoy en todo inmueble. Este producto mantiene un óptimo estado de climatización en su hogar, volviéndolo más acogedor en las estaciones más calurosas, conservando un aura fresca y agradable en el espacio en el que es instalado. Para la mejor resolución del trabajo de instalación, desde Instalaciones Reycar estudiaremos previamente su local o vivienda donde haya que llevar a cabo el trabajo y le propondremos la mejor solución y presupuesto. Confíe la obra del aire acondicionado a Instalaciones Reycar , le garantizamos un resultado óptimo. Amplia gama de artículos en nuestro catálogo No todos los inmuebles son iguales y, por consiguiente, las características y necesidades de cada uno son complementos diferentes. El abanico de oportunidades y servicios que puede tener este tipo de instalación es inabarcable, motivo por el cual desde Instalaciones Reycar queremos ofrecerle la gama más amplia en este tipo de producto. Gracias a las grandes marcas que nos respaldan, disponemos de un gran número de artículos en stock, de entre donde podrá escoger aquel que más se acerque a sus requisitos y gustos. Además de las prestaciones y cualidades que muestre en relación con su funcionamiento, la amplia variedad de Instalaciones Reycar le garantiza la elección del diseño que más le guste. Modelos pertenecientes a las nuevas tendencias y que garantizan una adecuación armoniosa al entorno del hogar u oficina. Esta amplia gama de productos de aire acondicionado también posibilita el acondicionamiento a todos los presupuestos. Desde nuestra empresa le garantizamos solución a sus necesidades relacionadas con este sector con precios sumamente asequibles. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Instalaciones de aire acondicionado",
        "Trabajos de instalación, mantenimiento y reparación",
        "Amplia gama de artículos en nuestro catálogo",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2150
    },
    {
      "description": "En Instalaciones Reycar le ofrecemos todo tipo de trabajos de mantenimiento y reparación en fontanería y calefacción gracias a nuestra experiencia",
      "title": "Reparaciones y mantenimiento en Santiago de Compostela",
      "url": "http://www.instalacionesreycar.com/reparacion-mantenimiento-santiago.aspx",
      "language": "es",
      "content": "Reparaciones y mantenimiento en Santiago de Compostela Instalaciones Reycar, reparaciones y mantenimiento Le ofrecemos la mejor solución en Santiago de Compostela Como expertos de la calefacción, la fontanería, el gas..., en Instalaciones Reycar llevamos a cabo el mantenimiento y reparación de todo tipo de instalaciones para su correcto funcionamiento, prolongando la vida de su caldera, termo, radiador ... Todo es posible gracias a la experiencia y plantilla profesional reunida bajo nuestro nombre. Queremos asegurar el funcionamiento y durabilidad de todos los trabajos realizados, por lo que siempre estaremos disponibles cuando requiera de un seguimiento o mantenimiento del producto. Además, brindamos atención a todo tipo de clientes , realizando también la sustitución de viejos componentes para volver a recuperar el buen estado de su inmueble. Reparaciones Es habitual que, debido a una incorrecta instalación o la antigüedad de un producto o instalación, estas se resientan en algún momento y, por consiguiente, creen fisuras o problemas que impidan su correcto funcionamiento. Desde Instalaciones Reycar pondremos solución a cualquier problema que se le presente relacionado con nuestro sector. Nos desplazaremos a su hogar en cuanto nos lo solicite y evaluaremos los daños para atajar los inconvenientes y asegurarle el mejor tratamiento y solución a los mismos. Asegúrese los mejores expertos contando con Instalaciones Reycar. Mantenimiento Los servicios de mantenimiento engloban el análisis y la comprobación del correcto funcionamiento de todas las instalaciones, asegurando así su durabilidad y eficacia a largo plazo. Los técnicos de la plantilla de Instalaciones Reycar se pondrán a su servicio en cualquier caso que necesite, abarcando el análisis y verificación de elementos de fontanería, calefacción y otras actividades relacionadas. Póngase en contacto con Instalaciones Reycar. Nuestra experiencia nos avala. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Instalaciones Reycar, reparaciones y mantenimiento",
        "Le ofrecemos la mejor solución en Santiago de Compostela",
        "Reparaciones",
        "Mantenimiento",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2111
    },
    {
      "description": "Desde Instalaciones Reycar nos encargamos de todo tipo de reformas para cualquier cliente: reformas de viviendas, comunidades, comercios y oficinas",
      "title": "Trabajos de reformas de Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/trabajos-reformas-santiago.aspx",
      "language": "es",
      "content": "Trabajos de reformas de Instalaciones Reycar Reformas en Santiago de Compostela Amplia experiencia en reformas En Instalaciones Reycar siempre pensamos en nuestros clientes. Por ello, a nuestros principales servicios también le sumamos un amplio bagaje y conocimiento en los trabajos de reformas. Desde nuestras instalaciones en Santiago de Compostela , brindamos servicio a todo tipo de reformas integrales , tanto para viviendas como para locales comerciales u oficinas. El principal objetivo de Instalaciones Reycar es garantizar la satisfacción de la totalidad de los clientes que confían en nuestra actividad y experiencia. Cubrimos todas las fases de la obra Nuestra plantilla desempeña todos los trabajos necesarios para la finalización de la obra: electricidad, fontanería, pintura, albañilería ... Bajo la profesionalidad de Instalaciones Reycar , el cliente no tendrá que preocuparse por la contratación de mano de obra a mayores para ver terminado su proyecto, consiguiendo además unos resultados sin precedentes. Para la mejor resolución de los encargos que llegan a nuestras manos, disponemos de los mejores materiales y de grandes profesionales relacionados con nuestro nombre, contando con proveedores como Ferroli, Viessman, Roca, Cointra... Presupuesto sin ningún compromiso La personalización del proyecto es crucial cuando se trata de mantenernos fieles siempre a sus requisitos y exigencias. Por eso y destacando siempre la importancia de su confianza y satisfacción, desde nuestra empresa elaboramos un análisis y evaluación del proyecto que llega a nuestras manos, estimando cuál es el mejor método de actividad y facilitándole así un presupuesto ajustado a sus premisas y sin compromiso alguno. Si quiere llevar a cabo alguna reforma en su vivienda, local, oficinas, nave, comunidad..., póngase en contacto con nosotros . Desde Instalaciones Reycar le facilitaremos un trato personalizado y el presupuesto que solicite sin ningún tipo de compromiso. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Reformas en Santiago de Compostela",
        "Amplia experiencia en reformas",
        "Cubrimos todas las fases de la obra",
        "Presupuesto sin ningún compromiso",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 2145
    },
    {
      "description": "En Instalaciones Reycar contamos con los mejores proveedores de materiales y productos para todos nuestros trabajos de fontanería, calefacción, etc.",
      "title": "Principales proveedores de Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/proveedores-fontaneria-calefaccion-santiago.aspx",
      "language": "es",
      "content": "Principales proveedores de Instalaciones Reycar Calidad garantizada en Instalaciones Reycar Nuestros principales proveedores En Instalaciones Reycar siempre pensamos en su plena satisfacción con nuestros servicios. Por ello, nos hemos esforzado siempre por contar con los mejores proveedores de materiales y productos para todos nuestros trabajos de fontanería, calefacción, instalaciones de gas, aire acondicionado... Los prestigiosos nombres como Beretta, Cointra, Junkers entre muchos otros, son el mejor aval de nuestra profesionalidad y calidad en cada producto y servicio contratado. Nuestra amplia trayectoria como trabajadores eficientes y volcados en su oficio le hará ganar en seguridad y tranquilidad . Elija a Instalaciones Reycar para llevar a su hogar o comercio lo más innovador y exigente en calefacción, fontanería, gas y reformas en general. Contactar con Instalaciones Reycar Si tiene dudas sobre nuestros servicios o quiere más información sobre los mismos, no dude en ponerse en contacto con nosotros. Contactar",
      "headings": [
        "Calidad garantizada en Instalaciones Reycar",
        "Nuestros principales proveedores",
        "Contactar con Instalaciones Reycar"
      ],
      "content_length": 1032
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Instalaciones Reycar, expertos en el sector de la calefacción, fontanería, gas y aire acondicionado",
      "title": "Datos de contacto de Instalaciones Reycar",
      "url": "http://www.instalacionesreycar.com/contacto-calefaccion-fontaneria-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Instalaciones Reycar Contactar con Instalaciones Reycar, S.L. Pida presupuesto sin compromiso Consúltenos cualquier duda o necesidad en torno a nuestro amplio abanico de trabajos. Desde Instalaciones Reycar le ofreceremos solución a cualquier problema que se le presente en sobre calefacción, gas, fontanería... No dude en visitar nuestras instalaciones en Santiago de Compostela . Le ofreceremos un asesoramiento personalizado y un estudio pormenorizado de su caso para facilitarle el mejor presupuesto. Dirección Eduardo Pondal, 16 - 15702 Santiago de Compostela (A Coruña) Teléfono 981 566 870 E-mail correo@instalacionesreycar.es Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con Instalaciones Reycar, S.L.",
        "Pida presupuesto sin compromiso",
        "Formulario de contacto"
      ],
      "content_length": 1051
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 18838,
  "crawled_at": "2026-01-28T15:00:34.335233Z"
}