{
  "metadata": {
    "description": null,
    "title": "Concello da Coruña",
    "languages_detected": [
      "gl"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Concello da Coruña",
      "url": "http://www.coruna.gal/servlet/Satellite?pagename=CorunaPortal/Page/Generico-Page-Generica&cid=1424052981254&argIdioma=es&itemID=1144274724064&itemType=Entidad",
      "language": "gl",
      "content": "Concello da Coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello da Coruña Inicio Sede electrónica A Coruña no teu móbil Emprego público Perfil do contratante Plan de Barrios 2025-2027 Consulta todas as actuacións previstas A Coruña, CidadEclipse Consulta a programación vinculada coa eclipse total de sol do 12 de agosto de 2026 Hortas urbanas 2026-29 Entre os días 19 e 30 de xaneiro, aberto o prazo para novas solicitudes Campaña do Quinto Contedor Infórmate sobre a implantación dos colectores de fracción resto Ordenanza de mobilidade sostible Descarga aquí a guía informativa da normativa que entrou en vigor o 21 de outubro Campaña 'Pode saír caro' Consulta a ordenanza de tenza de animais Cita previa Para facer trámites de forma presencial pide cita previa Tarxeta Millennium QR Accede aos autobuses usando o teu móbil Estudo do Transporte Urbano da Coruña Preme aquí para coñecer as datas dos encontros abertos á participación cidadá ata xuño Coruña Marítima Transformación e reordenación do espazo portuario Plán único de concellos POS+ Novas Os establecementos disporán de diferentes materiais que promoven o cumprimento de varias normas básicas e levaranse a cabo accións a pé de rúa Inés Rey e a concelleira Nereida Canosa mantiveron esta mañá unha reunión coa plataforma O coruñés compaxinou a súa carreira como pintor e escultor xunto coa de restaurador do Patrimonio Nacional no Palacio Real de Madrid A alcaldesa, Inés Rey, recordou que o Concello segue a ser, con 4 millóns de euros, o principal financiador da sinfónica. Ademais, a Escola Municipal de Música contará cun orzamento para este ano de 650.000 euros Revista Eventos destacados  A Coruña ao minuto Temas Servizos á cidadanía Educación, Bibliotecas, Deportes, Cultura e Ocio, Xuventude, Igualdade, Servizos Sociais, Sanidade e Saúde, Turismo Servizos ao Territorio Urbanismo, Vivenda, Espazo público e Infraestruturas, Mobilidade, Medio ambiente Economía e Emprego Emprego, Empresa, Comercio, Mercado, Consumo Goberno Goberno aberto (Transparencia, Participación, Datos abertos,...), Estrutura e Actividade de Goberno (Plenos,...) Administración Facenda, Recursos humanos... Proxectos estratéxicos Proxectos europeos Proxectos europeos nos que participa A Coruña EIDUS Estratexia Integrada de Desenvolvemento Urbano Sustentable da Coruña Estratexia metropolitana Estratexia metropolitana da área urbana da Coruña Axenda Urbana 2030 Axenda Urbana da Coruña 2030 Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello da Coruña",
        "Novas",
        "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza",
        "A alcaldesa recibe a SOS Sanidade Pública Galicia",
        "O Palacio Municipal de María Pita acolle unha mostra do artista Francisco Torrón, que percorre os grandes traballos da súa traxectoria",
        "A OSG contará este ano co seu maior orzamento,  case 11.3 millóns de euros",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4147
    },
    {
      "description": null,
      "title": "Normas de uso",
      "url": "https://www.coruna.gal/web/es/normas-de-uso",
      "language": "gl",
      "content": "Normas de uso Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Normas de uso Inicio Normas de uso O Concello da Coruña pretende fomentar o coñecemento aberto mediante a cesión para uso público dos contidos e información propiedade ou xerados por esta Administración. Desta forma pode atopar dentro do portal web contidos liberados ao dominio público. A continuación indícanse os tipos de contido que pode vostede atopar neste portal web sectorial e a licenza de uso á que están sometidos: TEXTOS Os textos (excepto onde se indique o contrario) do portal web do Concello da Coruña están licenciados baixo unha licenza Creative Commons Recoñecemento-Non comercial-Compartir baixo a mesma licenza 2.5 España License . Vostede é libre de: Copiar, distribuír e comunicar publicamente a obra Facer obras derivadas Baixo as condicións seguintes: Recoñecemento. Débelle atribuír este traballo ao Concello da Coruña (con ligazón). Non comercial. Non pode utilizar esta obra para fins comerciais. Compartir baixo a mesma licenza. Se altera ou transforma esta obra, ou xera unha obra derivada, só pode distribuír a obra xerada baixo unha licenza idéntica a esta. Ao reutilizar ou distribuír a obra, ten que deixar ben claro os termos da licenza desta obra. Algunha destas condicións pode non aplicarse se se obtén o permiso da persoa titular dos dereitos de autor. Nada nesta licenza menoscaba ou restrinxe os dereitos morais do/a autor/a. OUTRO TIPO DE CONTIDOS As imaxes, vídeos ou outros contidos que non sexan texto están suxeitos a copyright do seu propietario ou a solicitude de licenza de uso ao Concello, excepto onde se indique o contrario. Permisos máis aló do alcance desta licenza están dispoñibles a través desta páxina de petición de información. Os dereitos derivados de usos lexítimos ou outras limitacións recoñecidas por lei non se ven afectados polo anterior. Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Normas de uso",
        "Normas de uso",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3562
    },
    {
      "description": null,
      "title": "Concello da Coruña",
      "url": "http://www.coruna.gal/web/es",
      "language": "gl",
      "content": "Concello da Coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello da Coruña Inicio Sede electrónica A Coruña no teu móbil Emprego público Perfil do contratante Plan de Barrios 2025-2027 Consulta todas as actuacións previstas A Coruña, CidadEclipse Consulta a programación vinculada coa eclipse total de sol do 12 de agosto de 2026 Hortas urbanas 2026-29 Entre os días 19 e 30 de xaneiro, aberto o prazo para novas solicitudes Campaña do Quinto Contedor Infórmate sobre a implantación dos colectores de fracción resto Ordenanza de mobilidade sostible Descarga aquí a guía informativa da normativa que entrou en vigor o 21 de outubro Campaña 'Pode saír caro' Consulta a ordenanza de tenza de animais Cita previa Para facer trámites de forma presencial pide cita previa Tarxeta Millennium QR Accede aos autobuses usando o teu móbil Estudo do Transporte Urbano da Coruña Preme aquí para coñecer as datas dos encontros abertos á participación cidadá ata xuño Coruña Marítima Transformación e reordenación do espazo portuario Plán único de concellos POS+ Novas Os establecementos disporán de diferentes materiais que promoven o cumprimento de varias normas básicas e levaranse a cabo accións a pé de rúa Inés Rey e a concelleira Nereida Canosa mantiveron esta mañá unha reunión coa plataforma O coruñés compaxinou a súa carreira como pintor e escultor xunto coa de restaurador do Patrimonio Nacional no Palacio Real de Madrid A alcaldesa, Inés Rey, recordou que o Concello segue a ser, con 4 millóns de euros, o principal financiador da sinfónica. Ademais, a Escola Municipal de Música contará cun orzamento para este ano de 650.000 euros Revista Eventos destacados  A Coruña ao minuto Temas Servizos á cidadanía Educación, Bibliotecas, Deportes, Cultura e Ocio, Xuventude, Igualdade, Servizos Sociais, Sanidade e Saúde, Turismo Servizos ao Territorio Urbanismo, Vivenda, Espazo público e Infraestruturas, Mobilidade, Medio ambiente Economía e Emprego Emprego, Empresa, Comercio, Mercado, Consumo Goberno Goberno aberto (Transparencia, Participación, Datos abertos,...), Estrutura e Actividade de Goberno (Plenos,...) Administración Facenda, Recursos humanos... Proxectos estratéxicos Proxectos europeos Proxectos europeos nos que participa A Coruña EIDUS Estratexia Integrada de Desenvolvemento Urbano Sustentable da Coruña Estratexia metropolitana Estratexia metropolitana da área urbana da Coruña Axenda Urbana 2030 Axenda Urbana da Coruña 2030 Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello da Coruña",
        "Novas",
        "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza",
        "A alcaldesa recibe a SOS Sanidade Pública Galicia",
        "O Palacio Municipal de María Pita acolle unha mostra do artista Francisco Torrón, que percorre os grandes traballos da súa traxectoria",
        "A OSG contará este ano co seu maior orzamento,  case 11.3 millóns de euros",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4147
    },
    {
      "description": null,
      "title": "Concello",
      "url": "http://www.coruna.gal/web/es/ayuntamiento",
      "language": "gl",
      "content": "Concello Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello Inicio Concello Nesta sección Goberno Administración Goberno Corporación municipal Corporación Pleno Grupos políticos municipais Réxime de retribucións, asistencias e indemnizacións do persoal membro da corporación Axenda Corporación Equipo de goberno Xunta de Goberno Local Concellarías Planificación Alcaldía Proxectos europeos A Coruña Entidades municipais Tribunal Económico Administrativo Municipal Composición Funcionamento Competencias Materias e actos contra os que se pode recorrer Procedementos Transparencia e datos abertos Acceso á Información Organización municipal Rendición de Contas Claridade na Xestión Normativa municipal Urbanismo e Obras Públicas Datos abertos Observatorio urbano Transparencia Información sobre a xestión e actividade do Goberno e da Administración Administración Sede electrónica: trámites Realiza os teus trámites electrónicos a través da nosa sede Canles de comunicación cidadá Contacta telefónica, presencial ou telematicamente co teu concello Administración pública Atención Cidadá Recursos humanos Economía e Facenda Información administrativa Recursos humanos Relación de Postos de Traballo e Cadro de persoal Ofertas de emprego público Convocatorias de selección de persoal Normativa RRHH Normativa Específica de Transparencia Regulamentos orgánicos Ordenanzas Regulamentos xerais Instrucións Bandos e edictos Orzamentos municipais Consulta de orzamentos Modificacións orzamentarias Normativa de aplicación Orzamentos participativos Estratexias, programas e plans Plans estratéxicos Plans sectoriais Participación municipal en redes Arquivo municipal O arquivo municipal coruñés Sedes O sistema Clasificación dos fondos documentais Os servizos Imaxe corporativa Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello",
        "Nesta sección",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3469
    },
    {
      "description": null,
      "title": "Temas",
      "url": "http://www.coruna.gal/web/es/temas",
      "language": "gl",
      "content": "Temas Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Temas Inicio Temas Máis temáticas Cidadanía e Benestar Cidade e Territorio Economía e Emprego Goberno e Administración Cidadanía e Benestar Bibliotecas Coñécenos Usa as bibliotecas Colección Actividades Aprende Deportes Actividades Instalacións Entidades deportivas Participación Trámites Axenda Carreiras Coruña Carreiras populares Educación Programas Educativos Centros educativos Escolas infantís Escola Municipal de Música Igualdade e diversidade Enfoques Programas e actividades Servizos Normativa Goberno aberto Multimedia Actualidade Xuventude Convocatorias Educación Emprego Espazos Preguntas frecuentes Lecer e cultura Axenda Espazos Equipamentos de ocio Centro Ágora Museos Científicos Servizos sociais Actividades Programas Prestacións Servizos Centros e entidades Contacto Sanidade e saúde Coruña sen drogas Planificación familiar Turismo Como chegar Onde aloxarse Mapas e rutas Como moverse Para comer Museos Onde mercar Concurso tapas Picadillo Visitas caracterizadas Cidade e Territorio Espazo público e infraestruturas Parques infantís Reurbanización de San Andrés Remodelación dos Cantóns Plan de Barrios 2025-2027 Medio ambiente Xestión sostible Sectores ambientais Divulgación e educación ambiental URBACT-COPE Servizos Contacto Recollida de residuos e limpeza do espazo urbano Adopción de animais Rede Enerxía Sustentable Mobilidade/Transporte público Tarxeta Millennium Medios de transporte Trámites e normativa Plans e programas Actualidade Contacto Seguridade cidadá Policía Local Bombeiros Protección Civil Trámites Documentación Recomendacións Contacto Urbanismo Vivenda Urbanismo Subvencións Economía e Emprego Comercio, Consumo e Mercados Comercio Mercados OMIC Emprego Área de Emprego Información e orientación Formación EFESO Coruña (FSE+) Pacto Local polo Emprego Ru:rban Empresa Área de empresa Novas Concellería Centro municipal de empresas de Agrela Centro municipal de empresas Accede Papagaio Goberno e Administración Administración Pública Atención Cidadá Recursos humanos Economía e Facenda Información administrativa Facenda Inicio Tributos e prezos públicos Trámites e xestións Normativa Consultas Goberno aberto Participación Transparencia Datos abertos Datos e cifras Observatorio municipal Datos xeográficos Datos ambientais E tamén... Sede electrónica: trámites Realiza os teus trámites electrónicos a través da nosa sede O teu concello Información sobre a organización e xestión municipal Canles de comunicación cidadá Contacta telefónica, presencial ou telematicamente co teu concello Directorio de webs e redes sociais Accede ao directorio de todas as webs, blogus e redes sociais clasificados por temáticas Temas máis demandados Consulta a información máis demandada Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Temas",
        "Máis temáticas",
        "Cidadanía e Benestar",
        "Cidade e Territorio",
        "Economía e Emprego",
        "Goberno e Administración",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4463
    },
    {
      "description": null,
      "title": "Actualidade",
      "url": "http://www.coruna.gal/web/es/actualidad",
      "language": "gl",
      "content": "Actualidade Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Actualidade Inicio Actualidade Nesta páxina É noticia En axenda Cidade ao minuto Que facer? Axenda de Lecer Espazos e equipamentos de lecer Axenda Novas Portada de noticias Noticias por temática Noticias das áreas de goberno Canle de vídeos municipal Webs, blogs e redes sociais Revista A cidade ao minuto InfoAmbiental Avisos e Incidencias de Mobilidade Avisos meteorolóxicos Avisos e incidencias de servizos municipais Avisos mobilidade É noticia En axenda Cidade ao minuto Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Actualidade",
        "Nesta páxina",
        "Que facer?",
        "Novas",
        "A cidade ao minuto",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2231
    },
    {
      "description": null,
      "title": "Sede electrónica",
      "url": "http://www.coruna.gal/web/es/tramites",
      "language": "gl",
      "content": "Sede electrónica Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Sede electrónica Concello da Coruña A miña sede Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Para quen? Cidadanía Empresas e profesionais Concesións e Patrimonio Municipal Asociacións e Ong Trámites e servizos electrónicos Guía de procedementos e servizos Guía por tema Impresos oficiais Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Cita previa Verificación de documentos Validación de sinatura dixital Publicidade oficial Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte 010 Oficinas de rexistro Soporte telemático Inicio Carreira popular da Volta a Oza Inscricións abertas ata o domingo 7 de setembro Cita previa Para facer trámites de forma presencial pide cita previa O meu pago Utiliza o servizo O meu pago para o pagamento de tributos, liquidacións etc. Oficina Virtual Tributaria Accede á Oficina virtual tributaria do Concello da Coruña Padrón de habitantes Dáte de alta, modifica os teus datos ou obtén un certificado do Padrón de habitantes Tarxeta Millennium Accede ao trámite de cambio de perfil da Tarxeta Millennium Oficinas de rexistro Consulta a localización das nosas oficinas. Para facer trámites de forma presencial debes solicitar cita previa. Vivendas de uso turistico Consulta pública previa sobre o proxecto de ordenanza reguladora do procedemento para implantacion da actividade de vivenda de uso turistico Procedementos e servizos Palabras Destacados Máis consultados En prazo Guía de procedementos e servizos Guía de procedementos e servizos Guía de procedementos e servizos Temas e colectivos Cidadanía Empresas e profesionais Asociacións e ONG Todos os temas Inclúe todos os procedementos de todas as temáticas para a cidadanía Documentos e certificados Inclúe datos persoais, certificados de padrón etc. Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe bolsas, axudas sociais etc. Padrón de habitantes Inclúe certificado ou volante de empadroamento Inclúe certificado ou volante de empadroamento Prestacións sociais Inclúe Axudas Bolsa Comedor, Bono Taxi, Emerxencia Social ou Teleasistencia, entre outras Participación Inclúe suxestións e reclamacións, participación no Pleno etc. Comercio, Consumo e Mercados Inclúe reclamacións de consumo ou axudas ao comercio Cultura e Ocio Inclúe solicitudes, axudas etc. Deportes Inclúe solicitude de uso de instalacións deportivas, bolsas individuais etc. Educación Inclúe solicitudes, axudas etc. Economía Inclúe axudas económicas Emprego Inclúe emprego público Medio ambiente e benestar animal Inclúe trámites ambientais e outros Transportes e Mobilidade Inclúe Tarxeta Millenium, Tráfico, Licenza de Taxi etc. Sanidade e saúde Inclúe instalacións funerarias e outros Seguridade e prevención Inclúe obxectos perdidos e outros Edificación e Vivenda Inclúe axudas e inspección técnica de edificios, entre outros Urbanismo, Infraestruturas e Vía Pública Inclúe actuacións na vía pública, gabias, terrazas e outros Provedores Perfil do Contratante Licitacións anteriores a 09/03/2018 Portal de FACe de facturación electrónica Todos os temas Inclúe todos os procedementos de todas as temáticas para empresas e profesionais Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe axudas a empresas e profesionais Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Todos os temas Inclúe todos os procedementos de todas as temáticas para asociacións e ONG REMAC Rexistro Municipal de Asociacións da Coruña Axudas e subvencións Inclúe axudas e subvencións a asociacións Necesitas axuda? Como podo...? Consulta guías rápidas sobre o funcionamento dos servizos da sede como p.ex. consultar os teus expedientes, presentar documentación de gran tamaño etc. Preguntas frecuentes Consulta as preguntas frecuentes sobre o funcionamento da sede e os seus servizos Requisitos técnicos Consulta os requisitos técnicos do teu equipo, navegador etc. para acceder aos servizos da sede electrónica Soporte Se tes algún problema podes contactar cos nosos servizos de soporte por vía telefónica, telemática ou de forma presencial Que che parece esta sección? -101 -101 -101 Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións do servizo Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Trámites e servizos Guía de procedementos e servizos por tema Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Verificación de documentos Perfil do contratante Para quen Cidadanía Empresas e profesionais Asociacións e Ong Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Sede electrónica",
        "Concello da Coruña",
        "Procedementos e servizos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Autorización de uso puntual dos espazos TEUs: Faro de Oza, Ribeira Sacra 15 e 17, TEU Azahar e TEU Birloque",
        "Execución de Obras mediante comunicación previa",
        "Solicitude xeral",
        "Suxestións, queixas e reclamacións - sen certificado dixital",
        "Solicitude xeral",
        "Certificado de empadroamento, con certificado dixital",
        "Hortos urbanos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Axudas Fondo de Acción Social para o persoal do Concello da Coruña",
        "Execución de Obras mediante comunicación previa",
        "Padrón de habitantes: modificación de datos",
        "Certificado de empadroamento, sen certificado dixital",
        "Cambio ou renovación do perfil social na Tarxeta Millennium",
        "Exercicio de dereitos sobre os datos de carácter persoal",
        "Padrón de habitantes: modificación de datos"
      ],
      "content_length": 6692
    },
    {
      "description": null,
      "title": "Comunícate!",
      "url": "http://www.coruna.gal/web/es/comunicate",
      "language": "gl",
      "content": "Comunícate! Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Comunícate! Inicio Comunícate! Nesta sección Atención Cidadá Subscrición a información Información na rede Canles de Participación O Concello da Coruña pon ao alcance da cidadanía diferentes canles de comunicación, xeneralistas e especializadas, mediante as cales se poden facer consultas, comunicar incidencias, suxestións ou reclamacións, realizar trámites e xestións, recibir información sobre a cidade ou coñecer como participar. Atención Cidadá En liña Trámites Suxestións e reclamacións Presencial Puntos de rexistro Oficinas especializadas Directorio municipal Telefónica Servizo de atención telefónica 010 Lingua de signos Subscrición a información Boletíns Subscríbete a boletíns de novidades de distintos servizos municipais Información na rede Instagram Facebook Tiktok Linktr.ee Webs, Blogues e outras Redes Sociais Aplicacións para móbiles Canles de Participación Participación Cidadá Consulta os instrumentos e procesos participativos do Concello Suxestións e reclamacións Mándanos unha suxestión ou reclamación sobre o funcionamento dos servizos municipais Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Comunícate!",
        "Nesta sección",
        "En liña",
        "Presencial",
        "Telefónica",
        "Subscrición a información",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2827
    },
    {
      "description": null,
      "title": "Sede electrónica",
      "url": "http://www.coruna.gal/sede/gl",
      "language": "gl",
      "content": "Sede electrónica Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Sede electrónica Concello da Coruña A miña sede Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Para quen? Cidadanía Empresas e profesionais Concesións e Patrimonio Municipal Asociacións e Ong Trámites e servizos electrónicos Guía de procedementos e servizos Guía por tema Impresos oficiais Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Cita previa Verificación de documentos Validación de sinatura dixital Publicidade oficial Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte 010 Oficinas de rexistro Soporte telemático Inicio Carreira popular da Volta a Oza Inscricións abertas ata o domingo 7 de setembro Cita previa Para facer trámites de forma presencial pide cita previa O meu pago Utiliza o servizo O meu pago para o pagamento de tributos, liquidacións etc. Oficina Virtual Tributaria Accede á Oficina virtual tributaria do Concello da Coruña Padrón de habitantes Dáte de alta, modifica os teus datos ou obtén un certificado do Padrón de habitantes Tarxeta Millennium Accede ao trámite de cambio de perfil da Tarxeta Millennium Oficinas de rexistro Consulta a localización das nosas oficinas. Para facer trámites de forma presencial debes solicitar cita previa. Vivendas de uso turistico Consulta pública previa sobre o proxecto de ordenanza reguladora do procedemento para implantacion da actividade de vivenda de uso turistico Procedementos e servizos Palabras Destacados Máis consultados En prazo Guía de procedementos e servizos Guía de procedementos e servizos Guía de procedementos e servizos Temas e colectivos Cidadanía Empresas e profesionais Asociacións e ONG Todos os temas Inclúe todos os procedementos de todas as temáticas para a cidadanía Documentos e certificados Inclúe datos persoais, certificados de padrón etc. Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe bolsas, axudas sociais etc. Padrón de habitantes Inclúe certificado ou volante de empadroamento Inclúe certificado ou volante de empadroamento Prestacións sociais Inclúe Axudas Bolsa Comedor, Bono Taxi, Emerxencia Social ou Teleasistencia, entre outras Participación Inclúe suxestións e reclamacións, participación no Pleno etc. Comercio, Consumo e Mercados Inclúe reclamacións de consumo ou axudas ao comercio Cultura e Ocio Inclúe solicitudes, axudas etc. Deportes Inclúe solicitude de uso de instalacións deportivas, bolsas individuais etc. Educación Inclúe solicitudes, axudas etc. Economía Inclúe axudas económicas Emprego Inclúe emprego público Medio ambiente e benestar animal Inclúe trámites ambientais e outros Transportes e Mobilidade Inclúe Tarxeta Millenium, Tráfico, Licenza de Taxi etc. Sanidade e saúde Inclúe instalacións funerarias e outros Seguridade e prevención Inclúe obxectos perdidos e outros Edificación e Vivenda Inclúe axudas e inspección técnica de edificios, entre outros Urbanismo, Infraestruturas e Vía Pública Inclúe actuacións na vía pública, gabias, terrazas e outros Provedores Perfil do Contratante Licitacións anteriores a 09/03/2018 Portal de FACe de facturación electrónica Todos os temas Inclúe todos os procedementos de todas as temáticas para empresas e profesionais Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe axudas a empresas e profesionais Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Todos os temas Inclúe todos os procedementos de todas as temáticas para asociacións e ONG REMAC Rexistro Municipal de Asociacións da Coruña Axudas e subvencións Inclúe axudas e subvencións a asociacións Necesitas axuda? Como podo...? Consulta guías rápidas sobre o funcionamento dos servizos da sede como p.ex. consultar os teus expedientes, presentar documentación de gran tamaño etc. Preguntas frecuentes Consulta as preguntas frecuentes sobre o funcionamento da sede e os seus servizos Requisitos técnicos Consulta os requisitos técnicos do teu equipo, navegador etc. para acceder aos servizos da sede electrónica Soporte Se tes algún problema podes contactar cos nosos servizos de soporte por vía telefónica, telemática ou de forma presencial Que che parece esta sección? -101 -101 -101 Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións do servizo Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Trámites e servizos Guía de procedementos e servizos por tema Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Verificación de documentos Perfil do contratante Para quen Cidadanía Empresas e profesionais Asociacións e Ong Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Sede electrónica",
        "Concello da Coruña",
        "Procedementos e servizos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Autorización de uso puntual dos espazos TEUs: Faro de Oza, Ribeira Sacra 15 e 17, TEU Azahar e TEU Birloque",
        "Execución de Obras mediante comunicación previa",
        "Solicitude xeral",
        "Suxestións, queixas e reclamacións - sen certificado dixital",
        "Solicitude xeral",
        "Certificado de empadroamento, con certificado dixital",
        "Hortos urbanos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Axudas Fondo de Acción Social para o persoal do Concello da Coruña",
        "Execución de Obras mediante comunicación previa",
        "Padrón de habitantes: modificación de datos",
        "Certificado de empadroamento, sen certificado dixital",
        "Cambio ou renovación do perfil social na Tarxeta Millennium",
        "Exercicio de dereitos sobre os datos de carácter persoal",
        "Padrón de habitantes: modificación de datos"
      ],
      "content_length": 6692
    },
    {
      "description": null,
      "title": "APP Coruña",
      "url": "http://www.coruna.gal/web/gl/comunicate/aplicacions-para-mobiles/app-coruna",
      "language": "gl",
      "content": "APP Coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego APP Coruña Inicio Comunícate! Aplicacións para móbiles APP Coruña Nesta páxina Que é a APP Coruña? Viaxa no bus coa Millennium QR Conta de usuario/a e identificación Servizos Organismos que financian Que é a APP Coruña? A App Coruña é unha app de servizos da túa cidade, unha ferramenta dixital coa que poderás acceder de maneira áxil a múltiples servizos. Así, poderás pagar no bus urbano , usar o sistema de bicicletas Bicicoruña , consultar e pagar os teus recibos, consultar información persoal (padrón de habitantes, inmobles, vehículos, préstamos de bibliotecas) e acceder a outra información xeral como a axenda de eventos da cidade, información en tempo real sobre o tráfico, horarios e tempos de chegada dos autobuses etc. Descarga a App de servizos municipais da Coruña agora e mantente ao día sobre os servizos máis relevantes da cidade. Para ANDROID Para IOS (iPhone) Viaxa no bus coa Millennium QR A aplicación APP Coruña  xa permite pagar o transporte urbano mediante códigos QR. Coa incorporación dos códigos QR como método de pagamento, búscase darlle máis facilidades á cidadanía á hora de viaxar nas liñas de transporte urbano, mellorando e axilizando este tipo de procedementos..  Máis información en  Millennium QR Conta de usuario/a e identificación A aplicación dispón de múltiples servizos que están dispoñibles sen necesidade de rexistráreste nin estar identificado/a na aplicación, como poden ser axenda de eventos, novas, servizos preto de min, información de liñas e autobuses e tempos de chegada, información de tráfico e aparcamento, e un longo etc. Para outros, non obstante, necesitararemos que previamente te rexistres no noso sistema de identificación cidadá, ou que inicies sesión se xa dispós dunha conta. Para algúns servizos necesitaremos tamén validar o teu DNI. Isto facémolo para que poidas acceder a unha información e servizos moito máis personalizados. Distinguirás estas opcións na aplicación cun cadeado. Para máis información sobre isto podes consultar tamén a sección de Identidade dixital Servizos Ao abrires a aplicación por primeira vez pedirémosche que selecciones distintas opcións como que tipo de usuario/a es (cidadá/n ou turista), o teu idioma preferido e se queres que utilicemos unha localización non exacta para informarte sobre servizos preto de ti. Non te preocupes se queres cambiala en calquera momento, poderás facelo dende a sección de configuración. Para facer máis personalizada a túa experiencia ofrecémosche unha portada de inicio que poderás personalizar engadindo novos accesos directos a servizos da aplicación ou widgets, que iremos incrementando con novos continuamente. Será A túa portada. Tamén che ofrecemos un cómodo acceso a notificacións que desexes recibir. Para acceder á multitude de servizos que che ofrecemos poderás facelo desde a botoneira inferior da app seleccionando distintas opcións de dereita a esquerda: menú, preto de min, os meus favoritos ou procuras personalizadas, o meu perfil e os meus datos, ou volver á túa portada. A aplicación permitirache recibir notificacións que consideres de interese sobre a cidade. Así mesmo dentro da propia app poderás consultar información sobre: ACTUALIDADE: noticias, redes sociais municipais, canle de vídeo municipal LECER E CULTURA: equipamentos de lecer e cultura (museos, teatros,...); axenda de eventos clasificados por distintas categorías e que poderás filtrar e buscar aqueles que máis che interesen; información sobre bibliotecas, catálogo, os teus préstamos e a túa identificación dixital; visualización en liña de películas e documentais TRANSPORTE: dende consultar información completa de autobuses, crear alertas de tempos de chegada, ou planificar unha ruta; alugar unha bici do servizo de BiciCoruña, reservar unha bici; ver as túas viaxes, os teus datos de subscrición, etc; información de taxis. TRÁFICO: avisos de incidencias de tráfico, próximos cortes de vías, estado da circulación, cámaras de tráfico, gasolineiras e prezos, electrolineiras. Organismos que financian App Coruña Google Play APP Store Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "APP Coruña",
        "Nesta páxina",
        "Que é a APP Coruña?",
        "Viaxa no bus coa Millennium QR",
        "Conta de usuario/a e identificación",
        "Servizos",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 5810
    },
    {
      "description": null,
      "title": "Plan de Barrios 2025-2027",
      "url": "http://www.coruna.gal/web/gl/temas/cidade-e-territorio/espazo-publico-e-infraestruturas/plan-de-barrios-2025-2027",
      "language": "gl",
      "content": "Plan de Barrios 2025-2027 Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Plan de Barrios 2025-2027 Inicio Temas Cidade e Territorio Espazo público e infraestruturas Plan de Barrios 2025-2027 Plan de Barrios 2025-2027 Que é o Plan de Barrios? O Plan de Barrios 2025-2027 é un documento estratéxico pioneiro na historia da Coruña. É a primeira vez que a cidade conta cun plan integral que ordena os investimentos públicos por distritos, definindo prioridades concretas para cada barrio a través dunha visión política, técnica e social combinada. Inclúe máis de 330 intervencións. Máis información Distritos Distrito 1 Distrito 2 Distrito 3 Distrito 4 Distrito 5 Distrito 6 Distrito 7 Distrito 8 Distrito 9 Distrito 10 Últimas noticias Cando : O 19 de xan de 2026 Cando : O 18 de xan de 2026 Cando : O 30 de dec de 2025 Cando : O 29 de dec de 2025 Cando : O 17 de dec de 2025 Novas Calendario Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Plan de Barrios 2025-2027",
        "Que é o Plan de Barrios?",
        "Últimas noticias",
        "Cando:",
        "Comezan as obras de construción da nova área de lecer no barrio de Someso",
        "Cando:",
        "Comezan as obras para mellorar a rede de saneamento municipal nos núcleos residenciais de Castro de Elviña e Urbanización Breogán",
        "Cando:",
        "A Coruña contará no 2026 cun orzamento de 375,3 millóns, que permitirá ao Concello reforzar os servizos públicos e os investimentos nos barrios",
        "Cando:",
        "Luz verde aos Orzamentos Municipais 2026, contas que incrementan o investimento en benestar social e destinarán 58 millóns ao Plan de Barrios",
        "Cando:",
        "O Concello adxudica as melloras de accesibilidade previstas na parte sueste do Barrio das Flores",
        "Calendario",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2586
    },
    {
      "description": null,
      "title": "A Coruña, CidadEclipse",
      "url": "http://www.coruna.gal/web/gl/actualidade/a-coruna-cidadeclipse",
      "language": "gl",
      "content": "A Coruña, CidadEclipse Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego A Coruña, CidadEclipse Inicio Actualidade A Coruña, CidadEclipse A Coruña, CidadEclipse O concello ofrece unha ampla programación vinculada coa eclipse total de sol do 12 de agosto de 2026 A Coruña será un dos mellores lugares de Europa para gozar da eclipse total de sol prevista para o 12 de agosto de 2026. O concello constituíu unha comisión especial de seguimento para ofrecer á cidadanía e ao turismo a mellor experiencia posible. Baixo o lema A Coruña, CidadEclipse , organizaranse exposicións, charlas divulgativas, accións culturais e crearanse puntos de observación para este acontecemento histórico, que non se vive na cidade desde 1905 e non se repetirá ata o ano 2180. Accións previas Campaña divulgativa: O concello desenvolverá unha campaña en centros educativos e centros cívicos a partir do mes de marzo co obxectivo de informar á cidadanía de todo o que necesitan saber sobre a eclipse. Museos Científicos: Haberá unha programación especial do Planetario vinculada coa eclipse e organizarase unha exposición itinerante. Comercio local: levará a cabo unha campaña de dinamización no comercio local e nos comprados municipais, que empregará a imaxe do evento creada polo artista coruñés Antón Lezcano. Accións para o 12 de agosto Puntos de observación: Haberá tres puntos de observación no Portiño , Parque de Bens e Monte de San Pedro , para os que se deseñará un dispositivo de tráfico especial con aparcadoiros disuasorios. Puntos especiais de observación nos barrios: Cada barrio e distrito dispoñerá dun punto especial de observación da eclipse e tamén se creará un punto accesible para as persoas con mobilidade reducida. Programación cultural especial: Haberá diferentes accións culturais especiais, entre elas as actuacións da orquestra Los Satélites e un concerto especial da Banda Municipal de Música da Coruña, interpretando bandas sonoras de películas con temática espacial. Novidades Cando : O 21 de xan de 2026 A Coruña presenta a súa candidatura para formar parte da Rede de Cidades Creativas da UNESCO na categoría de cinema e audiovisual Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "A Coruña, CidadEclipse",
        "A Coruña, CidadEclipse",
        "Accións previas",
        "Accións para o 12 de agosto",
        "Novidades",
        "Cando:",
        "O Concello organiza diferentes accións arredor da eclipse de agosto baixo o lema ‘A Coruña, CidadEclipse’",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3837
    },
    {
      "description": null,
      "title": "Ecohortas",
      "url": "https://www.coruna.gal/medioambiente/gl/sectores-ambientais/espazos-verdes/ecohortas",
      "language": "gl",
      "content": "Ecohortas Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Coruña Sostible Área de Economía e Planificación Urbana Xestión sostible Compromiso coa Sustentabilidade Certificacións e recoñecementos ISO 14001: 2015 ISO 9001 Premios e galardóns Redes de traballo Locais Autonómicas e estatais Europeas Avaliación ambiental Sectores ambientais Cambio climático Marco internacional Estratexia Centro Municipal para o Clima e a Enerxía \"Fernando Roade\" Eficiencia enerxética Instalacións Rede de Enerxía Pacto dos Alcaldes Ciclo da auga Augas de consumo Augas residuais Depuradora de Bens Permisos de vertedura Residuos Servizo de Limpeza Colectores Equipos de recollida Tratamento Puntos limpos Composta Coruña Calidade ambiental Espazos verdes Ecohortas Xardíns Espazos recuperados Espazos protexidos Biodiversidade Ecosistemas Onde ver aves Plans de xestión Control de pragas Animais Domésticos Adopción de Animais Zonas de Entretemento Canino Praias Divulgación e educación ambiental Educación ambiental Que é? Principios Condicións de participación Actividades Visitas guiadas e rutas Como participar Lugares para visitar Actividades en praias Como participar Actividades Cursos, talleres e xornadas Cómo participar Actividades Días sinalados Días e semanas internacionais Participar en días sinalados Exposicións Como recibir a exposición Actividades Econsellos Comunicación Eco TV Coruña Actualidade Axenda Publicacións Guías dixitais litorais URBACT-COPE Servizos Xestións e Trámites Novo colector Avisos sobre colectores Outros avisos Oficina Virtual do Grafiti Normativa Documentos e informes ambientais FAQ Participación pública Contacto Inicio Sectores ambientais Espazos verdes Ecohortas Ecohortas Ecohortas municipais Onde están? Persoas e entidades beneficiarias Coida da túa parcela Listaxe de adxudicacións Ecohortas municipais As ECOHORTAS municipais teñen unha clara vocación educativa e integradora, polo que, ademais do seu uso particular, certo número de parcelas reservaranse para a xestión colectiva por parte de centros de ensino, asociacións sen ánimo de lucro e outros colectivos. Así mesmo, en todas as zonas habilitaranse parcelas adaptadas para persoas con mobilidade reducida. As ECOHORTAS están situadas nas zonas de Visma (San Pedro de Visma e parque Adolfo Suárez), Novo Mesoiro, Eirís, Oza e Monte Alto (parque Carlos Casares). Onde están? As ECOHORTAS municipais teñen unha clara vocación educativa e integradora, polo que, ademais do seu uso particular, certo número de parcelas reservaranse para a xestión colectiva por parte de centros de ensino, asociacións sen ánimo de lucro e outros colectivos. Así mesmo, en todas as zonas habilitaranse parcelas adaptadas para persoas con mobilidade reducida. As ECOHORTAS están situadas nas zonas deVisma (San Pedro de Visma e parque Adolfo Suárez), Novo Mesoiro, Eirís, Oza e Monte Alto (parque Carlos Casares). Persoas e entidades beneficiarias As ECOHORTAS póñense a disposición dos veciños e veciñas que realicen a súa solicitude de uso e cumpran unha serie de requisitos esixidos para a súa adxudicación. Descarga aquí toda a información que necesitas e o modelo de solicitude. Fin convocatoria 2022-2026 ECOHORTAS (115 KB) Aviso persoas adxudicatarias hortas Agra do Orzán (129 KB) Convocatoria Ecohortos 2026 - 2029 e anexos de solicitude (709 KB) Letra de adxudicación que rexe a convocatoria do ano 2026 (351 KB) Coida da túa parcela As entidades e persoas adxudicatarias das parcelas deberán cumprir con certas obrigacións de uso de tal modo que se respecte o espazo común onde están situadas e a convivencia entre usuarias e veciños. Descarga aquí as normas de uso das ECOHORTAS municipais e os valores que representan. Normas de uso das Ecohortas (457 KB) Listaxe de adxudicacións Esta é última resolución de adxudicación de Ecohortas Fin convocatoria 2022-2026 ECOHORTAS (115 KB) Aviso persoas adxudicatarias hortas Agra do Orzán (129 KB) Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Coruña sostible  |  Twitter Coruña Sostible  |  YouTube rede enerxía sustentable  |  Vimeo Coruña Sustentable A un click Sectores ambientais Puntos limpos Divulgación e educación ambiental Adopción de animais Sistema de Información Ambiental Publicacións @corunasostible Tweets by CorunaSostible @airecoruna Más información de calidad ambiental O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Coruña Sostible",
        "Área de Economía e Planificación Urbana",
        "Ecohortas",
        "Ecohortas municipais",
        "Onde están?",
        "Persoas e entidades beneficiarias",
        "Coida da túa parcela",
        "Listaxe de adxudicacións",
        "Síguenos en",
        "A un click",
        "@corunasostible",
        "@airecoruna",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 5984
    },
    {
      "description": " Páxina de Colectores da Coruña do Portal Municipal de Medio Ambiente do Concello da Coruña ",
      "title": "Colectores",
      "url": "http://www.coruna.gal/medioambiente/gl/sectores-ambientais/residuos/colectores",
      "language": "gl",
      "content": "Colectores Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Coruña Sostible Área de Economía e Planificación Urbana Xestión sostible Compromiso coa Sustentabilidade Certificacións e recoñecementos ISO 14001: 2015 ISO 9001 Premios e galardóns Redes de traballo Locais Autonómicas e estatais Europeas Avaliación ambiental Sectores ambientais Cambio climático Marco internacional Estratexia Centro Municipal para o Clima e a Enerxía \"Fernando Roade\" Eficiencia enerxética Instalacións Rede de Enerxía Pacto dos Alcaldes Ciclo da auga Augas de consumo Augas residuais Depuradora de Bens Permisos de vertedura Residuos Servizo de Limpeza Colectores Equipos de recollida Tratamento Puntos limpos Composta Coruña Calidade ambiental Espazos verdes Ecohortas Xardíns Espazos recuperados Espazos protexidos Biodiversidade Ecosistemas Onde ver aves Plans de xestión Control de pragas Animais Domésticos Adopción de Animais Zonas de Entretemento Canino Praias Divulgación e educación ambiental Educación ambiental Que é? Principios Condicións de participación Actividades Visitas guiadas e rutas Como participar Lugares para visitar Actividades en praias Como participar Actividades Cursos, talleres e xornadas Cómo participar Actividades Días sinalados Días e semanas internacionais Participar en días sinalados Exposicións Como recibir a exposición Actividades Econsellos Comunicación Eco TV Coruña Actualidade Axenda Publicacións Guías dixitais litorais URBACT-COPE Servizos Xestións e Trámites Novo colector Avisos sobre colectores Outros avisos Oficina Virtual do Grafiti Normativa Documentos e informes ambientais FAQ Participación pública Contacto Inicio Sectores ambientais Residuos Colectores Esta é a nova forma de tirar o lixo na Coruña Resto Agora na Coruña imos separar mellor para reciclar máis. Sumamos un novo colector, o gris, só para tirar os restos, e o colector amarelo será só para envases. O marrón seguirá sendo o de residuos orgánicos. HORARIO PARA DEPOSITAR O LIXO De xuño a setembro: das 22.00 ás 00.00 h De outubro a maio: das 20.00 ás 00.00 h Chama ao 010 para solicitar o servizo de retirada gratuíta de residuos voluminosos (mobiliario, electrodomésticos...) Resto - colector gris Resto Agora na Coruña imos separar mellor para reciclar máis. Sumamos un novo colector, o gris, só para tirar os restos, e o colector amarelo será só para envases. O marrón seguirá sendo o de residuos orgánicos. HORARIO PARA DEPOSITAR O LIXO De xuño a setembro: das 22.00 ás 00.00 h De outubro a maio: das 20.00 ás 00.00 h Chama ao 010 para solicitar o servizo de retirada gratuíta de residuos voluminosos (mobiliario, electrodomésticos...) Resto - colector gris Envases Orgánico Papel e cartón Vidro Noticias Sen resultados. Actualidade Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Coruña sostible  |  Twitter Coruña Sostible  |  YouTube rede enerxía sustentable  |  Vimeo Coruña Sustentable A un click Sectores ambientais Puntos limpos Divulgación e educación ambiental Adopción de animais Sistema de Información Ambiental Publicacións @corunasostible Tweets by CorunaSostible @airecoruna Más información de calidad ambiental O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Coruña Sostible",
        "Área de Economía e Planificación Urbana",
        "Resto",
        "Resto",
        "Noticias",
        "Síguenos en",
        "A un click",
        "@corunasostible",
        "@airecoruna",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4797
    },
    {
      "description": " Páxina de inicio do portal web de Mobilidade Urbana do Concello da Coruña ",
      "title": "Ordenanza de mobilidade sostible do Concello da Coruña",
      "url": "https://www.coruna.gal/mobilidade/gl/detalle-contenido/ordenanza-de-mobilidade-sostible-do-concello-da-coruna/contenido/1453902501202",
      "language": "gl",
      "content": "Ordenanza de mobilidade sostible do Concello da Coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mobilidade Área de Economía e Planificación Urbana Tarxeta Millennium Medios de transporte A pé Accesibilidade PMR VMP Bicicleta Autocaravana Autobús Participa bus Taxi Coche Electrolineras Circulación e tráfico Estacionamento Moto Transportes de mercadorías APP Mobilidade Trámites e normativa Trámites Normativa Mesa da Mobilidade Constitución da mesa Comisionado de Mobilidade Membros da Mesa de Mobilidade Aprobacións da Mesa Plans e programas Semana Europea da Mobilidade 2025 Coruña Cidade 30 PMUS Necesidade Obxectivos Alcance Contido Documentos EIDUS Informe da Circulación na Cidade Orzamentos participativos Coruña Camiña RoldaPeonil Rede de Cidades por unha Mobilidade con Baixas Emisións Fondos Next Generation Actualidade Noticias Avisos e incidencias Contacto Inicio Detalle Contenido O Excmo. Concello Pleno, na sesión común realizada o día 11 de setembro de 2025 acordou aprobar definitivamente a Ordenanza de mobilidade sostible do Concello da Coruña cuxo texto íntegro se publicou no BOP núm. 185 do luns 29 de setembro de 2025. Descarga aquí a Guía informativa sobre a Ordenanza de mobilidade sostible do Concello da Coruña Ámbito : Local Documentos : Ordenanza de Mobilidade Sostible do Concello da Coruña (5 MB) Ordenanza de Mobilidade Sostible do Concello da Coruña (castelán) (3 MB) Documentos relacionados Certificado de Aprobación definitiva no Pleno o 11 de setembro (274 KB) Informe proposta de acordo ao Pleno de aprobación definitiva da Ordenanza de Mobilidade Sostible (1 MB) Comunicación sobre erro material no título do asunto do Informe proposta ao Pleno para a aprobación definitiva da OMS (163 KB) Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mobilidade",
        "Área de Economía e Planificación Urbana",
        "Ordenanza de mobilidade sostible do Concello da Coruña",
        "Ámbito:",
        "Documentos:",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3431
    },
    {
      "description": null,
      "title": "Ordenanza para a protección e tenza de animais",
      "url": "http://www.coruna.gal/web/gl/detalle/ordenanza-para-a-proteccion-e-tenza-de-animais/contenido/9001022850865661269",
      "language": "gl",
      "content": "Ordenanza para a protección e tenza de animais Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello da Coruña Inicio Detalle A presente ordenanza municipal ten como obxectivo fixar a normativa que regula a convivencia, posesión, utilización, exhibición e comercialización de todo tipo de animais no termo municipal. - Aprobada en pleno municipal o 09/06/1997 - Publicada no BOP número 143 do 24/06/1997 pag 19 -Modificación puntual aprobada en pleno municipal o 07/09/2023 (BOP núm. 186 de 28/09/2023) Documentos : Ordenanza para a protección e tenza de animais (964 KB) Ordenanza para a protección e tenza de animais (921 KB) De interese ...# Sede electrónica: trámites Realiza os teus trámites electrónicos a través da nosa sede O teu concello Información sobre a organización e xestión municipal Canles de comunicación cidadá Contacta telefónica, presencial ou telematicamente co teu concello Directorio de webs e redes sociais Accede ao directorio de todas as webs, blogus e redes sociais clasificados por temáticas Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello da Coruña",
        "Ordenanza para a protección e tenza de animais",
        "Documentos:",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2719
    },
    {
      "description": " O servizo de cita previa permítelle concertar unha cita para realizar consultas ou trámites administrativos. ",
      "title": "Cita previa",
      "url": "http://www.coruna.gal/web/gl/tramites/cita-previa",
      "language": "gl",
      "content": "Cita previa Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Sede electrónica Concello da Coruña A miña sede Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Para quen? Cidadanía Empresas e profesionais Concesións e Patrimonio Municipal Asociacións e Ong Trámites e servizos electrónicos Guía de procedementos e servizos Guía por tema Impresos oficiais Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Cita previa Verificación de documentos Validación de sinatura dixital Publicidade oficial Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte 010 Oficinas de rexistro Soporte telemático Inicio Trámites e servizos electrónicos Cita previa Cita previa Plan de Recuperación, Transformación e Resiliencia - Financiado pola Unión Europea - NextGenerationEU Lembre Antes de solicitar cita previa, lembra que é posible realizar numerosos trámites a través desta sede e que é necesario consultar, nesta mesma páxina, os servizos municipais e xestións administrativas para os que se pode solicitar cita e condicionantes. Que é? O servizo de cita previa permítelle concertar unha cita para realizar consultas ou trámites administrativos. Co obxecto de xestionar adecuadamente o fluxo de visitantes aos edificios, establécese con carácter excepcional e temporal a atención presencial ao público exclusivamente á cidadanía que concertase previamente cita. Antes de solicitar a súa cita, consulte os servizos municipais e xestións administrativas para os que se pode solicitar. Quero... Solicitar unha cita Consultar as miñas citas Modificar ou cancelar unha cita Servizos e trámites con cita previa Tributos (A Franxa) Para asuntos relacionados con xestión tributaria (autoliquidaciones, pago de recibos,...), Punto de Información Catastral ou outros. Rexistro xeral de documentos e outras xestións de carácter xeral (Oficinas de Atención Cidadá) Para asuntos de carácter xeral relacionados co Rexistro Xeral de documentos nas oficinas de María Pita , Franxa, Fórum e Ágora Oficinas de rexistro Servizos Sociais Se vostede non ten profesional de referencia e necesita unha información e orientación sobre recursos de atención a persoas maiores e/ou dependentes, solicite cita previa co servizo de atención a maiores, dependencia e discapacidade. Se a súa consulta é sobre outros recursos e prestacións de servizos sociais e/ou doutros sistemas de protección social, pode solicitar cita en calquera dos equipos de atención social. Esta primeira atención será telefónica (de luns a venres, excepto mércores e festivos). Se o sistema non lle ofrece hora, por favor, ténteo de novo pasadas unhas horas (liberaranse citas por cancelación) Mobilidade Para xestións relacionadas co Cartón Millenium Urbanismo Para presentación de documentación relacionada coa tramitación de licenzas, autorizacións pode solicitar cita previa. Para información xeral de urbanismo ou información técnica de licenzas , non se deberá solicitar cita previa, podendo solicitar esta información de forma en liña. Consulte o detalle na seguinte ligazón Cita previa e solicitude de información de Urbanismo Vivenda e Rehabilitación Para a presentación de documentación relacionada cos procedementos de Vivenda e Rehabilitación na Oficina Municipal de Rehabilitación Deportes Para a solicitude de instalación deportiva, subvencións e convenios, ou solicitudes xenéricas de deportes Oficina Municipal de Información ao Consumidor (OMIC) Para trámites relacioandos con información ao consumidor ou reclamacións Medio ambiente Para trámites relacionados co medio ambiente Empresas (Asesoramento) e Emprego Para consultas e asesoramento de prestacións e axudas a empresas e comercio (PRESCO) ou para reserva de salas dos viveiros municipais Que che parece esta sección? -101 -101 -101 Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións do servizo Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Trámites e servizos Guía de procedementos e servizos por tema Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Verificación de documentos Perfil do contratante Para quen Cidadanía Empresas e profesionais Asociacións e Ong Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Sede electrónica",
        "Concello da Coruña",
        "Que é?",
        "Servizos e trámites con cita previa",
        "Coñece a sede",
        "Trámites e servizos",
        "Para quen",
        "Axuda",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 6100
    },
    {
      "description": " Páxina de inicio do portal web de Mobilidade Urbana do Concello da Coruña ",
      "title": "Millennium QR",
      "url": "http://www.coruna.gal/mobilidade/gl/tarxeta-millennium/millennium-qr",
      "language": "gl",
      "content": "Millennium QR Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mobilidade Área de Economía e Planificación Urbana Tarxeta Millennium Medios de transporte A pé Accesibilidade PMR VMP Bicicleta Autocaravana Autobús Participa bus Taxi Coche Electrolineras Circulación e tráfico Estacionamento Moto Transportes de mercadorías APP Mobilidade Trámites e normativa Trámites Normativa Mesa da Mobilidade Constitución da mesa Comisionado de Mobilidade Membros da Mesa de Mobilidade Aprobacións da Mesa Plans e programas Semana Europea da Mobilidade 2025 Coruña Cidade 30 PMUS Necesidade Obxectivos Alcance Contido Documentos EIDUS Informe da Circulación na Cidade Orzamentos participativos Coruña Camiña RoldaPeonil Rede de Cidades por unha Mobilidade con Baixas Emisións Fondos Next Generation Actualidade Noticias Avisos e incidencias Contacto Inicio Tarxeta Millennium Millennium QR Millennium QR Millennium QR: a túa nova Millennium sempre á man no teu móbil A aplicación  APP Coruña xa permite pagar o transporte urbano mediante códigos QR. Coa incorporación dos códigos QR como método de pagamento, búscase darlle máis facilidades á cidadanía á hora de viaxar nas liñas de transporte urbano, mellorando e axilizando este tipo de procedementos. Ademais poderás usar a APP Coruña para alugar as bicicletas Bicicoruña, consultar e pagar os teus recibos, consultar información persoal etc. Activa a Millennium QR no teu móbil coa APP Coruña Dúbidas máis frecuentes Preguntas frecuentes QR Busca a túa dúbida entre as preguntas frecuentes Incidencias e problemas de uso da Millennium QR Millennium QR fronte ás outras tarxetas de transporte Uso da Millennium QR Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mobilidade",
        "Área de Economía e Planificación Urbana",
        "Millennium QR",
        "Millennium QR: a túa nova Millennium sempre á man no teu móbil",
        "Dúbidas máis frecuentes",
        "Como fago para activar a Tarxeta Millennium QR?",
        "Podo traspasar saldo da Tarxeta Millennium Próxima á QR?",
        "De onde podo descargar a app para a Tarxeta Millennium QR?",
        "Como fago para usar e pagar coa Tarxeta Millennium QR no autobús urbano?",
        "Busca a túa dúbida entre as preguntas frecuentes",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3348
    },
    {
      "description": " Páxina de inicio do portal web de Mobilidade Urbana do Concello da Coruña ",
      "title": "Proceso participativo para o autobús da coruña",
      "url": "https://www.coruna.gal/mobilidade/gl/medios-de-transporte/autobus/participa-bus?argIdioma=gl",
      "language": "gl",
      "content": "Proceso participativo para o autobús da coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mobilidade Área de Economía e Planificación Urbana Tarxeta Millennium Medios de transporte A pé Accesibilidade PMR VMP Bicicleta Autocaravana Autobús Participa bus Taxi Coche Electrolineras Circulación e tráfico Estacionamento Moto Transportes de mercadorías APP Mobilidade Trámites e normativa Trámites Normativa Mesa da Mobilidade Constitución da mesa Comisionado de Mobilidade Membros da Mesa de Mobilidade Aprobacións da Mesa Plans e programas Semana Europea da Mobilidade 2025 Coruña Cidade 30 PMUS Necesidade Obxectivos Alcance Contido Documentos EIDUS Informe da Circulación na Cidade Orzamentos participativos Coruña Camiña RoldaPeonil Rede de Cidades por unha Mobilidade con Baixas Emisións Fondos Next Generation Actualidade Noticias Avisos e incidencias Contacto Inicio Medios de transporte Autobús Participa bus Proceso participativo para o autobús da coruña Participa no deseño da nova rede de autobuses da Coruña O Concello da Coruña está a realizar un estudo para o novo servizo de transporte urbano da Coruña. O obxectivo principal deste é realizar unha análise técnica integral do transporte público urbano da Coruña, co propósito de optimizar e mellorar a mobilidade na cidade. Os principais eixos do traballo son: Analizar a situación actual do transporte público na Coruña a partir de datos existentes, complementándoo con traballos de campo. Elaborar un modelo de transporte que permita avaliar a demanda e o funcionamento do sistema actual, así como realizar proxeccións sobre a mobilidade futura. Avaliar diferentes alternativas para optimizar a rede de transporte público, adaptando a oferta á demanda real, tanto presente como futura. Definir o modelo de explotación do futuro servizo e preparar a documentación necesaria para a súa implementación mediante un proceso de licitación pública. Ademais, coa intención de ter o mellor retrato da cidade, o Concello pon en marcha un proceso participativo e aberto á cidadanía para recompilar información sobre as necesidades da cidadanía e dos axentes chave implicados na mobilidade, co fin de mellorar o servizo. Que significa? Que a cidadanía poderá participar de xeito directo no proceso do deseño do novo mapa de liñas do autobús que marcará o futuro do transporte na Coruña. Como podo participar? O Concello abre dúas canles de participación para os coruñeses e coruñesas. A través do buzón da conta de correo participabus@coruna.gal, a través do que poderán facer as súas suxerencias. Asistindo a calquera dos Encontros de Barrio que se celebrarán entre os meses de marzo e xuño na cidade Inscripción nos Encontros de Barrio Últimas noticias Sen resultados. Noticias Participa Bus Axenda Sen resultados. Axenda Participa Bus Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mobilidade",
        "Área de Economía e Planificación Urbana",
        "Proceso participativo para o autobús da coruña",
        "Últimas noticias",
        "Axenda",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4490
    },
    {
      "description": null,
      "title": "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza",
      "url": "http://www.coruna.gal/web/gl/actualidade/novas/nova/o-concello-pon-en-marcha-unha-campana-no-ocio-nocturno-para-mellorar-a-convivencia-entre-a/suceso/1453911153032",
      "language": "gl",
      "content": "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Nova Ciencia e tecnoloxía Comercio Cultura e ocio Poboación e comunidades Deporte Economía Educación Emprego Enerxía Facenda Industria Lexislación e xustiza Medio ambiente Medio rural e mariño Saúde Sector público Seguridade Sociedade e benestar Transporte Turismo Urbanismo e infraestruturas Vivenda Inicio Actualidade Novas Nova Cando : 28 de xaneiro de 2026 Os establecementos disporán de diferentes materiais que promoven o cumprimento de varias normas básicas e levaranse a cabo accións a pé de rúa O Concello da Coruña inicia unha campaña de concienciación cidadá ligada ao ocio nocturno co obxectivo de establecer normas básicas de convivencia. A alcaldesa, Inés Rey, presentou esta mañá a iniciativa xunto a hostaleiros/as e representantes de asociacións do sector. \"Sabemos que A Coruña é unha cidade que sabe divertirse pero tamén queremos que sexa unha cidade exemplar no comportamento do seu ocio nocturno\", sinalou Rey. En marzo de 2025 o Concello puxo en marcha unha mesa de traballo para avanzar na convivencia entre veciños/as e hostaleiros/as en relación ao ocio nocturno. Esa mesa xeral derivou nunha mesa técnica para poder avanzar en materia normativa co obxectivo de que as persoas hostaleiras poidan desenvolver a súa actividade con seguridade xurídica, á vez que se respecte o descanso da cidadanía. As reunións xa finalizaron coas achegas de todas as partes e agora estase traballando nunha proposta desde o Concello, que se lle presentará proximamente ao sector. Outro dos acordos da dita mesa foi a creación dunha campaña de concienciación cidadá para respectar normas básicas de convivencia en espazos de ocio nocturno. \"Este é o teu sinal\", é unha campaña de concienciación e sensibilización na que Concello, hostaleiros e asociacións veciñais van da man para promover condutas cívicas e responsables. Trátase dunha campaña moi gráfica con distintos sinais que lles lembren ás persoas usuarias dos locais de ocio e hostalería unha serie de normas básicas: non facer ruído na rúa (fóra dos establecementos), non saír á rúa con bebidas alcohólicas e non ouriñar nos espazos públicos.  \"A campaña beneficiará os propios locais hostaleiros, que moitas veces teñen que pelexar coa súa clientela para que se cumpran estas sinxelas normas, como tamén a propia Administración municipal que ten que vixiar o seu cumprimento\", indicou a alcaldesa, Inés Rey. Para levala a cabo, hoxe entregáronselles aos hostaleiros da cidade  materiais que poderán empregar nos seus locais, como pousavasos, carteis, adhesivos, cubos, bolsas ou vinilos.  Ademais, durante as próximas semanas levaranse a cabo accións a pé de rúa durante a noite para informar da campaña a xente que sae e concienciala co cumprimento destas tres normas básicas. Tamén se colocarán vinilos e cubos nas principais zonas de ocio nocturno co obxectivo de que a campaña poida ser visible en todas as zonas de ocio. \"Poñemos esta campaña en marcha nas semanas previas a unha das grandes celebracións da cidade, o seu Entroido. Confiamos en que a cidadanía saia e goce desta festa, pero sobre todo que o faga respectando a cidade, a veciñanza e o persoal hostaleiro\", sinalou Inés Rey, que estivo acompañada do presidente da Asociación de Empresarios de Hostelería, Héctor Cañete, e a presidenta da Federación de Asociacións Veciñais da Coruña, Luisa Varela. Categorías da noticia Sociedade e benestar Poboación e comunidades Seguridade Hemeroteca Consulta todas as noticias na nosa hemeroteca Imaxe corporativa Logotipos municipais e normas de uso Directorio de webs e redes sociais Accede ao directorio de todas as webs, blogs e redes sociais clasificados por temáticas Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Nova",
        "Cando:",
        "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 5508
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 86840,
  "crawled_at": "2026-01-28T15:49:37.492956Z"
}