{
  "metadata": {
    "description": null,
    "title": "Monauto &#8211; Taller de reparación de vehículos y compra venta de automóviles",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Monauto &#8211; Taller de reparación de vehículos y compra venta de automóviles",
      "url": "http://www.monauto.es/",
      "language": "es",
      "content": "Monauto &#8211; Taller de reparación de vehículos y compra venta de automóviles Taller mecánico en Cambados y en Polígono Industrial do Salnés Servicio integral del automóvil Todo tipo de reparaciones TU TALLER DE CONFIANZA Contacta con nosotros Que hacemos? Si buscas un taller en Cambados  visita nuestras instalaciones, somos un taller mecánico multimarca donde llevamos a cabo el mantenimiento básico de tu coche. Contamos con unas instalaciones totalmente equipadas con la última tecnología  para el alineado, la reparación de centralitas y la diagnosis del coche. Además, nuestra plantilla está formada por profesionales con amplia experiencia y formación que te informarán en todo momento del estado en que se encuentra tu coche. Servicio de Grúa Siempre disponibles, para trasladar tu coche al taller Sabemos lo complicado que se hace esperar tanto por el servicio de grúas de tu seguro, pero en Mon Auto en caso de que tu coche no se pueda desplazar, nuestro servicio de grúa te lo recoge donde lo tengas Más información... MANTENIMIENTO GENERAL DE TU COCHE En nuestro taller, encontrarás todo lo que necesita tu coche. Solicitar más información Servicio Rápido Las razones son muchas por las que puedes necesitar acudir a nuestro taller, ¿necesitas cambiar los filtros?, ¿quieres hacer una revisión pre-itv?, ¿no funciona el aire acondicionado? Se cual sea la avería que tengas en tu coche, podemos ayudarte por lo que no dudes en visitar nuestras instalaciones. Elaboraremos un presupuesto totalmente personalizado y a medida y, una vez aceptado, comenzaremos la reparación para solucionar el problema lo antes posible y que puedas disponer de su coche cuanto antes. Saber más... En nuestro Taller MECÁNICA RÁPIDA Y NEUMÁTICOS Mecánica rápida, neumáticos, carga de aire acondicionado, equilibrado y alineado de dirección, cubiertas, llantas y accesorios, cambios de aceite y filtros, frenos y amortiguadores, trabajos de electrónica como: diagnosis del automóvil, programación y reparación de centralitas, limpieza de inyección, revisiones pre-ITV, control de niveles, etc. Saber más... Copyright All Rights Reserved © 2021 Aviso Legal - Política de Privacidad - Política de Cookies",
      "headings": [
        "Taller mecánico en Cambados y en Polígono Industrial do Salnés",
        "Servicio integral del automóvil",
        "Todo tipo de reparaciones",
        "Servicio de Grúa",
        "MANTENIMIENTO GENERAL DE TU COCHE",
        "En nuestro taller, encontrarás todo lo que necesita tu coche.",
        "Servicio Rápido",
        "En nuestro Taller"
      ],
      "content_length": 2193
    },
    {
      "description": null,
      "title": "Contacto &#8211; Monauto",
      "url": "http://www.monauto.es/contacto",
      "language": "es",
      "content": "Contacto &#8211; Monauto Contáctanos He leído y acepto la Política de Privacidad de Mon Autos. CONTACTA CON MON AUTO TLF. TALLER POLÍGONO 986199540 TLF. TALLER STO. TOMÉ 986543558 E-MAIL monautocambados@gmail.com E-MAIL monautocambados@gmail.com Ubicaciones Pol. Ind. do Salnes, Rúa Maruja Mallo, 10, 36630 Cambados, Pontevedra Rúa Alameda de San Tomé, 17, 36630 Cambados, Pontevedra Copyright All Rights Reserved © 2021 Aviso Legal - Política de Privacidad - Política de Cookies",
      "headings": [
        "Contáctanos",
        "CONTACTA CON MON AUTO"
      ],
      "content_length": 479
    },
    {
      "description": null,
      "title": "Servicios &#8211; Monauto",
      "url": "http://www.monauto.es/servicios",
      "language": "es",
      "content": "Servicios &#8211; Monauto Copyright All Rights Reserved © 2021 Aviso Legal - Política de Privacidad - Política de Cookies",
      "headings": [],
      "content_length": 121
    },
    {
      "description": null,
      "title": "Taller &#8211; Monauto",
      "url": "http://www.monauto.es/taller",
      "language": "es",
      "content": "Taller &#8211; Monauto MEJORES PROFESIONALES MEJOR PRECIO CALIDAD CERTIFICADA Si necesitas un taller de confianza para realizar el mantenimiento de tu coche estás en el sitio adecuado. Mon Auto dispone de un taller mecánico en Cambados y otro en el Polígono Industrial do Salnés y cuenta con profesionales cualificados a tu disposición para que lleven a cabo los servicios que desees en tu coche. MANTENIMIENTO GENERAL DE TU COCHE EN nuestro taller encontrarás todo lo necesario para el buen funcionamiento de tu coche. Solicitar más información Neumáticos Trabajamos con un gran número de marcas que tienen un gran reconocimiento gracias a su gran relación calidad-precio. Escoge la mejor marca para tu vehículo de la mano de Continental, Michelin, Firestone, Pirelli… Si tienes cualquier duda sobre cuáles son los mejores neumáticos para tu vehículo en función de tus necesidades de conducción y las de tu vehículo, contacta con nosotros para poder ayudarte y aconsejarte para que tomes la mejor decisión. Copyright All Rights Reserved © 2021 Aviso Legal - Política de Privacidad - Política de Cookies",
      "headings": [
        "MEJORES PROFESIONALES\n\nMEJOR PRECIO\n\nCALIDAD CERTIFICADA",
        "MANTENIMIENTO GENERAL DE TU COCHE",
        "EN nuestro taller encontrarás todo lo necesario para el buen funcionamiento de tu coche.",
        "Neumáticos"
      ],
      "content_length": 1103
    },
    {
      "description": null,
      "title": "Política de privacidad &#8211; Monauto",
      "url": "http://www.monauto.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad &#8211; Monauto El Titular MOTORAUTO SALNES SL., te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación o contratación de servicios a través del sitio Web monauto.es. En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el Aviso Legal. Identidad del responsable Razón Social:  MOTORAUTO SALNES SL. CIF:  B94131752 Dirección:  POLIGONO INDUSTRIAL SETE PIAS, VIAL 3 PARC. 43 36630 CAMBADOS Teléfono:   986199540 Email:   motorautosalnes@gmail.com Principios aplicados en el tratamiento de datos En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: Principio de licitud, lealtad y transparencia:  El Titular siempre requerirá el consentimiento para el tratamiento de tus datos personales que puede ser para uno o varios fines específicos sobre los que te informará previamente con absoluta transparencia. Principio de minimización de datos:  El Titular te solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación:  Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular te informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad:  Tus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debes saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por Todossumamosynadieresta.es no es necesario que facilites ningún dato personal. Los casos en los que sí proporcionas tus datos personales son los siguientes: Al contactar a través de los formularios de contacto o enviar un correo electrónico. Al inscribirte en un formulario de suscripción o un boletín que el Titular gestiona con MailChimp. Tus derechos El Titular te informa que sobre tus datos personales tienes derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la cancelación. Solicitar la limitación de su tratamiento. Oponerte al tratamiento. Solicitar la portabilidad de tus datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar tus derechos de acceso, rectificación, cancelación, portabilidad y oposición tienes que enviar un correo electrónico a motorautosalnes@gmail.com  junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su boletín o realizas una contratación, estás facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, das tu consentimiento para que tu información sea recopilada, utilizada, gestionada y almacenada por superadmin.es , sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Formularios de contacto:  El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de tu sitio Web con la finalidad de responder a tus consultas. Por ejemplo, el Titular utiliza esos datos para dar respuesta a tus mensajes, dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en el sitio Web, los servicios que se prestan a través del sitio Web, el tratamiento de tus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que puedas tener y que no esté sujeta a las condiciones del sitio Web o de la contratación. Formularios de suscripción a contenidos:  El Titular solicita los siguientes datos personales: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de tu sitio web para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales. Los datos que facilites al Titular estarán ubicados en los servidores de The Rocket Science Group LLC d/b/a, con domicilio en EEUU. (Mailchimp). Existen otras finalidades por las que el Titular trata tus datos personales: Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este sitio Web. Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en tu ordenador cuando navegas por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies . Para gestionar las redes sociales. el Titular tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que has aceptado previamente. Puedes consultar las políticas de privacidad de las principales redes sociales en estos enlaces: Facebook El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. El sitio Web está alojado en OVERFLY CONSULTING. La seguridad de tus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puedes consultar su política de privacidad para tener más información. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubieras visitado la otra web. Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar tu interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en tu navegador web. En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. Legitimación para el tratamiento de datos La base legal para el tratamiento de tus datos es: el consentimiento. Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tienes que aceptar la presente Política de Privacidad. Categorías de datos personales Las categorías de datos personales que trata el Titular son: Datos identificativos. Conservación de datos personales Los datos personales que proporciones al Titular se conservarán hasta que solicites su supresión. Destinatarios de datos personales Mailchimp  The Rocket Science Group LLC d/b/a , con domicilio en EEUU. Encontrarás más información en:  https://mailchimp.com The Rocket Science Group LLC d/b/a trata los datos con la finalidad de prestar sus servicios de email el Titulareting al Titular. Google Analytics  es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrarás más información en:  https://analytics.google.com Google An",
      "headings": [
        "Identidad del responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Tus derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Revocabilidad",
        "Cambios en la Política de Privacidad"
      ],
      "content_length": 12580
    },
    {
      "description": null,
      "title": "Política de Cookies &#8211; Monauto",
      "url": "http://www.monauto.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies &#8211; Monauto Copyright All Rights Reserved © 2021 Aviso Legal - Política de Privacidad - Política de Cookies",
      "headings": [],
      "content_length": 131
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 16607,
  "crawled_at": "2026-01-28T18:12:51.201591Z"
}