{
  "metadata": {
    "description": "En Logarsalud encontrarás los mejores productos de salud para tu clínica. Todo el material para tu consulta a un par de clicks. ¡Entra!",
    "title": "Productos de salud para clínicas y consultas | Logarsalud",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En Logarsalud encontrarás los mejores productos de salud para tu clínica. Todo el material para tu consulta a un par de clicks. ¡Entra!",
      "title": "Productos de salud para clínicas y consultas | Logarsalud",
      "url": "http://www.logarsalud.com/",
      "language": "es",
      "content": "Productos de salud para clínicas y consultas | Logarsalud Envío Gratis En pedidos superiores a 100€ Pago Seguro Tus datos están protegidos Garantía de Devolución Reembolso 100% asegurado Productos recomendados Pulpo multifilar para EPTE Añadir al carrito Vista rápida Precio 222,04 € Pantalón Aquilo Cryo-compresión Añadir al carrito Vista rápida Precio 1.189,00 € Portarrollos para camillas MOBERCAS Añadir al carrito Vista rápida Precio 51,00 € Cable para EPTE Añadir al carrito Vista rápida Precio 38,00 € Fisiocrem Active articulaciones y músculos 480 gr Añadir al carrito Vista rápida Precio 25,95 € Vertebras cervicales con músculos (ER-4035) Añadir al carrito Vista rápida Precio 243,78 € Camilla hidráulica de 2 secciones respaldo en... Añadir al carrito Vista rápida Precio 1.573,00 € Garrafa Gel de manos hidroalcóholico ACRIMA... -7,00 € Añadir al carrito Vista rápida Precio base 23,50 € Precio 16,50 € -7,00 € Todos los productos  Los más vendidos Electrodos adhesivos cuadrados cable 50X50 mm... -1,40 € Añadir al carrito Vista rápida Precio base 2,89 € Precio 1,49 € -1,40 € Guantes de Nitrilo sin polvo (100 unidades) -61,84% Añadir al carrito Vista rápida Precio base 7,78 € Precio 2,97 € -61,84% Esparadrapo de Papel ECOPORE (Varias medidas) Añadir al carrito Vista rápida Precio 0,48 € Pretape 7 cm x 27 mts beige -24% Añadir al carrito Vista rápida Precio base 1,78 € Precio 1,35 € -24% Venda Elástica Cohesiva Azul NT en varias medidas Añadir al carrito Vista rápida Precio 0,55 € TAPE venda inelástica marca Logarsalud, 3.8CM X... -10% Añadir al carrito Vista rápida Precio base 1,49 € Precio 1,34 € -10% Bolsa frio instantaneo 15x24 Añadir al carrito Vista rápida Precio 0,69 € Tijeras Lister Pico Pato 14 cm (DOD-1730) Añadir al carrito Vista rápida Precio 3,75 € (CLINI-HEA7104) Los productos más vendidos  En oferta PROMOCION LIMITADA unidad Láser de alta... -36% Añadir al carrito Vista rápida Precio base 37.821,43 € Precio 24.205,72 € -36% Aparato láser de barrido PR999 8w (SL1367) -20% Añadir al carrito Vista rápida Precio base 20.086,00 € Precio 16.068,80 € -20% SL1367 Aparato láser de barrido PR999 2+2 mW (SL1366) ¡En oferta! -3.463,62 € Añadir al carrito Vista rápida Precio base 16.577,00 € Precio 13.113,38 € -3.463,62 € SL1366 Ecógrafo Mindray Z60 + Diatermia Diacare 5000 -25% Añadir al carrito Vista rápida Precio base 17.160,00 € Precio 12.870,00 € -25% Ondas de choque Radial Zimmer enPuls Pro -10% Añadir al carrito Vista rápida Precio base 13.189,00 € Precio 11.870,10 € -10% Ondas de choque Shock-MED (SW2050) -20% Añadir al carrito Vista rápida Precio base 14.399,00 € Precio 11.519,20 € -20% Mac 1277 Ecógrafo ZIMMER SONO TOUCH con doppler... -40% Añadir al carrito Vista rápida Precio base 18.137,90 € Precio 10.882,74 € -40% Ondas de choque Intelect RPW 2 portátil 5 bar y... -15% Añadir al carrito Vista rápida Precio base 12.705,00 € Precio 10.799,25 € -15% CH2805 Todas los productos en oferta  Productos de Salud para Clínicas y Particulares Tu tienda online y física de confianza para productos de salud como fisioterapia, podología, estética, geriatría y mucho más. Equipamos y asesoramos con el mejor material al mejor precio. ¿Quiénes somos? En Logar Salud, llevamos más de 10 años dedicándonos a la comercialización de material para clínicas y productos médicos para profesionales y particulares. Contamos con una amplia experiencia en el sector y ofrecemos una gama completa de productos de alta calidad que cumplen con los estándares más exigentes. Nuestro catálogo de productos de salud Artículos de fisioterapia: Material fungible, vendajes, mecanoterapia y equipos de electroterapia. Material de acupuntura: Agujas, moxas y más. Productos de estética: Aparatología y tratamientos de belleza. Productos de podología: Equipos para plantillas, cirugía menor, sillones y más. Mobiliario clínico: Camillas, asideros, taquillas y más. Productos de geriatría y discapacidad: Camillas, sillas y otros muebles. Masaje y bienestar: Masajeadores, sillones y camillas. Artículos fitness: Cintas de correr, bicicletas, accesorios para pilates. Preguntas frecuentes ¿Cómo puedo realizar un pedido? Para realizar un pedido, navega por el catálogo, añade productos al carrito y sigue el proceso de compra. ¿Se puede fraccionar el pago? Sí, ofrecemos opciones de pago fraccionado en 3, 6, 12 o 18 cuotas con SeQura. ¿Cuáles son los métodos de pago disponibles? Aceptamos PayPal, tarjetas de crédito/débito, transferencias bancarias, recogida en tienda y contrarreembolso. ¿Realizan envíos internacionales? Consulta nuestra sección de envíos para verificar los países a los que realizamos envíos. News All Recent Posts From XipBlog No Blog Post Found",
      "headings": [
        "Categorías",
        "Envío Gratis",
        "Pago Seguro",
        "Garantía de Devolución",
        "Productos recomendados",
        "Pulpo multifilar para EPTE",
        "Pantalón Aquilo Cryo-compresión",
        "Portarrollos para camillas MOBERCAS",
        "Cable para EPTE",
        "Fisiocrem Active articulaciones y músculos 480 gr",
        "Vertebras cervicales con músculos (ER-4035)",
        "Camilla hidráulica de 2 secciones respaldo en...",
        "Garrafa Gel de manos hidroalcóholico ACRIMA...",
        "Los más vendidos",
        "Electrodos adhesivos cuadrados cable 50X50 mm...",
        "Guantes de Nitrilo sin polvo (100 unidades)",
        "Esparadrapo de Papel ECOPORE (Varias medidas)",
        "Pretape 7 cm x 27 mts beige",
        "Venda Elástica Cohesiva Azul NT en varias medidas",
        "TAPE venda inelástica marca Logarsalud, 3.8CM X..."
      ],
      "content_length": 4700
    },
    {
      "description": "Utiliza nuestro formulario para ponerte en contacto con nosotros",
      "title": "Contáctanos",
      "url": "http://www.logarsalud.com/contactanos",
      "language": "es",
      "content": "Contáctanos Información de la tienda  Logarsalud Av. Madrid 14 Entre-suelo Cambados 36630 Pontevedra Pontevedra España  Llámenos: 886 162 646  Envíenos un mensaje de correo electrónico: info@logarsalud.com Servicio de atención al cliente - Contáctenos Asunto Servicio al cliente Webmaster Dirección de correo electrónico Adjuntar archivo Mensaje",
      "headings": [
        "Categorías",
        "Enviar un mensaje",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Blog Title",
      "url": "http://www.logarsalud.com/blog",
      "language": "es",
      "content": "Blog Title Inicio Acupuntura   Material Auriculoterapia Agujas Acupuntura Aparatos Electroacupuntura Instrumentos Maderoterapia Moxas Punción seca Ventosas EPIS para clínica Mobiliario Clínico   Camillas   Camillas hidráulicas Camillas eléctricas Camillas plegables Camillas fijas Camillas de Osteopatía con DROP Camillas Bipedestación Camillas Bobath Sillas multifuncionales Tablas / arco de inversión Negatoscopios   Negatoscopios esmaltados Negatoscopios inoxidables Negatoscopios con regulación de luz Negatoscopios sobremesa Negatoscopios columna Negatoscopios TFT Dispensadores de papel Peldaños banquetas Biombos Mesas   Mesas de mayo Mesas de habitación Mesas instrumental Mesas auxiliares Baño   Sujeción Camilla de baño Sillones podología   Sillón fijo Sillón eléctrico Sillón hidráulico Vitrinas Portasueros con ruedas Archivadores Taquillas   1 compartimento 2 compartimentos 3 compartimentos 4 compartimentos Lavamanos Taburetes/Sillas   Taburete Circular Taburete Bicicleta Taburete Derby Taburete Pony Sillas electroterapia Sillas ergonomicas Secamanos eléctricos Botiquines Fisioterapia   Cremas y aceites   Antiinflamatorias Circulatorias Masaje Térmicas Aceites Anticelulíticos Pirinherbsan Cremas Bálsamo de tigre (NUEVO) Aceites sólidos Vaselina Vendajes   Adhesivas Cohesivas Compresivas Crepe Yeso Vendas tape Gasas Vendas Cross tape Kinesiotape Prevendajes Algodón Tubulares Endura tape Accesorios para vendaje Esparadrapos Tiritas y Apósitos Desechables   Papel de camilla Batas y casacas Mascarillas Cubrezapatos Braguitas Gorros Papel para manos Sabanillas para camilla Toallitas Z Jeringas médicas Electrodos   Electrodos conexión cable Electrodos conexión snap/clip Electrodos de silicona Electrodos de esponja Electrodos elásticos Electrodos intracavitarios Otras terapias   Agujas punción seca Ganchos de fibrolisis Paingone Calentadores de piedras Piedras calor para terapias Piedras de frío para terapias Instrumentos de masaje INYBI Ventosas Martillos neurológicos percutores 3Tool para tratar contracturas musculares – flexibilizar segmentos vertebrales y masaje Productos para clínica   Gel de ultrasonido Guantes Compresión muscular   C.Brazos C.Calcetines C.cuádriceps C.pantorrillas Compresión pierna entera Termoterapia/Crioterapia   Bolsas frío calor Cool Roller Spray de frío Roll Ice Parafina/Parafango y calentadores Lámparas de infrarrojos Equipos crioterapia Mantas eléctricas Pulpo de neopreno FluidoTerapia Baños para hidroterapia Masajeadores térmicos Cryo-compresión Repuls Material Didáctico   láminas didácticas Esqueletos anatómicos Cráneos Columnas Articulaciones Órganos y musculatura Rehabilitación   Artromotores Balones Cilindros/cojines y cuñas de masaje Colchonetas Entrenamiento en Suspensión Entrenamiento isoinercial Equilibrio-propiocepción Material Elástico   Bandas elásticas Rehabilitación de manos Accesorios material elástico Barras flexibles Tubos elásticos con asas Cinturones Rusos Power web Mecanoterapia Paralelas Pedalieres Pesas de bajo peso Psicomotricidad Electroestimuladores   Compex Globus Schwa Tens / Tens ems Chattanooga Medical Italia Pagani New Age Smart Body Fit Presoterapia   Equipos de presoterapia Accesorios presoterapia Magnetoterapia   Equipos de magnetoterapia Accesorios Magnetoterapia Ultrasonidos   Equipos de ultrasonidos Accesorios ultrasonidos Electroestimulador combinados   Equipos electroestimulador combinado Accesorios electroestimuladores combinados Laserterapia   Accesorios Laserterapia Sondas laserterapia Equipos Radarterapia   Accesorios radarterapia Equipos de Radarterapia Ortesis y ayudas técnicas   Cara Clavícula Coderas Collarines Fajas Cabestrillos Hombro Muñequeras Musleras Rodilleras Tobilleras Rodilleras para artrosis Esterilización y desinfección   Autoclave Baño de ultrasonidos Esterilización por aire Cámara germicida Embolsado Desinfección Diagnóstico   Algómetros PRO MOTION Valoración del rango articular avanzado Ecógrafos Electrocardiógrafos y accesorios Espirómetros Diapasones Dinamómetros Escoliómetros Fonendoscopios Goniómetros Martillos de reflejos Medidor de glucosa Oftalmoscopios Optotipos Otoscopios Pulsioxímetros Tensiómetros Termómetros Kit de diagnóstico Plicómetros Cámara de Hipoxia Biofeedback Posturómetros Depresores linguales Tracción vertebral Software para fisioterapeutas Diatermia / Tecarterapia Ondas de choque   Equipos de ondas de choque Accesorios Equipos de vacío Gabinetes de Fisioterapia Onda Corta EPTE Electrolisis Percutánea Suelo pélvico Plataformas estabilométricas Fisioterapia Respiratoria Podología   Vendajes   Adhesivas Cohesivas Crepe Yeso Vendas tape Vendas Cross tape Kinesiotape Prevendajes Algodón Tubulares Endura tape Accesorios para vendaje Esparadrapos Desechables   Espumas de Fenol Tallas/Paños Podofix Cremas para pies Lámparas   Lámparas de infrarrojos Lámparas reconocimiento Lámpara UV Instrumental   Bisturís y mangos Gubias y mangos Porta agujas Tijeras Pinzas Alicates podología Limas Dermojet Cinceles y escoplos Cucharillas y curetas Elevadores y espátulas Separadores Fresas y complementos   Complementos Mandriles y capuchones Fresas Abrasivas Fresas cerámicas Fresas Carburo de Tungsteno Fresas Diamantadas Fresas Cirugía Fresas Enucleares Fresas Rubí Fresas Titanio Esterilización y desinfección   Autoclave Baño de ultrasonidos Esterilización por aire Cámara germicida Embolsado Desinfección Micromotores y aspiración Aparatos de medida para podología Exploración y diagnóstico   Goniómetro Podómetros y podoscopios Plataformas de presiones Diagnóstico del pie diabético equipos confección de plantillas Plantillas y accesorios   antifatiga Antiolor Deporte Palmilla base Piel Semiterminadas Silicona Termoplásticas alzas metatarsales Arco interior Barra metatarsal Cuñas sobre arco Taloneras Semiterminadas con resina IronMan Materiales de plantillas   Amortiguación Base E.V.A. Pie diabético Rollos Sintéticos y piel Podiatech Siliconas   Siliconas Accesorios Catalizadores Fieltros Doppler Pulidoras Podómetros   Podómetros y podoscopios Equipos de trabajo Ortesis   Almohadillas / Miniplantillas Anillos Digitales Apositos y parches Bandas metatarsales Protectores de Juanetes Pinky gel Separadores de dedos Ratoncitos Tubos Calzado Quirúrgico Estética   Presoterapia   Equipos de presoterapia Accesorios presoterapia Lámparas   Lámparas de infrarrojos Lámpara exploración Lámpara UV Mesoterapia Cavitación Corriente altafrecuencia, ionización y desincrustación Exfoliadores Dermoabrasión Esterilizadores para estética Electroestimuladores para estética Radiofrecuencia Vacuum para estética Vaporizadores Equipos combinados Depilación Láser / luz pulsada Depilación Fototerapia Transplante capilar   Implanters Instrumental Punch para FUE Micromotores Centrifugadoras Sillones Geriatria/Discapacidad   Básculas   Básculas digitales Analógicas Pesa Bebés Especiales columna Tensiómetros digitales Sillas de ruedas   Plegables Eléctricas Pastilleros, alarmas y trituradores Muletas/bastones Incontinencia   Cuñas/botellas pañales empapadores Colchones/ cojines / Almohadas   Antiescaras Viscoelásticos / Látex Almohadas Cojines Grúas y accesorios Baño   Sillas de ducha Camillas de lavado Elevadores de bañera Asientos elevadores de Water Andadores Camas Sujeciones Sillones de hospital Nebulizadores Aspiración Portasueros Scooters Lavacuñas Rampas de acceso Sillones reclinables Masaje y Bienestar   Básculas   Básculas digitales Analégicas Pesa Bebés Especiales columna Aparatos de masaje pies piernas Masaje para cuello y hombros Masaje lumbares Sillones de masaje Vestuario Clínico   Batas Casacas Pantalones sanitarios Zuecos sanitarios Zapatos laborales Emergencias   Desfibriladores Inmovilización   Cervical Camillas de emergencia Columna Extremidades Sudarios Tabla RCP Laringoscopios   Fibra óptica Luz estándar Equipos de reanimación Mobiliario de Emergencias Kit de emergencia Torniquetes neumáticos Libros   Anatomía Deporte Enfermería Fisioterapia Osteopatía Geriatría Podología Acupuntura Diagnóstico por imagen Rehabilitación Fitness   Plataformas vibratorias Bicicletas estáticas Cintas de correr Elípticas Remos Pilates   Pilates Reformers Pilates Cadillacs Pilates Sillas y Barriles Material de Pilates Bolsas de transporte   Análisis clínicos Diabetes Emergencias Terapia Deportiva Visitas Domiciliarias Pagantis Promoted Product",
      "headings": [
        "Categorías",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 8480
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/inicio-sesion?back=my-account",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/historial-compra",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/seguimiento-pedido",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/albaran",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/direcciones",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/datos-personales",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "http://www.logarsalud.com/descuento",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí",
      "headings": [
        "Categorías",
        "Iniciar sesión con su cuenta",
        "Sobre nosotros:",
        "Informacion",
        "Informacion",
        "Mi cuenta",
        "Mi cuenta",
        "Suscríbete al nuestra Newsletter",
        "Mantente conectado"
      ],
      "content_length": 124
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 14396,
  "crawled_at": "2026-01-28T18:05:39.941041Z"
}