{
  "metadata": {
    "description": null,
    "title": "JJAutomoción &#8211; Mecánica en general",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "JJAutomoción &#8211; Mecánica en general",
      "url": "http://www.jjautomocion.es/",
      "language": "es",
      "content": "JJAutomoción &#8211; Mecánica en general Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Coche de Sustitución No tendrás problemas con tu reparación, ya que te ofrecemos la posibilidad de contar con un vehículo de sustitución Servicio rápido Servicio de mecánica rápida Nos ajustamos a su necesidad, no dude en pedir cita para que podamos realizar el mantenimiento en su coche. Mantenimiento El mantenimiento preventivo de tu automóvil te hace ahorrar dinero al evitar futuras reparaciones. Tu taller de confianza Estamos para ayudarte Nuestros Partners © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Nuestros Partners"
      ],
      "content_length": 932
    },
    {
      "description": null,
      "title": "JJAutomoción &#8211; Mecánica en general",
      "url": "https://www.jjautomocion.es",
      "language": "es",
      "content": "JJAutomoción &#8211; Mecánica en general Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Coche de Sustitución No tendrás problemas con tu reparación, ya que te ofrecemos la posibilidad de contar con un vehículo de sustitución Servicio rápido Servicio de mecánica rápida Nos ajustamos a su necesidad, no dude en pedir cita para que podamos realizar el mantenimiento en su coche. Mantenimiento El mantenimiento preventivo de tu automóvil te hace ahorrar dinero al evitar futuras reparaciones. Tu taller de confianza Estamos para ayudarte Nuestros Partners © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Nuestros Partners"
      ],
      "content_length": 932
    },
    {
      "description": null,
      "title": "Quienes somos &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=2",
      "language": "es",
      "content": "Quienes somos &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Quienes somos En J&J Automoción estamos convencidos de que Vd. y su coche se merecen los mejor y para ello nos hemos adaptado. J&J Automoción le ofrece las mejores instalaciones para Vd y para su vehículo. Más de 1000 m2 dedicados en exclusiva para que no le falte de nada ni a Vd ni a su coche, nos hemos rediseñado, para constituirnos como el primer Taller de mecánica general de la zona del Castiñeiriño en Santiago de Compostela. Con más de 20 años de trayectoria profesional, le ofrecemos soluciones de intervención en procesos de diagnosis y reparación sin pérdidas de tiempo, y con aplicaciones de máxima efectividad. Nuestra actividad constituye un valor estratégico prioritario ante la incorporación de novedosas tecnologías en el automóvil y es por eso que conocemos perfectamente cuales son sus necesidades reales.  Un equipo que nos permite anticiparnos a sus necesidades para ofrecerle las respuestas que necesita.   © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Quienes somos"
      ],
      "content_length": 1391
    },
    {
      "description": null,
      "title": "Servicios &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=93",
      "language": "es",
      "content": "Servicios &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Servicios   En nuestro  taller  disponemos de la maquinaria y el personal  adecuado, para que su vehículo este siempre en óptimas condiciones y a precios competitivos. Mecánica general Diagnóstico Electricidad y electrónica Servicio rápido Neumáticos Cambio de Aceite Frenos Pre itv – ITV Vehículo de sustitución Alineado de dirección Equilibrado neumático Amortiguadores Lunas Pulido de faros Tenemos acuerdos con las principales compañías de seguros. © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Servicios"
      ],
      "content_length": 910
    },
    {
      "description": null,
      "title": "Presupuesto &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=95",
      "language": "es",
      "content": "Presupuesto &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Presupuesto Pídanos presupuesto sin compromiso: Si eres un ser humano y estás viendo este campo, por favor, déjalo en blanco. Campos marcados con * son requeridos Nombre * Apellido Email * Teléfono * ¿En que consistiria su presupuesto? * Política de privacidad Como usuario, debe leer atentamente este Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web, pues podían sufrir modificaciones. AUTOMOCIÓN J&J SANTIAGO, S.L. (en adelante también el PRESTADOR o el RESPONSABLE ), se reserva el derecho, en todo momento y sin previo aviso, a modificar contenido e información del sitio web, así como las presentes Condiciones Generales y Particulares sin que exista la obligación de pre-avisar o ponerlo en conocimiento de los usuarios, siendo suficientes la publicación en el sitio web.   DATOS DEL RESPONSABLE En cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE) del RGPD (Reglamento UE 2016/679 de 27 de abril de 2016), Ley Orgánica 3/2018, de 5 de diciembre de Protección de Datos Personales y garantía de los derechos digitales y demás normativa legal vigente en la materia , EL PRESTADOR tiene implementadas todas las medidas de seguridad, de índole técnica y organizativas, atendiendo a ello, ponemos en su conocimiento la siguiente información: FINALIDAD DE LA RECOGIDA DE DATOS El presente Sitio Web tiene por objeto dar a conocer a todos los Usuarios la información y la venta de sus productos y/o servicios ofrecidos por EL PRESTADOR, a través de un escaparate mostrado en el contenido de sus páginas. El PRESTADOR le informa que los datos personales que voluntariamente nos pudiera facilitar durante la navegación por nuestro Sitio Web (en el momento de su registro o cuando remita un formulario o realice su consulta, comentario o solicitud o al enviarnos un correo electrónico), pasarán a forman parte del sistema de información del PRESTADOR. con el fin de: Gestionar su solicitud, así como la realización de actividades comerciales, administrativas, promocionales y/o publicitarias, la recogida de currículums, con el fin de poder contactar con el interesado y llevar a cabo un proceso de selección de nuevo personal, si procede, y atender a solicitudes de información, dudas, quejas, felicitaciones o sugerencias a las publicaciones o a cualesquiera servicios o actividades, actos o eventos prestados, ofertados, patrocinados por el PRESTADOR, o simplemente enviarle información que consideremos de su interés.. En este sentido, el usuario CONSIENTE que los datos personales aportados a través de este sitio web, o cualquier otro del PRESTADOR, indicado anteriormente, sean incorporados a su sistema de información y para el envío de información comercial a través de internet, sms, fax o cualquier otro medio. Las operaciones previstas para realizar los tratamientos son los siguientes: responder a las consultas y/o proporcionar informaciones requeridas por el Usuario; realizar las prestaciones de servicios y/o productos contratados o subscritos por el Usuario; realizar todas aquellas actividades propias del PRESTADOR por el presente aviso legal reseñadas y remitir el boletín de noticias de la página web. El firmante garantiza la veracidad de los datos aportados y se compromete a comunicar cualquier cambio que se produzca en los mismos. El no facilitar los datos personales solicitados o el no aceptar la presente política de protección de datos supone la imposibilidad de subscribirse, registrarse o recibir información de los productos y servicios del PRESTADOR. LEGITIMACIÓN DEL TRATAMIENTO El PRESTADOR está legitimado al tratamiento de datos personales, en base al consentimiento otorgado por el interesado mediante la firma o aceptación de los pertinentes formularios, para uno o varios fines específicos. En conformidad con lo que disponen las normativas vigentes en protección de datos personales, el PRESTADOR está cumpliendo con todas las disposiciones de las normativas para el tratamiento de los datos personales de su responsabilidad, por las cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuadas, pertinentes y limitados al que es necesario en relación con los fines para los cuales son tratados. El RESPONSABLE garantiza que ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen las leyes en la materia para proteger los derechos y libertades de los Usuarios, a respetar su confidencialidad y a utilizarlos de acuerdo con la finalidad que le corresponde. Igualmente, El RESPONSABLE, se compromete al cumplimiento del deber de secreto tratando de forma confidencial los datos de carácter personal que pudiese habernos facilitado y a cumplir con el deber de establecer las medidas de seguridad apropiadas para evitar su pérdida, la alteración y todo tratamiento o acceso no autorizado. Habida cuenta en todo momento del estado de la tecnología, de acuerdo con lo establecido en el Reglamento de Medidas de Seguridad. No obstante, lo anterior, las medidas de seguridad en Internet no son inexpugnables y pueden existir filtraciones por actuaciones dolosas de terceros. PLAZO DE CONSERVACIÓN DE LOS DATOS Los datos personales se conservarán para atender la solicitud del usuario (mientras no se oponga al tratamiento o revoque el consentimiento) y, una vez llegada a término, durante el plazo de prescripción de las obligaciones legales que pudiesen existir. Los datos para el envío de comunicaciones comerciales se conservarán mientras el usuario no revoque el consentimiento. La retirada del consentimiento no afectará a la licitud de los tratamientos efectuados con anterioridad. DATOS DEL USUARIO OBJETO DE TRATAMIENTO Nombre, apellidos, nacionalidad, dirección de correo electrónico, nº de teléfono, datos de productos y servicios adquiridos, datos económicos, financiero y de seguros, datos facilitados por los propios interesados. En caso de que el Titular facilite, en cualquier momento, datos de terceros, manifiesta contar con el consentimiento de estos y se compromete a trasladarle la información contenida en este documento. CONFIDENCIALIDAD Y CESIÓN DE DATOS A TERCEROS Los datos que nos facilite se tratarán de forma confidencial. El PRESTADOR ha adoptado todas las medidas técnicas y organizativas y todos los niveles de protección necesarios para garantizar la seguridad en el tratamiento de los datos y evitar su alteración, pérdida, robo, tratamiento o acceso no autorizado, de acuerdo el estado de la tecnología y naturaleza de los datos almacenados. Asimismo, se garantiza que el tratamiento y registro en ficheros, programas, sistemas o equipos, locales y centros cumplen con los requisitos y condiciones de integridad y seguridad establecidas en la normativa vigente. El PRESTADOR no cederá ni comunicará los datos personales a terceros , excepto por obligación legal. Sin embargo, en el caso de ser cedidos a algún tercero se produciría una información previa solicitando el consentimiento expreso para tal cesión. La entidad RESPONSAABLE del tratamiento de datos, así como los que intervengan en cualquier fase del tratamiento y/o las entidades a quienes se los haya comunicado, están obligadas a observar el secreto profesional y a la adopción de los niveles de protección y las medidas técnicas y organizativas necesarias a su alcance para garantizar la seguridad de los datos de carácter personal, evitando, dentro de lo posible, accesos no autorizados, modificaciones ilícitas, substracciones y/o la pérdida de los datos, con objeto de procurar el correspondiente nivel de seguridad de los ficheros del PRESTADOR, según la naturaleza y sensibilidad de los datos facilitados por los usuarios del presente Sitio web. FORMULARIOS DE RECOGIDA DE DATOS La utilización de ciertos servicios o solicitudes al RESPONSABLE estarán condicionadas a la previa cumplimentación del correspondiente registro de Usuario mediante formularios. Toda la información que facilite el Usuario a través de los formularios del Sitio Web a los efectos anteriores o cualesquiera otros deberán ser veraces. A estos efectos, el Usuario garantiza la autenticidad de todos aquellos datos que comunique y mantendrá actualizada la información facilitada, siendo responsable de la información falsa o inexacta que realice y de los perjuicios que cause al RESPONSABLE. En los formularios de recogida de datos, los campos señalados con asterisco (*) son obligatorios , indicando así qué datos son necesarios. por lo que, en caso de que el Usuario no facilite los datos correspondientes, el PRESTADOR podrá denegar el correspondiente servicio. Mediante la indicación e introducción de los datos, el Usuario otorga el consentimiento inequívoco al PRESTADOR para que proceda al tratamiento de los datos facilitados en pro de las finalidades mencionadas. ACEPTACIÓN Y CONSENTIMIENTO El Usuario declara haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptando y consintiendo el tratamiento de los mismos por parte del PRESTADOR en la forma y para las finalidades indicadas en la presente Política de Protección de Datos Personales. A través de esta Política de Privacidad le informamos que las fotografías que estén colgadas en la web son propiedad del PRESTADOR, incluyendo las de los menores, en las que, para la obtención de estas, se ha obtenido el consentimiento previo de los padres, tutores o representantes legales mediante la firma de los formularios realizados al efecto por los centros en los cuales los menores forman parte. Sin embargo, los padres, tutores o representantes de los menores, como titulares del ejercicio de los derechos de estos, y siempre previo requerimiento formal por escrito, pueden indicar la negativa al uso de la imagen del menor; en este caso, la imagen se mostrará pixelada. EXACTITUD Y V",
      "headings": [
        "Presupuesto"
      ],
      "content_length": 14551
    },
    {
      "description": null,
      "title": "Cita on-line &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=97",
      "language": "es",
      "content": "Cita on-line &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Cita on-line Pídenos cita para la revisión o reparación de tu coche. Rellene el formulario y contactaremos contigo. Recuerde que nos pondremos en contacto contigo para confirmar día y entrada de tu vehículo. Si eres un ser humano y estás viendo este campo, por favor, déjalo en blanco. Campos marcados con * son requeridos Tipo de Cita * Pre - ITV ITV Reparación Necesidad de respuesta * Indiferente Urgente Nombre * Apellidos * Fecha de entrada del vehículo * Ciudad Email * Teléfono * Motivo de la cita * Política de privacidad Como usuario, debe leer atentamente este Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web, pues podían sufrir modificaciones. AUTOMOCIÓN J&J SANTIAGO, S.L. (en adelante también el PRESTADOR o el RESPONSABLE ), se reserva el derecho, en todo momento y sin previo aviso, a modificar contenido e información del sitio web, así como las presentes Condiciones Generales y Particulares sin que exista la obligación de pre-avisar o ponerlo en conocimiento de los usuarios, siendo suficientes la publicación en el sitio web. DATOS DEL RESPONSABLE En cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE) del RGPD (Reglamento UE 2016/679 de 27 de abril de 2016), Ley Orgánica 3/2018, de 5 de diciembre de Protección de Datos Personales y garantía de los derechos digitales y demás normativa legal vigente en la materia , EL PRESTADOR tiene implementadas todas las medidas de seguridad, de índole técnica y organizativas, atendiendo a ello, ponemos en su conocimiento la siguiente información: FINALIDAD DE LA RECOGIDA DE DATOS El presente Sitio Web tiene por objeto dar a conocer a todos los Usuarios la información y la venta de sus productos y/o servicios ofrecidos por EL PRESTADOR, a través de un escaparate mostrado en el contenido de sus páginas. El PRESTADOR le informa que los datos personales que voluntariamente nos pudiera facilitar durante la navegación por nuestro Sitio Web (en el momento de su registro o cuando remita un formulario o realice su consulta, comentario o solicitud o al enviarnos un correo electrónico), pasarán a forman parte del sistema de información del PRESTADOR. con el fin de: Gestionar su solicitud, así como la realización de actividades comerciales, administrativas, promocionales y/o publicitarias, la recogida de currículums, con el fin de poder contactar con el interesado y llevar a cabo un proceso de selección de nuevo personal, si procede, y atender a solicitudes de información, dudas, quejas, felicitaciones o sugerencias a las publicaciones o a cualesquiera servicios o actividades, actos o eventos prestados, ofertados, patrocinados por el PRESTADOR, o simplemente enviarle información que consideremos de su interés.. En este sentido, el usuario CONSIENTE que los datos personales aportados a través de este sitio web, o cualquier otro del PRESTADOR, indicado anteriormente, sean incorporados a su sistema de información y para el envío de información comercial a través de internet, sms, fax o cualquier otro medio. Las operaciones previstas para realizar los tratamientos son los siguientes: responder a las consultas y/o proporcionar informaciones requeridas por el Usuario; realizar las prestaciones de servicios y/o productos contratados o subscritos por el Usuario; realizar todas aquellas actividades propias del PRESTADOR por el presente aviso legal reseñadas y remitir el boletín de noticias de la página web. El firmante garantiza la veracidad de los datos aportados y se compromete a comunicar cualquier cambio que se produzca en los mismos. El no facilitar los datos personales solicitados o el no aceptar la presente política de protección de datos supone la imposibilidad de subscribirse, registrarse o recibir información de los productos y servicios del PRESTADOR. LEGITIMACIÓN DEL TRATAMIENTO El PRESTADOR está legitimado al tratamiento de datos personales, en base al consentimiento otorgado por el interesado mediante la firma o aceptación de los pertinentes formularios, para uno o varios fines específicos. En conformidad con lo que disponen las normativas vigentes en protección de datos personales, el PRESTADOR está cumpliendo con todas las disposiciones de las normativas para el tratamiento de los datos personales de su responsabilidad, por las cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuadas, pertinentes y limitados al que es necesario en relación con los fines para los cuales son tratados. El RESPONSABLE garantiza que ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen las leyes en la materia para proteger los derechos y libertades de los Usuarios, a respetar su confidencialidad y a utilizarlos de acuerdo con la finalidad que le corresponde. Igualmente, El RESPONSABLE, se compromete al cumplimiento del deber de secreto tratando de forma confidencial los datos de carácter personal que pudiese habernos facilitado y a cumplir con el deber de establecer las medidas de seguridad apropiadas para evitar su pérdida, la alteración y todo tratamiento o acceso no autorizado. Habida cuenta en todo momento del estado de la tecnología, de acuerdo con lo establecido en el Reglamento de Medidas de Seguridad. No obstante, lo anterior, las medidas de seguridad en Internet no son inexpugnables y pueden existir filtraciones por actuaciones dolosas de terceros. PLAZO DE CONSERVACIÓN DE LOS DATOS Los datos personales se conservarán para atender la solicitud del usuario (mientras no se oponga al tratamiento o revoque el consentimiento) y, una vez llegada a término, durante el plazo de prescripción de las obligaciones legales que pudiesen existir. Los datos para el envío de comunicaciones comerciales se conservarán mientras el usuario no revoque el consentimiento. La retirada del consentimiento no afectará a la licitud de los tratamientos efectuados con anterioridad. DATOS DEL USUARIO OBJETO DE TRATAMIENTO Nombre, apellidos, nacionalidad, dirección de correo electrónico, nº de teléfono, datos de productos y servicios adquiridos, datos económicos, financiero y de seguros, datos facilitados por los propios interesados. En caso de que el Titular facilite, en cualquier momento, datos de terceros, manifiesta contar con el consentimiento de estos y se compromete a trasladarle la información contenida en este documento. CONFIDENCIALIDAD Y CESIÓN DE DATOS A TERCEROS Los datos que nos facilite se tratarán de forma confidencial. El PRESTADOR ha adoptado todas las medidas técnicas y organizativas y todos los niveles de protección necesarios para garantizar la seguridad en el tratamiento de los datos y evitar su alteración, pérdida, robo, tratamiento o acceso no autorizado, de acuerdo el estado de la tecnología y naturaleza de los datos almacenados. Asimismo, se garantiza que el tratamiento y registro en ficheros, programas, sistemas o equipos, locales y centros cumplen con los requisitos y condiciones de integridad y seguridad establecidas en la normativa vigente. El PRESTADOR no cederá ni comunicará los datos personales a terceros , excepto por obligación legal. Sin embargo, en el caso de ser cedidos a algún tercero se produciría una información previa solicitando el consentimiento expreso para tal cesión. La entidad RESPONSAABLE del tratamiento de datos, así como los que intervengan en cualquier fase del tratamiento y/o las entidades a quienes se los haya comunicado, están obligadas a observar el secreto profesional y a la adopción de los niveles de protección y las medidas técnicas y organizativas necesarias a su alcance para garantizar la seguridad de los datos de carácter personal, evitando, dentro de lo posible, accesos no autorizados, modificaciones ilícitas, substracciones y/o la pérdida de los datos, con objeto de procurar el correspondiente nivel de seguridad de los ficheros del PRESTADOR, según la naturaleza y sensibilidad de los datos facilitados por los usuarios del presente Sitio web. FORMULARIOS DE RECOGIDA DE DATOS La utilización de ciertos servicios o solicitudes al RESPONSABLE estarán condicionadas a la previa cumplimentación del correspondiente registro de Usuario mediante formularios. Toda la información que facilite el Usuario a través de los formularios del Sitio Web a los efectos anteriores o cualesquiera otros deberán ser veraces. A estos efectos, el Usuario garantiza la autenticidad de todos aquellos datos que comunique y mantendrá actualizada la información facilitada, siendo responsable de la información falsa o inexacta que realice y de los perjuicios que cause al RESPONSABLE. En los formularios de recogida de datos, los campos señalados con asterisco (*) son obligatorios , indicando así qué datos son necesarios. por lo que, en caso de que el Usuario no facilite los datos correspondientes, el PRESTADOR podrá denegar el correspondiente servicio. Mediante la indicación e introducción de los datos, el Usuario otorga el consentimiento inequívoco al PRESTADOR para que proceda al tratamiento de los datos facilitados en pro de las finalidades mencionadas. ACEPTACIÓN Y CONSENTIMIENTO El Usuario declara haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptando y consintiendo el tratamiento de los mismos por parte del PRESTADOR en la forma y para las finalidades indicadas en la presente Política de Protección de Datos Personales. A través de esta Política de Privacidad le informamos que las fotografías que estén colgadas en la web son propiedad del PRESTADOR, incluyendo las de los menores, en las que, para la obtención de estas, se ha obtenido el consentimiento previo de los padres, tutores o representantes legales mediante la firma de los formularios realizados al efecto por los centros en los cuales los menores forman parte. Sin embargo, los padr",
      "headings": [
        "Cita on-line",
        "Pídenos cita para la revisión o reparación de tu coche.",
        "Rellene el formulario y contactaremos contigo."
      ],
      "content_length": 14819
    },
    {
      "description": null,
      "title": "Contacto &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=99",
      "language": "es",
      "content": "Contacto &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Contacto Contacta con Nosotros: Lunes a Jueves 9:00h a 13:00h y de 15:30h a 20:00h, los viernes de 8:00 a 15:00 Telefonos: 981 522 366 – 689 531 544 mail: taller@jjautomocion.es   © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Contacto"
      ],
      "content_length": 636
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=276",
      "language": "es",
      "content": "Política de cookies &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Política de cookies Política de cookies AUTOMOCION J&J SANTIAGO, S.L. utiliza cookies durante la prestación del servicio del Sitio Web. Las cookies son ficheros enviados al navegador que ponen en marcha procedimientos automáticos de recogida de información personal con el propósito de registrar las actividades del usuario durante su navegación, mejorarla y adaptarla a las preferencias determinadas por un usuario durante su visita a una determinada página Web, (a modo de ejemplo: Google Analytics o herramientas similares). Esta información se registra en unos archivos que son alojados en el propio terminal del usuario y asociados inequívocamente a este terminal. Cada vez que el usuario vuelve a acceder al sitio Web en cuestión, estos archivos se activan automáticamente de manera que se configura el sitio Web con las preferencias señaladas en anteriores visitas. Las cookies no pueden leer otras cookies creadas por otros proveedores. Cookies utilizadas en este sitio web En las visitas del Usuario al Sitio Web AUTOMOCION J&J SANTIAGO, S.L. propietario del website o sitio web obtiene la siguiente información a través de la página web: • La dirección IP asignada por el PSI al usuario y el nombre de dominio del PSI. • El dominio desde el que se conecta a Internet • El día y la hora que el usuario ha accedido a la página web. • La dirección en Internet desde la que accedió al sitio web.es (si se ha accedido a través de otra URL) • El total de visitantes que acceden a nuestra página web. • El nombre del sistema operativo y el navegador utilizado para ver la página web. • El país al que pertenece el visitante (o en su caso el PSI). Toda esta información recogida es totalmente anónima y su uso es sobre todo para labores de marketing y de estadísticas tecnológicas. Hacemos uso de la información sobre el número de visitas y su uso en su conjunto para hacer nuestro sitio más útil e interesante para nuestros Usuarios. Aparte, la solicitada en los formularios incorporados necesaria para la gestión y mantenimiento de alguno de nuestros servicios. Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que esté usando. Aquí le dejamos una guía rápida para los navegadores más populares . Notas adicionales El Usuario tiene la posibilidad de configurar su programa navegador de manera que se impida la creación de cookies o se advierta del momento en que esto ocurre. El Sitio Web es accesible sin necesidad de que estén activadas las opciones referentes a las cookies, si bien pueden impedir el correcto funcionamiento de mecanismos de seguridad para servicios exclusivos o determinados servicios que requieren de una mayor seguridad. La finalidad última de las cookies del Sitio Web es la de facilitar la navegación del Usuario.. Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros a través de la sección de contacto. Cada vez que el usuario vuelve a acceder al sitio Web en cuestión, estos archivos se activan automáticamente de manera que se configura el sitio Web con las preferencias señaladas en anteriores visitas. Las cookies no pueden leer otras cookies creadas por otros proveedores. La información obtenida es totalmente anónima, y en ningún caso puede ser asociada a un Usuario concreto e identificado. © Diseñado y realizado por Lihubema Tecnologías 2020 Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. Aviso legal ACEPTAR Aviso de cookies",
      "headings": [
        "Política de cookies",
        "Política de cookies",
        "Cookies utilizadas en este sitio web",
        "Desactivación o eliminación de cookies",
        "Notas adicionales"
      ],
      "content_length": 3913
    },
    {
      "description": null,
      "title": "Aviso legal &#8211; JJAutomoción",
      "url": "https://www.jjautomocion.es/?page_id=264.",
      "language": "es",
      "content": "Aviso legal &#8211; JJAutomoción Inicio Quiénes Somos Servicios Presupuesto Cita on-line Contacto Aviso legal Objeto Condiciones de acceso y uso de la web Exclusión de garantías y responsabilidad Cookies Enlaces (linds) y contenidos Protección de datos personales Redes sociales Propiedad intelectual e industrial Ley aplicable y jurisdicción     OBJETO En cumplimiento del Capítulo II de la ley 34/2002, LSSICE, les informamos que los sitios web indicados después de este párrafo, son propiedad del PRESTADOR en relación al tratamiento de los datos de carácter personal), con CIF B70356936 , teléfono de contacto: 981522366 email: taller@jjautomocion.es y domiciliada en RUA CASTIÑEIRIÑO, 29-BAJO A , 15702 SANTIAGO DE COMPOSTELA (A CORUÑA) y que, cómo responsable del sitio web, pone a disposición de los usuarios el presente documento. EL PRESTADOR pretende dar cumplimiento a las obligaciones que dispone la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE o LSSI), así como informar cuáles son las condiciones de uso del sitio web. CONDICIONES DE ACCESO Y USO DE LA WEB La navegación por el sitio web de EL PRESTADOR tiene carácter gratuito para todos los Usuarios. No obstante, algunos de los servicios suministrados por el prestador, y anunciados a través de la Web, están sujetas al pago de un precio determinado a las condiciones generales de contratación.                                                                                    Veracidad de la información. Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del usuario mantener toda la información facilitada al PRESTADOR permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al PRESTADOR o a terceros. El PRESTADOR cancelará, borrará y/o bloqueará los datos cuando resulten inexactos, incompletos o hayan dejado de ser necesarios o pertinentes para su finalidad, de conformidad con lo previsto en la legislación en materia de protección de datos. El PRESTADOR se reserva el derecho a dar de baja a todo aquel usuario del sitio web que haya falseado información o realizado un uso indebido del mismo e incumpliendo con las indicaciones señaladas en las cláusulas generales. Menores de edad. Para el uso de los servicios, los menores de 14 obtendrán previamente el consentimiento de los tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. Imprescindible enviar autorización firmada por los tutores legales y copia de sus DNI. Obligación del uso correcto de la Web. El Usuario se compromete a utilizar la Web de conformidad a la Ley y al presente Aviso Legal, así como a la moral y a buenas costumbres. A tal efecto, el Usuario se obliga a: No introducir, almacenar o difundir en o desde el sitio Web, cualquier información o material que pudiese resultar difamatorio, injurioso, obsceno, amenazador, xenófobo, incite a la violencia a la discriminación por razón de raza, sexo, ideología, religión o que de cualquier forma atente contra la moral, el orden público, los derechos fundamentales, las libertades públicas, el honor, la intimidad o la imagen de terceros y en general la normativa vigente. No introducir, almacenar o difundir en o desde el sitio Web, cualquier información o material con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del PRESTADOR. No introducir, almacenar o difundir en o desde el sitio Web, un programa de ordenador, datos, virus, código, equipo de hardware o de telecomunicaciones o cualquier otro instrumento o dispositivo electrónico o físico que sea susceptible de causar daños en el sitio Web, en cualquiera de los servicios, o en cualquiera de los equipos, sistemas o redes de El PRESTADOR, de cualquier Usuario, o en general de cualquier tercero. O que de cualquier otra forma sea capaz de causarles cualquier tipo de alteración o impedir el normal funcionamiento de estos. Custodiar adecuadamente el «Nombre de Usuario» y la «Contraseña» que le sea facilitada por el PRESTADOR, como elementos identificadores y habilitadores para el acceso a los distintos servicios ofrecidos en el sitio Web, comprometiéndose a no ceder su uso ni a permitir el acceso a ellos de terceros, asumiendo la responsabilidad por los daños y perjuicios que pudieran derivarse de un uso indebido de los mismos. No destruir, alterar, utilizar para su uso, inutilizar o dañar los datos, informaciones, programas o documentos electrónicos del PRESTADOR o terceros. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD El PRESTADOR se exime de cualquier tipo de responsabilidad derivada de la información publicada en este sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno y no se hace responsable, con carácter general, respecto del uso inadecuado del sitio Web: Respecto de posibles deficiencias técnicas del sitio web. Esta web ha sido revisada y probada para que funcione correctamente. En principio, se puede garantizar el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el prestador no descarta la posibilidad que existan determinadas causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias parecidas que hagan imposible el acceso a la página web. El PRESTADOR no  se hace responsable, en ningún caso, de los daños y perjuicios y de la existencia de virus, programas maliciosos o lesivos en los contenidos; del uso ilícito, negligente, fraudulento o contrario a este Aviso Legal y condiciones de uso; o de La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y ademanes a disposición de los usuarios en el sitio web, el ataque de Hackers o terceros a la seguridad o integridad del sistema informático El PRESTADOR no se responsabiliza de contenidos y opiniones de terceros vertidos en su Sitio Web Determinadas partes del Sitio Web pueden albergar contenidos publicitarios o estar patrocinados. Los anunciantes y patrocinadores son los únicos responsables de asegurarse que el material remitido para su inclusión en el Sitio Web cumple con las leyes que en cada caso puedan ser de aplicación. El prestador no se hace responsable bajo ningún concepto de los daños que puedan dimanar del uso ilegal o indebido de la presente página web. COOKIES El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede en la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del lugar. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al acabar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal. Para más información, ver nuestra Política de Cookies. ENLACES (LINKS) Y CONTENIDOS En el caso de que en nombre del dominio se dispusiesen enlaces o hipervínculos que redirijan hacía otros sitios de Internet. EL PRESTADOR no ejercerá ningún tipo de control sobre dichos sitios y sus contenidos, puesto que la función de éstas es informar al Usuario sobre la existencia de otras fuentes de información sobre la materia en Internet, donde podrá ampliar los datos ofrecidos en este Sitio Web. Por todo ello, EL PRESTADOR no será responsable del resultado obtenido a través de dichos enlaces hipertextuales ni asumirá responsabilidad alguna ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet. Igualmente, la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la re-dirección a estas webs, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. EL PRESTADOR no se responsabiliza de la información y contenidos almacenados, a título enunciativo, pero no limitante, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquiera otro medio que permita a terceros publicar contenidos de forma independiente a la página web del prestador. En ningún caso la existencia de sitios enlazados debe presuponer la existencia de acuerdos con los responsables o titulares de estos, ni la recomendación, promoción o identificación del PRESTADOR con las manifestaciones, contenidos o servicios proveídos. El PRESTADOR se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o, cuando sea necesario, el bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que puede existir algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. El Usuario de Internet que introduzca enlaces desde sus propias páginas al Sitio Web deberá cumplir con las siguientes condiciones: ",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 17640
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 55724,
  "crawled_at": "2026-01-28T15:02:54.480249Z"
}