{
  "metadata": {
    "description": "Restaurante familiar, ubicado en las inmediaciones de la zona monumental de Fefiñanes, en Cambados.",
    "title": "Restaurante Ribadomar | Restaurante en Cambados",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Restaurante familiar, ubicado en las inmediaciones de la zona monumental de Fefiñanes, en Cambados.",
      "title": "Restaurante Ribadomar | Restaurante en Cambados",
      "url": "http://www.ribadomar.es/",
      "language": "es-ES",
      "content": "Restaurante Ribadomar | Restaurante en Cambados Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Señores clientes les comunicamos que a partir del 4 de Enero cerramos todas las noches hasta el 3 de Abril que volveremos a los horarios habituales: Mediodía : Todos los días y Noches; Viernes y Sábados. Disculpen las molestias. Restaurante Ribadomar | Restaurante en Cambados Delicias de la Ría de Arousa Restaurante familiar, ubicado en las inmediaciones de la zona monumental de Fefiñanes, en Cambados, villa que por su privilegiada situación cuenta producción propia de mariscos y pescados de extraordinaria calidad extraídos de la ubérrima Ría de Arousa. Estas delicias se pueden saborear en este restaurante al amor del inigualable vino Albariño , \"príncipe dorado\", producido en estas tierras del valle del Salnés. En su bodega además del afamado Albariño cuenta con una extensa variedad de reservas y cavas. Resumiendo, le ofrecemos un establecimiento de alto standing en un lugar que bien merece el calificativo de remanso de paz. Recomendaciones   Contacto Menús para degustar",
      "headings": [
        "Señores clientes les comunicamos que a partir del 4 de Enero",
        "cerramos todas las  noches  hasta el 3 de  Abril que volveremos a los horarios habituales:",
        "Mediodía : Todos los días y Noches; Viernes y Sábados.",
        "Disculpen las molestias.",
        "Restaurante Ribadomar | Restaurante en Cambados",
        "Delicias de la Ría de Arousa",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 1443
    },
    {
      "description": "Desde el año de su apertura ya es infinita la lista de clientes incondicionales por sus especialidades y por la relación calidad-precio.",
      "title": "Historia del restaurante Ribadomar",
      "url": "http://www.ribadomar.es/restaurante-ribadomar-cambados",
      "language": "es-ES",
      "content": "Historia del restaurante Ribadomar Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Historia del restaurante Ribadomar El propietario, Manuel Ribadomar, hereda su conocimiento gastronómico de su padre, Manuel Ribadomar Peña, propietario del famoso Restaurante O Arco inaugurado en 1965. Manuel ejerció allí como jefe de comedor y relaciones públicas hasta que decidió abrir su propio restaurante. En el año 1988 el Restaurante Ribadomar abrió sus puertas y Manuel pasó a ocupar el puesto de cocinero pero sin dejar de ejercer como relaciones públicas ya que el trato con el cliente es algo que a Manuel le encanta. Desde el año de su apertura ya es infinita la lista de clientes incondicionales por sus especialidades y por la relación calidad-precio. El restaurante, su casa. Un lugar acogedor. Ribadomar es un restaurante familiar fundado en 1988 y situado en las inmediaciones de la monumental plaza de Fefiñanes, en Cambados, centro del valle del Salnés y de la ría de Arousa, mundialmente conocido por su afamado vino albariño, sus mariscos y pescados provenientes de la ría. Dispone de dos comedores , uno con capacidad para 50 personas y otro más pequeño con capacidad para 20 ó 25 personas. La decoración en el comedor pequeño es más moderna e innovadora para combinar dos estilos diferentes en el mismo Restaurante.",
      "headings": [
        "Restaurante",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 1684
    },
    {
      "description": "En nuestro restaurante contamos con los mejores platos de la zona y al mejor precio.",
      "title": "Restaurante Ribadomar | Comer en Cambados",
      "url": "http://www.ribadomar.es/recomendaciones-platos-restaurante-ribadomar",
      "language": "es-ES",
      "content": "Restaurante Ribadomar | Comer en Cambados Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Ahora también disponemos de comida para llevar Marisco Arroz con bogavante Cazuela de zamburiñas Salpicón de lumbrigante Tortilla de camarones Vieiras al horno Pescados Lenguado fileteado con salsa de zamburiñas Lubina al horno Merluza con almejas o ribadomar Rodaballo con almejas Carne Chuletón de ternera estilo aldea Perdiz a la cazadora en temporada Postres Filloas de Carnaval Arroz con Leche Nuestra Tarta de Almendras Cañitas",
      "headings": [
        "Recomendaciones",
        "Ahora también disponemos de comida para llevar",
        "Marisco",
        "Pescados",
        "Carne",
        "Postres",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 884
    },
    {
      "description": "Disfruta de nuestros diferentes menús en Cambados.",
      "title": "Men&#250;s Ribadomar",
      "url": "http://www.ribadomar.es/menus-restaurante-ribadomar-cambados",
      "language": "es-ES",
      "content": "Men&#250;s Ribadomar Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud El establecimiento se reserva el derecho de modificar o suprimir los menús de un día para otro sin previo aviso por motivos de mercado. Menú Peregrino Croquetas caseras Vieiras gratinadas 2º a elegir: Lubina al horno Merluza a la Gallega Postre casero 37 €/persona IVA incluido *Bebida no incluida, mínimo dos personas Menú Ruta do Viño Zamburiñas en su concha Pulpo a Feira 2º a elegir: Rodaballo con almejas. Lenguado con zamburiñas Postre casero 47 €/persona IVA incluido * Bebida no incluida / Mínimo 2 personas Menús del Arroz Nº 1 Vieiras al honro Tortilla del gambas Arroz de marisco Postre de la casa 41€/persona IVA incluido *Bebida no incluida, mínimo dos personas Nº 2 Zamburiñas a la plancha  Tortilla de jamón Arroz de cigalas Postre de la casa 46€/persona IVA incluido *Bebida no incluida, mínimo 2 personas Nº 3 Jamón ibérico Berberechos al vapor Arroz de Bogavante Postre de la casa 52€/persona IVA incluido *Bebida no incluida, mínimo dos personas",
      "headings": [
        "Menús",
        "El establecimiento se reserva el derecho de modificar o suprimir los menús de un día para otro sin previo aviso por motivos de mercado.",
        "Menú Peregrino",
        "Menú Ruta do Viño",
        "Menús del Arroz",
        "Nº 1",
        "Nº 2",
        "Nº 3",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 1394
    },
    {
      "description": null,
      "title": "Platos",
      "url": "http://www.ribadomar.es/galerias/platos-resturante-ribadormar",
      "language": "es-ES",
      "content": "Platos Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Platos Instalaciones TermThumbnail",
      "headings": [
        "Platos",
        "TermThumbnail",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 450
    },
    {
      "description": null,
      "title": "Instalaciones",
      "url": "http://www.ribadomar.es/galerias/restaurante-ribadomar",
      "language": "es-ES",
      "content": "Instalaciones Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Platos Instalaciones TermThumbnail",
      "headings": [
        "Instalaciones",
        "TermThumbnail",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 457
    },
    {
      "description": "Formulario de Contacto",
      "title": "Formulario de Contacto",
      "url": "http://www.ribadomar.es/contacto",
      "language": "es-ES",
      "content": "Formulario de Contacto Restaurante Recomendaciones Menús Galería Platos Instalaciones Contacto / Reservas Iniciar Sesión × Iniciar Sesión Compra rápido y revisar los detalles de tus compras. Usuario Contraseña Iniciar Sesión ¿Has perdido tu contraseña? × Contraseña Olvidada Por favor, ingresa tu usuario o correo electrónico. Recibirás un link para crear una contraseña nueva por correo Nombre de usuario o correo Enviar Solicitud Reservas Formulario de Contacto Nombre Teléfono Email Mensaje He leído y acepto el aviso legal y la política de privacidad. A los efectos previstos en el Reglamento General de Protección de Datos (RGPD), se le informa que los datos personales que nos facilita a través de este formulario se incorporarán a un fichero de la entidad RIBADOMAR SL. Puede ver información detallada en nuestro Aviso Legal  y Política de Privacidad . Enviar Datos de Contacto RIBADOMAR SL 986543679 info@ribadomar.es C/ Valle Inclán, 17 Cambados 36630 - Pontevedra",
      "headings": [
        "Contacto / Reservas",
        "Reservas",
        "Formulario de Contacto",
        "Datos de Contacto",
        "Horario",
        "Guías",
        "Facebook",
        "Contacta con nosotros"
      ],
      "content_length": 973
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 7285,
  "crawled_at": "2026-01-28T18:11:10.687183Z"
}