{
  "metadata": {
    "description": " Portal web de los mercados mercados municipales del ayuntamiento de A Coruña ",
    "title": "La información solicitada ya no se encuentra disponible. Disculpe las molestias",
    "languages_detected": [
      "es",
      "gl"
    ]
  },
  "pages": [
    {
      "description": " Portal web de los mercados mercados municipales del ayuntamiento de A Coruña ",
      "title": "La información solicitada ya no se encuentra disponible. Disculpe las molestias",
      "url": "https://www.coruna.gal/mercados/es/mercados/detalle/mercado-municipal-de-palavea/entidad/1144274732442?argIdioma=es&categoriaID=1453643754713",
      "language": "es",
      "content": "La información solicitada ya no se encuentra disponible. Disculpe las molestias Uso de cookies en las páginas web del Ayuntamiento de A Coruña Utilizamos cookies propias (sesión, personalización, preferencias) para mejorar la experiencia del usuario a través del sitio web y cookies de terceros generadas por servicios o proveedores externos a la webque recopilan datos estadísticos, de uso, gustos de los usuarios, etc Aceptando todas las cookies da su consentimiento expreso para que se registren y utilicen tanto las cookies propias como las de terceros. Rechazando las cookies acepta que se utilicen exclusivamente las cookies propias para mejorar la experiencia de usuario. Puede obtener más información, o conocer como cambiar la configuración, en nuestra página de Normas de uso Entendido Ayuntamiento de A Coruña Ayuntamiento de A Coruña Ayuntamiento Temas Actualidad Trámites Comunícate Escriba el texto Castellano  |  Galego Mercados Área de Fomento y Promoción de la ciudad Inicio qué somos Mercados Documentación y Tramites Inicio Mercados detalle ¿Qué te parece esta sección? -101 -101 -101 Síguenos en Facebook Mercados Municipales  |  Twitter Mercados Municipales  |  Instagram Mercados Municipales Contacto Ayuntamiento de A Coruña Centro Municipal de Empleo. carretera de los Fortes, 16 (subida al monte de San Pedro). 15011 A Coruña Teléfono: 981 184 399, o desde el teléfono de atención ciudadana 010 Correo electrónico: mercadosmunicipales@coruna.gal Enlaces de interés Oficina municipal de información al consumidor (OMIC) Sede electrónica del Concello de A Coruña Oficinas municipales de registro Perfil del contratante del Concello de A Coruña Oficina virtual del contribuyente del Concello de A Coruña Centro municipal de empresas ACCEDE Papagaio Turismo de A Coruña El Ayuntamiento en RRSS Instagram Facebook Tiktok Linktr.ee Atención a la ciudadanía Servicio de atención telefónica 010 Sugerencias y reclamaciones Cita previa Trámites y servicios Empadronamiento, normas y obtención del volante o certificado Como pagar Tarjeta Bus Millennium General Directo a Sede electrónica municipal Perfil del contratante Agenda de Ocio Selección de personal Sistema interno de información En internet Webs, blogs y redes sociales Perfiles sociales Aplicaciones para móviles Boletines de novedades Aviso legal LOPD Mapa web Normas de uso Accesibilidad Gestion de Cookies ¡Tienes un navegador demasiado antiguo! Lo sentimos pero tu navegador es muy antiguo para poder mostrar esta página. Debes de actualizarlo o usar un navegador compatible. Hemos optimizado esta web para Google Chrome, Mozilla Firefox, Opera, Safari y Microsoft Edge. Instalar ahora un navegador compatible X Iniciar sesión",
      "headings": [
        "Ayuntamiento de A Coruña",
        "Mercados",
        "Área de Fomento y Promoción de la ciudad",
        "La información solicitada ya no se encuentra disponible. Disculpe las molestias",
        "Síguenos en",
        "Contacto",
        "Enlaces de interés",
        "Atención a la ciudadanía",
        "Trámites y servicios",
        "Directo a",
        "En internet"
      ],
      "content_length": 2707
    },
    {
      "description": null,
      "title": "Normas de uso",
      "url": "https://www.coruna.gal/web/es/normas-de-uso",
      "language": "gl",
      "content": "Normas de uso Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Normas de uso Inicio Normas de uso O Concello da Coruña pretende fomentar o coñecemento aberto mediante a cesión para uso público dos contidos e información propiedade ou xerados por esta Administración. Desta forma pode atopar dentro do portal web contidos liberados ao dominio público. A continuación indícanse os tipos de contido que pode vostede atopar neste portal web sectorial e a licenza de uso á que están sometidos: TEXTOS Os textos (excepto onde se indique o contrario) do portal web do Concello da Coruña están licenciados baixo unha licenza Creative Commons Recoñecemento-Non comercial-Compartir baixo a mesma licenza 2.5 España License . Vostede é libre de: Copiar, distribuír e comunicar publicamente a obra Facer obras derivadas Baixo as condicións seguintes: Recoñecemento. Débelle atribuír este traballo ao Concello da Coruña (con ligazón). Non comercial. Non pode utilizar esta obra para fins comerciais. Compartir baixo a mesma licenza. Se altera ou transforma esta obra, ou xera unha obra derivada, só pode distribuír a obra xerada baixo unha licenza idéntica a esta. Ao reutilizar ou distribuír a obra, ten que deixar ben claro os termos da licenza desta obra. Algunha destas condicións pode non aplicarse se se obtén o permiso da persoa titular dos dereitos de autor. Nada nesta licenza menoscaba ou restrinxe os dereitos morais do/a autor/a. OUTRO TIPO DE CONTIDOS As imaxes, vídeos ou outros contidos que non sexan texto están suxeitos a copyright do seu propietario ou a solicitude de licenza de uso ao Concello, excepto onde se indique o contrario. Permisos máis aló do alcance desta licenza están dispoñibles a través desta páxina de petición de información. Os dereitos derivados de usos lexítimos ou outras limitacións recoñecidas por lei non se ven afectados polo anterior. Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Normas de uso",
        "Normas de uso",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3562
    },
    {
      "description": null,
      "title": "Concello da Coruña",
      "url": "https://www.coruna.gal/web/es",
      "language": "gl",
      "content": "Concello da Coruña Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello da Coruña Inicio Sede electrónica A Coruña no teu móbil Emprego público Perfil do contratante Plan de Barrios 2025-2027 Consulta todas as actuacións previstas A Coruña, CidadEclipse Consulta a programación vinculada coa eclipse total de sol do 12 de agosto de 2026 Hortas urbanas 2026-29 Entre os días 19 e 30 de xaneiro, aberto o prazo para novas solicitudes Campaña do Quinto Contedor Infórmate sobre a implantación dos colectores de fracción resto Ordenanza de mobilidade sostible Descarga aquí a guía informativa da normativa que entrou en vigor o 21 de outubro Campaña 'Pode saír caro' Consulta a ordenanza de tenza de animais Cita previa Para facer trámites de forma presencial pide cita previa Tarxeta Millennium QR Accede aos autobuses usando o teu móbil Estudo do Transporte Urbano da Coruña Preme aquí para coñecer as datas dos encontros abertos á participación cidadá ata xuño Coruña Marítima Transformación e reordenación do espazo portuario Plán único de concellos POS+ Novas Os establecementos disporán de diferentes materiais que promoven o cumprimento de varias normas básicas e levaranse a cabo accións a pé de rúa Inés Rey e a concelleira Nereida Canosa mantiveron esta mañá unha reunión coa plataforma O coruñés compaxinou a súa carreira como pintor e escultor xunto coa de restaurador do Patrimonio Nacional no Palacio Real de Madrid A alcaldesa, Inés Rey, recordou que o Concello segue a ser, con 4 millóns de euros, o principal financiador da sinfónica. Ademais, a Escola Municipal de Música contará cun orzamento para este ano de 650.000 euros Revista Eventos destacados  A Coruña ao minuto Temas Servizos á cidadanía Educación, Bibliotecas, Deportes, Cultura e Ocio, Xuventude, Igualdade, Servizos Sociais, Sanidade e Saúde, Turismo Servizos ao Territorio Urbanismo, Vivenda, Espazo público e Infraestruturas, Mobilidade, Medio ambiente Economía e Emprego Emprego, Empresa, Comercio, Mercado, Consumo Goberno Goberno aberto (Transparencia, Participación, Datos abertos,...), Estrutura e Actividade de Goberno (Plenos,...) Administración Facenda, Recursos humanos... Proxectos estratéxicos Proxectos europeos Proxectos europeos nos que participa A Coruña EIDUS Estratexia Integrada de Desenvolvemento Urbano Sustentable da Coruña Estratexia metropolitana Estratexia metropolitana da área urbana da Coruña Axenda Urbana 2030 Axenda Urbana da Coruña 2030 Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello da Coruña",
        "Novas",
        "O Concello pon en marcha unha campaña no ocio nocturno para mellorar a convivencia entre a hostalería e a veciñanza",
        "A alcaldesa recibe a SOS Sanidade Pública Galicia",
        "O Palacio Municipal de María Pita acolle unha mostra do artista Francisco Torrón, que percorre os grandes traballos da súa traxectoria",
        "A OSG contará este ano co seu maior orzamento,  case 11.3 millóns de euros",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4147
    },
    {
      "description": null,
      "title": "Concello",
      "url": "https://www.coruna.gal/web/es/ayuntamiento",
      "language": "gl",
      "content": "Concello Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Concello Inicio Concello Nesta sección Goberno Administración Goberno Corporación municipal Corporación Pleno Grupos políticos municipais Réxime de retribucións, asistencias e indemnizacións do persoal membro da corporación Axenda Corporación Equipo de goberno Xunta de Goberno Local Concellarías Planificación Alcaldía Proxectos europeos A Coruña Entidades municipais Tribunal Económico Administrativo Municipal Composición Funcionamento Competencias Materias e actos contra os que se pode recorrer Procedementos Transparencia e datos abertos Acceso á Información Organización municipal Rendición de Contas Claridade na Xestión Normativa municipal Urbanismo e Obras Públicas Datos abertos Observatorio urbano Transparencia Información sobre a xestión e actividade do Goberno e da Administración Administración Sede electrónica: trámites Realiza os teus trámites electrónicos a través da nosa sede Canles de comunicación cidadá Contacta telefónica, presencial ou telematicamente co teu concello Administración pública Atención Cidadá Recursos humanos Economía e Facenda Información administrativa Recursos humanos Relación de Postos de Traballo e Cadro de persoal Ofertas de emprego público Convocatorias de selección de persoal Normativa RRHH Normativa Específica de Transparencia Regulamentos orgánicos Ordenanzas Regulamentos xerais Instrucións Bandos e edictos Orzamentos municipais Consulta de orzamentos Modificacións orzamentarias Normativa de aplicación Orzamentos participativos Estratexias, programas e plans Plans estratéxicos Plans sectoriais Participación municipal en redes Arquivo municipal O arquivo municipal coruñés Sedes O sistema Clasificación dos fondos documentais Os servizos Imaxe corporativa Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Concello",
        "Nesta sección",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3469
    },
    {
      "description": null,
      "title": "Temas",
      "url": "https://www.coruna.gal/web/es/temas",
      "language": "gl",
      "content": "Temas Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Temas Inicio Temas Máis temáticas Cidadanía e Benestar Cidade e Territorio Economía e Emprego Goberno e Administración Cidadanía e Benestar Bibliotecas Coñécenos Usa as bibliotecas Colección Actividades Aprende Deportes Actividades Instalacións Entidades deportivas Participación Trámites Axenda Carreiras Coruña Carreiras populares Educación Programas Educativos Centros educativos Escolas infantís Escola Municipal de Música Igualdade e diversidade Enfoques Programas e actividades Servizos Normativa Goberno aberto Multimedia Actualidade Xuventude Convocatorias Educación Emprego Espazos Preguntas frecuentes Lecer e cultura Axenda Espazos Equipamentos de ocio Centro Ágora Museos Científicos Servizos sociais Actividades Programas Prestacións Servizos Centros e entidades Contacto Sanidade e saúde Coruña sen drogas Planificación familiar Turismo Como chegar Onde aloxarse Mapas e rutas Como moverse Para comer Museos Onde mercar Concurso tapas Picadillo Visitas caracterizadas Cidade e Territorio Espazo público e infraestruturas Parques infantís Reurbanización de San Andrés Remodelación dos Cantóns Plan de Barrios 2025-2027 Medio ambiente Xestión sostible Sectores ambientais Divulgación e educación ambiental URBACT-COPE Servizos Contacto Recollida de residuos e limpeza do espazo urbano Adopción de animais Rede Enerxía Sustentable Mobilidade/Transporte público Tarxeta Millennium Medios de transporte Trámites e normativa Plans e programas Actualidade Contacto Seguridade cidadá Policía Local Bombeiros Protección Civil Trámites Documentación Recomendacións Contacto Urbanismo Vivenda Urbanismo Subvencións Economía e Emprego Comercio, Consumo e Mercados Comercio Mercados OMIC Emprego Área de Emprego Información e orientación Formación EFESO Coruña (FSE+) Pacto Local polo Emprego Ru:rban Empresa Área de empresa Novas Concellería Centro municipal de empresas de Agrela Centro municipal de empresas Accede Papagaio Goberno e Administración Administración Pública Atención Cidadá Recursos humanos Economía e Facenda Información administrativa Facenda Inicio Tributos e prezos públicos Trámites e xestións Normativa Consultas Goberno aberto Participación Transparencia Datos abertos Datos e cifras Observatorio municipal Datos xeográficos Datos ambientais E tamén... Sede electrónica: trámites Realiza os teus trámites electrónicos a través da nosa sede O teu concello Información sobre a organización e xestión municipal Canles de comunicación cidadá Contacta telefónica, presencial ou telematicamente co teu concello Directorio de webs e redes sociais Accede ao directorio de todas as webs, blogus e redes sociais clasificados por temáticas Temas máis demandados Consulta a información máis demandada Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Temas",
        "Máis temáticas",
        "Cidadanía e Benestar",
        "Cidade e Territorio",
        "Economía e Emprego",
        "Goberno e Administración",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 4463
    },
    {
      "description": null,
      "title": "Actualidade",
      "url": "https://www.coruna.gal/web/es/actualidad",
      "language": "gl",
      "content": "Actualidade Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Actualidade Inicio Actualidade Nesta páxina É noticia En axenda Cidade ao minuto Que facer? Axenda de Lecer Espazos e equipamentos de lecer Axenda Novas Portada de noticias Noticias por temática Noticias das áreas de goberno Canle de vídeos municipal Webs, blogs e redes sociais Revista A cidade ao minuto InfoAmbiental Avisos e Incidencias de Mobilidade Avisos meteorolóxicos Avisos e incidencias de servizos municipais Avisos mobilidade É noticia En axenda Cidade ao minuto Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Actualidade",
        "Nesta páxina",
        "Que facer?",
        "Novas",
        "A cidade ao minuto",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2231
    },
    {
      "description": null,
      "title": "Sede electrónica",
      "url": "https://www.coruna.gal/web/es/tramites",
      "language": "gl",
      "content": "Sede electrónica Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Sede electrónica Concello da Coruña A miña sede Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Para quen? Cidadanía Empresas e profesionais Concesións e Patrimonio Municipal Asociacións e Ong Trámites e servizos electrónicos Guía de procedementos e servizos Guía por tema Impresos oficiais Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Cita previa Verificación de documentos Validación de sinatura dixital Publicidade oficial Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte 010 Oficinas de rexistro Soporte telemático Inicio Carreira popular da Volta a Oza Inscricións abertas ata o domingo 7 de setembro Cita previa Para facer trámites de forma presencial pide cita previa O meu pago Utiliza o servizo O meu pago para o pagamento de tributos, liquidacións etc. Oficina Virtual Tributaria Accede á Oficina virtual tributaria do Concello da Coruña Padrón de habitantes Dáte de alta, modifica os teus datos ou obtén un certificado do Padrón de habitantes Tarxeta Millennium Accede ao trámite de cambio de perfil da Tarxeta Millennium Oficinas de rexistro Consulta a localización das nosas oficinas. Para facer trámites de forma presencial debes solicitar cita previa. Vivendas de uso turistico Consulta pública previa sobre o proxecto de ordenanza reguladora do procedemento para implantacion da actividade de vivenda de uso turistico Procedementos e servizos Palabras Destacados Máis consultados En prazo Guía de procedementos e servizos Guía de procedementos e servizos Guía de procedementos e servizos Temas e colectivos Cidadanía Empresas e profesionais Asociacións e ONG Todos os temas Inclúe todos os procedementos de todas as temáticas para a cidadanía Documentos e certificados Inclúe datos persoais, certificados de padrón etc. Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe bolsas, axudas sociais etc. Padrón de habitantes Inclúe certificado ou volante de empadroamento Inclúe certificado ou volante de empadroamento Prestacións sociais Inclúe Axudas Bolsa Comedor, Bono Taxi, Emerxencia Social ou Teleasistencia, entre outras Participación Inclúe suxestións e reclamacións, participación no Pleno etc. Comercio, Consumo e Mercados Inclúe reclamacións de consumo ou axudas ao comercio Cultura e Ocio Inclúe solicitudes, axudas etc. Deportes Inclúe solicitude de uso de instalacións deportivas, bolsas individuais etc. Educación Inclúe solicitudes, axudas etc. Economía Inclúe axudas económicas Emprego Inclúe emprego público Medio ambiente e benestar animal Inclúe trámites ambientais e outros Transportes e Mobilidade Inclúe Tarxeta Millenium, Tráfico, Licenza de Taxi etc. Sanidade e saúde Inclúe instalacións funerarias e outros Seguridade e prevención Inclúe obxectos perdidos e outros Edificación e Vivenda Inclúe axudas e inspección técnica de edificios, entre outros Urbanismo, Infraestruturas e Vía Pública Inclúe actuacións na vía pública, gabias, terrazas e outros Provedores Perfil do Contratante Licitacións anteriores a 09/03/2018 Portal de FACe de facturación electrónica Todos os temas Inclúe todos os procedementos de todas as temáticas para empresas e profesionais Licenzas e permisos Inclúe licenzas de obra, de actividade, de instalación de terrazas, vaos... Axudas e subvencións Inclúe axudas a empresas e profesionais Tributos, taxas e multas Inclúe IVTM, IBI, taxas, multas, sancións... Todos os temas Inclúe todos os procedementos de todas as temáticas para asociacións e ONG REMAC Rexistro Municipal de Asociacións da Coruña Axudas e subvencións Inclúe axudas e subvencións a asociacións Necesitas axuda? Como podo...? Consulta guías rápidas sobre o funcionamento dos servizos da sede como p.ex. consultar os teus expedientes, presentar documentación de gran tamaño etc. Preguntas frecuentes Consulta as preguntas frecuentes sobre o funcionamento da sede e os seus servizos Requisitos técnicos Consulta os requisitos técnicos do teu equipo, navegador etc. para acceder aos servizos da sede electrónica Soporte Se tes algún problema podes contactar cos nosos servizos de soporte por vía telefónica, telemática ou de forma presencial Que che parece esta sección? -101 -101 -101 Coñece a sede Que é a sede? Calendario, data e hora oficial Avisos técnicos e interrupcións do servizo Sistemas de identificación e sinatura Seguridade e protección de datos Queixas e suxestións Trámites e servizos Guía de procedementos e servizos por tema Rexistro electrónico Identificación electrónica Notificacións electrónicas O meu pago Verificación de documentos Perfil do contratante Para quen Cidadanía Empresas e profesionais Asociacións e Ong Axuda Como podo...? Preguntas frecuentes Requisitos técnicos Soporte O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Sede electrónica",
        "Concello da Coruña",
        "Procedementos e servizos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Autorización de uso puntual dos espazos TEUs: Faro de Oza, Ribeira Sacra 15 e 17, TEU Azahar e TEU Birloque",
        "Execución de Obras mediante comunicación previa",
        "Solicitude xeral",
        "Suxestións, queixas e reclamacións - sen certificado dixital",
        "Solicitude xeral",
        "Certificado de empadroamento, con certificado dixital",
        "Hortos urbanos",
        "Achega de documentación e/ou alegacións a un expediente",
        "Axudas Fondo de Acción Social para o persoal do Concello da Coruña",
        "Execución de Obras mediante comunicación previa",
        "Certificado de empadroamento, sen certificado dixital",
        "Cambio ou renovación do perfil social na Tarxeta Millennium",
        "Padrón de habitantes: modificación de datos",
        "Exercicio de dereitos sobre os datos de carácter persoal",
        "Padrón de habitantes: modificación de datos"
      ],
      "content_length": 6692
    },
    {
      "description": null,
      "title": "Comunícate!",
      "url": "https://www.coruna.gal/web/es/comunicate",
      "language": "gl",
      "content": "Comunícate! Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Comunícate! Inicio Comunícate! Nesta sección Atención Cidadá Subscrición a información Información na rede Canles de Participación O Concello da Coruña pon ao alcance da cidadanía diferentes canles de comunicación, xeneralistas e especializadas, mediante as cales se poden facer consultas, comunicar incidencias, suxestións ou reclamacións, realizar trámites e xestións, recibir información sobre a cidade ou coñecer como participar. Atención Cidadá En liña Trámites Suxestións e reclamacións Presencial Puntos de rexistro Oficinas especializadas Directorio municipal Telefónica Servizo de atención telefónica 010 Lingua de signos Subscrición a información Boletíns Subscríbete a boletíns de novidades de distintos servizos municipais Información na rede Instagram Facebook Tiktok Linktr.ee Webs, Blogues e outras Redes Sociais Aplicacións para móbiles Canles de Participación Participación Cidadá Consulta os instrumentos e procesos participativos do Concello Suxestións e reclamacións Mándanos unha suxestión ou reclamación sobre o funcionamento dos servizos municipais Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Comunícate!",
        "Nesta sección",
        "En liña",
        "Presencial",
        "Telefónica",
        "Subscrición a información",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 2827
    },
    {
      "description": " Portal web dos mercados municipais do Concello da Coruña ",
      "title": "Coñece o que se coce nos mercados máis próximos",
      "url": "https://www.coruna.gal/mercados/es",
      "language": "gl",
      "content": "Coñece o que se coce nos mercados máis próximos Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mercados Área de Fomento e Promoción da cidade Inicio que somos? Mercados Documentación e Tramites Inicio Os mercados Mercado Municipal de Eusebio da Guarda Mercado Municipal de Elviña Mercado Municipal das Conchiñas Mercado Municipal de Monte Alto Mercado Municipal de Ramón Cabanillas Mercado Municipal de San Agustín Mercado Municipal de Adormideras Coñece o que se coce nos mercados máis próximos Información puntual das actividades que se desenvolven no ecosistema dos mercados municipais Últimas novas Cando : O 14 de xan de 2026 As ofertas poderán presentarse entre os días 15 e 26 de xaneiro Cando : O 17 de dec de 2025 Ademais, a Xunta de Goberno Local aprobou a solicitude do inicio do trámite de avaliación ambiental do desenvolvemento urbanístico do parque de Oza Cando : O 13 de dec de 2025 Ofrecéronselle á clientela varias receitas feitas con produto local Cando : O 10 de dec de 2025 A alcaldesa, Inés Rey, visitou hoxe ás praceiras e praceiros xa instalados no mercado. O Concello leva a cabo un investimento de case dez millóns de euros para modernizar a instalación Cando : O 9 de dec de 2025 O prazo de inscrición abrirase mañá ás 10.00 e durará ata as 10.00 do venres 12 de decembro Cando : O 5 de dec de 2025 A alcaldesa, Inés Rey, informou esta mañá da próxima volta á actividade da praza de abastos. A actuación sobre o edificio e as rúas lindeiras supón a renovación de máis de 15.000 metros cadrados de espazos públicos Noticias Receitas Mercados Coruñeses Mercados Coruñeses (II) Mercado San Agustín - Sistema de xeración de xeo Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Mercados Municipais  |  Twitter Mercados municipais  |  Instagram Mercados Municipais Contacto Concello da Coruña Centro Municipal de Emprego. estrada dos Fortes, 16 (subida ao monte de San Pedro). 15011 A Coruña Teléfono: 981 184 399, ou desde o teléfono de atención cidadá 010 Correo electrónico: mercadosmunicipales@coruna.gal Ligazóns de interese Oficina municipal de información ao consumidor (OMIC) Sede electrónica do Concello da Coruña Oficinas municipais de rexistro Perfil do contratante do Concello da Coruña Oficina virtual do contribuínte do Concello da Coruña Centro municipal de empresas ACCEDE Papagaio Turismo da Coruña O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mercados",
        "Área de Fomento e Promoción da cidade",
        "Os mercados",
        "Coñece o que se coce nos mercados máis próximos",
        "Últimas novas",
        "Cando:",
        "O Concello abre o proceso de licitación de 21 postos nos mercados de Monte Alto e San Agustín",
        "Cando:",
        "O Concello ultima a apertura do prazo para presentar ofertas de explotación en dez postos do mercado de Monte Alto",
        "Cando:",
        "Peixe da Lonxa da Coruña achega os sabores do mar ao mercado de Elviña, cunha degustación gratuíta",
        "Cando:",
        "Abre o novo Mercado Municipal de Monte Alto, un espazo totalmente renovado e que aporta calidade urbana e mellores servizos ao barrio",
        "Cando:",
        "O Concello organiza nove obradoiros de cociña infantil nos mercados municipais",
        "Cando:",
        "O novo mercado municipal de Monte Alto abrirá as súas portas o vindeiro mércores, xa remodelado tras un investimento de máis de 10 millóns de euros",
        "Receitas",
        "Volandeiras á galega"
      ],
      "content_length": 4005
    },
    {
      "description": null,
      "title": "Área de Fomento e Promoción da cidade",
      "url": "https://www.coruna.gal/web/es/ayuntamiento/gobierno/areas-de-gobierno/area-de-fomento-y-promocion-de-la-ciudad",
      "language": "gl",
      "content": "Área de Fomento e Promoción da cidade Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Área de Fomento e Promoción da cidade Inicio Concello Goberno Áreas de Goberno Área de Fomento e Promoción da Cidade Nesta páxina Actualidade Titularidade Quen son Titularidade Asume a súa titularidade o Sr. D. Gonzalo Henrique Castro Prado Terceiro tenente da alcaldesa e coordinadora responsable e concelleiro delegado da Área de Fomento e Promoción da Cidade , con delegación xenérica (artigo 97 do ROM) e con facultade de dirección sobre os servizos correspondentes de toda a área, facultade de xestión en xeral, e facultade de resolución mediante actos administrativos que afecten a terceiros, en todo caso, sen prexuízo da desconcentración ou delegación de sinatura que se poida establecer. Segundo secretario suplente da Xunta de Goberno Local Quen son Concelleiro responsable Concelleiro do distrito 2 ( Mapa de distritos censuais ) ÁMBITO DE FUNCIÓNS E SERVIZOS ADSCRITOS Á Á REA: Cultura Festas Bibliotecas Museos científicos Memoria democrática Arquivo histórico municipal Arquivos administrativos Promoción da lingua Turismo Máis información:   Concellería de Cultura e Turismo Concelleiros delegados adscritos Concelleiro do distrito 10 ( Mapa de distritos censuais ) AMBITO DE FUNCIÓNS E SERVIZOS ADSCRITOS Á AREA: Promoción do deporte Instalacións deportivas Promoción da vida saudable Máis información:  Concellería de Deportes Concelleira do distrito 7 ( Mapa de distritos censuais ) AMBITO DE FUNCIÓNS E SERVIZOS ADSCRITOS Á AREA: Emprego Comercio Mercados Consumo  Hostelería Máis información:  Concellaría de Emprego, Comercio e Mercados Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Área de Fomento e Promoción da cidade",
        "Nesta páxina",
        "Titularidade",
        "Quen son",
        "Concelleiro responsable",
        "Sr. D. Gonzalo Henrique Castro Prado",
        "Concelleiros delegados adscritos",
        "Sr. D. Manuel José Vázquez Martínez",
        "Sra. Dª. Diana María Sobral Cabanas",
        "AMBITO DE FUNCIÓNS E SERVIZOS ADSCRITOS Á AREA:",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3339
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.coruna.gal/mercados/es/inicio",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": " Web dos mercados mercados municipais do Concello da Coruña ",
      "title": "Que somos?",
      "url": "https://www.coruna.gal/mercados/es/que-somos",
      "language": "gl",
      "content": "Que somos? Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mercados Área de Fomento e Promoción da cidade Inicio que somos? Mercados Documentación e Tramites Inicio que somos? Os mercados municipais e prazas de abastos da Coruña son moito máis que espazos de compra: son a alma viva dos barrios, puntos de encontro onde tradición e calidade danse a man cada día. Aquí, o produto local e fresco é o verdadeiro protagonista: carnes seleccionadas, peixes e mariscos recentemente chegados da Lonxa da Coruña, froitas e verduras de tempada, pan de obradoiro, queixos artesáns e unha ampla variedade de produtos que reflicten a riqueza gastronómica da nosa cidade. Pero os mercados coruñeses non só distínguense pola excelencia da súa oferta alimentaria. Nas súas instalacións conviven tamén outros servizos que dan resposta ás necesidades do día a día: tendas de lambetadas, artigos de uso diario, reparación de calzado, florerías, cafeterías onde facer unha pausa ou comezar a mañá cun bo café... Todo iso nun ambiente próximo, coa atención personalizada de profesionais de confianza que coñecen á súa clientela de toda a vida. Desde os históricos mercados do centro ata os máis modernos nos barrios, cada praza de abastos ten o seu carácter propio, a súa historia e a súa comunidade. Este percorrido polos mercados da Coruña é unha invitación para descubrilos un a un, a gozar dos seus sabores, o seu trato próximo e o valor do auténtico. ¡O valor do noso! Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Mercados Municipais  |  Twitter Mercados municipais  |  Instagram Mercados Municipais Contacto Concello da Coruña Centro Municipal de Emprego. estrada dos Fortes, 16 (subida ao monte de San Pedro). 15011 A Coruña Teléfono: 981 184 399, ou desde o teléfono de atención cidadá 010 Correo electrónico: mercadosmunicipales@coruna.gal Ligazóns de interese Oficina municipal de información ao consumidor (OMIC) Sede electrónica do Concello da Coruña Oficinas municipais de rexistro Perfil do contratante do Concello da Coruña Oficina virtual do contribuínte do Concello da Coruña Centro municipal de empresas ACCEDE Papagaio Turismo da Coruña O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mercados",
        "Área de Fomento e Promoción da cidade",
        "Mercados coruñeses, o valor do noso",
        "Síguenos en",
        "Contacto",
        "Ligazóns de interese",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3807
    },
    {
      "description": " Portal web dos mercados municipais do Concello da Coruña ",
      "title": "Mercados Municipais",
      "url": "https://www.coruna.gal/mercados/es/mercados",
      "language": "gl",
      "content": "Mercados Municipais Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mercados Área de Fomento e Promoción da cidade Inicio que somos? Mercados Documentación e Tramites Inicio Mercados Buscador mercados Enderezo: Praza de las Conchiñas s/n. 15010 A Coruña Teléfono : 981 269 132 Enderezo: Praza de Lugo 30. 15004 A Coruña Teléfono : 616 396 190 Enderezo: Praza Santa María 1. 15002 A Coruña Teléfono : 650 209 100 Enderezo: Avda. Salvador de Madariaga 9. 15008 A Coruña Teléfono : 659 959 974 Enderezo: Rúa Forcarei 4. 15002 A Coruña Teléfono : 689 024 317 Enderezo: Rúa Ramón Cabanillas 29-30. 15004 A Coruña Teléfono : 649 634 122 Enderezo: Praza San Agustín 1. 15001 A Coruña Teléfono : 689 284 525 Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Mercados Municipais  |  Twitter Mercados municipais  |  Instagram Mercados Municipais Contacto Concello da Coruña Centro Municipal de Emprego. estrada dos Fortes, 16 (subida ao monte de San Pedro). 15011 A Coruña Teléfono: 981 184 399, ou desde o teléfono de atención cidadá 010 Correo electrónico: mercadosmunicipales@coruna.gal Ligazóns de interese Oficina municipal de información ao consumidor (OMIC) Sede electrónica do Concello da Coruña Oficinas municipais de rexistro Perfil do contratante do Concello da Coruña Oficina virtual do contribuínte do Concello da Coruña Centro municipal de empresas ACCEDE Papagaio Turismo da Coruña O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mercados",
        "Área de Fomento e Promoción da cidade",
        "Buscador mercados",
        "Mercado Municipal de As Conchiñas",
        "Enderezo:",
        "Teléfono:",
        "Mercado Municipal de Eusebio da Guarda (Plaza de Lugo)",
        "Enderezo:",
        "Teléfono:",
        "Mercado Municipal de Adormideras",
        "Enderezo:",
        "Teléfono:",
        "Mercado Municipal de Elviña",
        "Enderezo:",
        "Teléfono:",
        "Mercado Municipal de Monte Alto",
        "Enderezo:",
        "Teléfono:",
        "Mercado Municipal de Ramón Cabanillas"
      ],
      "content_length": 3053
    },
    {
      "description": " Portal web dos mercados municipais do Concello da Coruña ",
      "title": "Documentación e Tramites",
      "url": "https://www.coruna.gal/mercados/es/documentacion-y-tramites",
      "language": "gl",
      "content": "Documentación e Tramites Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Mercados Área de Fomento e Promoción da cidade Inicio que somos? Mercados Documentación e Tramites Inicio Documentación e Tramites Normativa e boas prácticas Ordenanza de organización e funcionamento dos mercados municipais e Manual (640 KB) Ordenanza fiscal nº 30 reguladora da taxa por prestación de servizos nos mercados municipais (208 KB) Guía de boas prácticas nos Mercados Municipais da Coruña (1 MB) Ocupación temporal de postos baleiros Bases de admisión a unha lista de espera para a ocupación temporal de postos baleiros nos Mercados Municipais (171 KB) Nova listaxe postos baleiros (novembro 2025) (425 KB) Solicitude xeral Últimos procedementos de concesión de postos nos mercados municipais Concesión administrativa para a utilización privativa e explotación dos postos interiores do Mercado Municipal de San Agustín (Expediente AD1/2025/13 - prazo pechado) Concesión administrativa para a utilización privativa e explotación dos postos do Mercado de Monte Alto (Expediente AD1/2025/34 - prazo pechado) Que che parece esta sección? -101 -101 -101 Síguenos en Facebook Mercados Municipais  |  Twitter Mercados municipais  |  Instagram Mercados Municipais Contacto Concello da Coruña Centro Municipal de Emprego. estrada dos Fortes, 16 (subida ao monte de San Pedro). 15011 A Coruña Teléfono: 981 184 399, ou desde o teléfono de atención cidadá 010 Correo electrónico: mercadosmunicipales@coruna.gal Ligazóns de interese Oficina municipal de información ao consumidor (OMIC) Sede electrónica do Concello da Coruña Oficinas municipais de rexistro Perfil do contratante do Concello da Coruña Oficina virtual do contribuínte do Concello da Coruña Centro municipal de empresas ACCEDE Papagaio Turismo da Coruña O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Mercados",
        "Área de Fomento e Promoción da cidade",
        "Normativa e boas prácticas",
        "Ocupación temporal de postos baleiros",
        "Últimos procedementos de concesión de postos nos mercados municipais",
        "Síguenos en",
        "Contacto",
        "Ligazóns de interese",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 3443
    },
    {
      "description": null,
      "title": "Formulario de opinión",
      "url": "https://www.coruna.gal/formulario-de-opinion/gl",
      "language": "gl",
      "content": "Formulario de opinión ESTE FORMULARIO YA NO SE ENCUENTRA DISPONIBLE Este formulario é para comunicar exclusivamente comentarios de mellora relacionados con CORUNA.GAL e outras webs municipais . A través desta canle non é posible obter unha resposta do Concello. Para recibir unha resposta relacionada coas webs municipais ou para comunicar unha suxestión, queixa ou reclamación sobre o funcionamento doutro servizo municipal utilice a canle de suxestións e reclamacións . Para resolver unha dúbida sobre calquera servizo municipal pode poñerse en contacto co 010 . Para exercitar o dereito de acceso a información pública no ámbito de transparencia pode realizalo a través da sede electrónica .",
      "headings": [],
      "content_length": 694
    },
    {
      "description": null,
      "title": "Formulario de opinion 2 Buena",
      "url": "https://www.coruna.gal/formulario-de-opinion-2-buena/gl",
      "language": "gl",
      "content": "Formulario de opinion 2 Buena ESTE FORMULARIO YA NO SE ENCUENTRA DISPONIBLE Este formulario é para comunicar exclusivamente comentarios de mellora relacionados con CORUNA.GAL e outras webs municipais . A través desta canle non é posible obter unha resposta do Concello. Para recibir unha resposta relacionada coas webs municipais ou para comunicar unha suxestión, queixa ou reclamación sobre o funcionamento doutro servizo municipal utilice a canle de suxestións e reclamacións . Para resolver unha dúbida sobre calquera servizo municipal pode poñerse en contacto co 010 . Para exercitar o dereito de acceso a información pública no ámbito de transparencia pode realizalo a través da sede electrónica .",
      "headings": [],
      "content_length": 702
    },
    {
      "description": null,
      "title": "Oficina Municipal de Información ao Consumidor",
      "url": "https://www.coruna.gal/omic",
      "language": "gl",
      "content": "Oficina Municipal de Información ao Consumidor Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Oficina Municipal de Información ao Consumidor Área de Fomento e Promoción da cidade Máis avisos Somos OMIC Calendario OMIC Novas OMIC Inicio AVISO Teléfono de información: 981 189 820 Talleres de consumo Fai unha reclamación Consúltanos Avisos OMIC á persoa consumidora Máis avisos A Casa dos Xoguetes da OMIC Escola de verán Inscrición a talleres para persoas adultas Información sobre a OMIC Educación para o consumo responsable Arbitraxe de consumo Preguntas frecuentes Novas OMIC Cando : O 29 de dec de 2025 Cando : O 1 de dec de 2025 Cando : O 13 de nov de 2025 Cando : O 22 de out de 2025 Cando : O 14 de set de 2024 Novas OMIC Servizos Alegacións Reclamacións Recursos Redes de alerta Normativa Ligazóns de interese Asociacións Preguntas frecuentes Programas Escola de verán Coruña Educa Talleres e actividades para persoas adultas Actividades formativas para colectivos Publicacións Arbitraxe de consumo Guía para o consumo Guía de xoguetes Memoria do ano 2018 Memoria do ano 2017 Memoria do ano 2016 Guía de boas prácticas no pequeno comercio Guía de boas prácticas nos Mercados Municipais Que che parece esta sección? -101 -101 -101 Síguenos en Mapa web O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Oficina Municipal de Información ao Consumidor",
        "Área de Fomento e Promoción da cidade",
        "Avisos OMIC á persoa consumidora",
        "Peche de recepción de doazóns da Casa dos Xoguetes da OMIC",
        "Primeira xornada de actividade na Casa dos Xoguetes, habilitada polo Concello para dar unha segunda vida aos útiles nestas festas do Nadal",
        "Novas OMIC",
        "Cando:",
        "Peche de recepción de doazóns da Casa dos Xoguetes da OMIC",
        "Cando:",
        "Primeira xornada de actividade na Casa dos Xoguetes, habilitada polo Concello para dar unha segunda vida aos útiles nestas festas do Nadal",
        "Cando:",
        "A Casa dos Xoguetes 2025 da OMIC",
        "Cando:",
        "A educación para o consumo responsable medra nas aulas da Coruña a través dos programas educativos da OMIC",
        "Cando:",
        "O Concello repartirá un milleiro de unidades da publicación ‘A gata Ágata’, que achega á rapazada os hábitos alimentarios saudables",
        "Servizos",
        "Recursos",
        "Programas"
      ],
      "content_length": 2911
    },
    {
      "description": null,
      "title": "Accede Papagaio",
      "url": "https://www.coruna.gal/papagaio",
      "language": "gl",
      "content": "Accede Papagaio Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Papagaio Área de Fomento e Promoción da cidade O centro Espazos emprendedor Modo de acceso Servizos Comunidade Recursos Formación Galería Inicio Qué es el coworking ACCEDE Papagaio, Un lugar para emprender Benvido a ACCEDE Papagaio Un lugar para emprender Un espazo versátil Un espazo versátil Accede Papagaio persegue promover de forma significativa o espírito empresarial na cidade. Como espazo aberto e diáfano pretende potenciar o traballo colaborativo, a transferencia de coñecemento e tecnoloxía, promovendo modelos avanzados de incubación e aceleración empresarial, sen esquecer as fases de pre-incubación necesarias para poder poñer en marcha aqueles proxectos empresariais que requiren madurar antes de lanzar a súa oferta ao mercado. Os espazos Coworking configúranse, desta maneira, como unha das alternativas máis adecuadas para compartir espazos de traballo entre empresas startups e freelancers. Deste xeito benefícianse compartindo e abaratando os custos dun espazo fixo e/ou logrando mellores prezos na compra de compoñentes e servizos, mantendo un constante e enriquecedor intercambio entre traballadores e empresas de distintas áreas e sectores. Últimas novas Novidades Cando : 16 de xaneiro de 2026 Novas Normativa Ordenanza municipal de funcionamento dos centros municipais de empresas do Concello da Coruña Ordenanza 46 de prezos públicos centros municipais de empresa Solicitude de espazos Anexo 1A: solicitude de ocupación permanente Anexo 1B: solicitude de ocupación puntual Anexo 2: proxecto empresarial Simulador económico financeiro ACCEDE Papagaio - Un lugar para emprender Localización Centro Municipal de Empresas (Accede Papagaio). Plaza Papagaio, s/n, 15002, A Coruña. Teléfono: 981 189 887 Correo electrónico: empresa@coruna.gal Preguntas frecuentes Que é un espazo de coworking? O coworking é unha forma de traballo que permite a profesionais independentes, emprendedores e pemes de diferentes sectores, compartir un mesmo espazo de traballo, tanto físico como virtual, para desenvolver os seus proxectos profesionais de maneira independente, á vez que fomentan proxectos conxuntos. Que tipo de empresas poden optar a este espazo? Persoas emprendedoras , aquelas que estean a traballar nunha idea/proxecto e vaian crear unha empresa relacionada, preferentemente, co ámbito da investigación, a tecnoloxía, e/ou a innovación. Novas empresas , aquelas persoas físicas ou xurídicas que teñan como máximo dous anos desde a data da súa alta censual e que, comezando a súa actividade empresarial, precisen dun apoio especial para mellorar as súas expectativas de supervivencia, priorizando a súa pertenza a sectores relacionados coa tecnoloxía, investigación e innovación. Usuarios puntuais : aquelas persoas físicas ou xurídicas que, con carácter esporádico e puntual, soliciten a utilización das instalacións e/ou servizos do centro. Que servizos inclúe? Espazos de traballo  compostos dunha mesa ampla de traballo, unha caixoneira e un despacho de billetes. Acceso gratuíto a internet. Servizos de apoio ao emprendemento e á empresa , entre os que destaca asesoramento, actividades formativas e de mentorización, organización de actividades e eventos relacionados coa creación de novas empresas, a innovación e as tics. Espazos comúns : salas de reunións, cómodos espazos de descanso, e unha zona versátil onde se pode levar a cabo a presentación dun produto, encontros, reunións ou exposicións ou calquera outra actividade . Servizos comúns  tales como conserxería, administración, medios audiovisuais, reprografía e máquinas expendedoras.   Como podo acceder? Con certificado dixital: Presentar a instancia xeral do Concello xunto coa solicitude de espazos Accede Papagaio e a documentación que corresponda a través da sede electrónica do Concello. Sen certificado dixital: Presentar a instancia xeral nunha oficina de Rexistro do Concello da Coruña xunto coa solicitude de espazos en Accede Papagaio e a documentación que corresponda. Protocolo de información do ACCEDE Papagaio (1 MB) Protocolo de acollida ao ACCEDE Papagaio (2 MB) Bases polas que se rexe o proceso de admisión ACCEDE Papagaio (110 KB) Solicitude de espazo ACCEDE Papagaio (133 KB) Anexo I, Plan de empresa (273 KB) Ampliación Anexo I, Plan de empresa detallado (584 KB) Anexo II, criterios de valoración (282 KB) Bases ACCEDE-Xa (1 MB) Cales son as tarifas? Utilización e aproveitamento de 66 postos nos espazos compartidos do centro, polas persoas ou empresas que resulten adxudicatarias conforme ás normas e procedementos establecidos na normativa reguladora do centro. O importe mensual será o seguinte: Cadro de tarifas: PREINCUBADORA DE PROXECTOS EMPRESARIAIS, o custo/mes: Seis primeiros meses Gratuíto Do sétimo ao duodécimo mes, inclusive, as tarifas serán as que seguen: Localización en 1 módulo de 1 promotor/a para un mesmo proxecto 60,00 € Localización en 2 módulos de 2 promotores/as para un mesmo proxecto 70,00 € Localización en 3 módulos de 3 promotores/as dun mesmo proxecto 80,00 € Localización en 4 módulos de 4 promotores/as dun mesmo proxecto 90,00 € Localización en 5 módulos de 5 promotores/as dun mesmo proxecto 100,00 € INCUBADORA DE EMPRESAS, o custo/mes: Localización en 1 módulo de 1 promotor/a para un mesmo proxecto 108,00 € Localización en 2 módulos de 2 promotores/as para un mesmo proxecto 128,00 € Localización en 3 módulos de 3 promotores/as para un mesmo proxecto 138,00 € Localización en 4 módulos de 4 promotores/as para un mesmo proxecto 148.00 € Localización en 5 módulos de 5 promotores/as para un mesmo proxecto 158.00 € Para o caso de usos puntuais das salas de reunións, salón de actos (sala conecta), espazos de formación, e postos compartidos por persoa ou entidade distinta ás enumeradas no apartado anterior, as tarifas virán determinadas en función do tempo de utilización da seguinte maneira: OCUPACIÓNS PUNTUAIS Xornada completa Media xornada Por horas Salas reunión tipo A (grande), custo/día 60,00 € 30,00 € 10,00 € Salas reunión tipo B (pequena), custo/ día 50,00 € 22,00 € 8,00 € Salón de actos (sala conecta), custo/día 120,00 € 60,00 € 15,00 € Espazos de formación (mesa onda e sala de formación), custo/día 100,00 € 50,00 € 12,00 € Custo dun módulo mes 150 € ------- -------- Custo dun módulo semana 60 € ------- ------ Custo dun módulo día 35 € 20 € ---- Custo dun módulo hora ------ ------ 10 € Ordenanza fiscal ACCEDE Papagaio (146 KB) Cal é o horario? O horario de acceso ás persoas usuarias do ACCEDE Papagaio será de 08.00 horas a 20.00 horas ininterrompido de luns a venres, excepto festivos. O horario de administración será de 08.00 horas a 15.00 horas. O horario de conserxaría será de 08.00 horas a 20.00 horas. Contacta connosco Que che parece esta sección? -101 -101 -101 Síguenos en FacebookPapagaio  |  YoutubePapagaio enlacesPie O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Papagaio",
        "Área de Fomento e Promoción da cidade",
        "Últimas novas",
        "Novidades",
        "Cando:",
        "xornada teórico-práctica 'Economía do dato como motor de transformación local'",
        "Normativa",
        "Solicitude de espazos",
        "ACCEDE Papagaio - Un lugar para emprender",
        "Localización",
        "Preguntas frecuentes",
        "Que é un espazo de coworking?",
        "Que tipo de empresas poden optar a este espazo?",
        "Que servizos inclúe?",
        "Como podo acceder?",
        "Cales son as tarifas?",
        "Cal é o horario?",
        "Síguenos en",
        "Atención á cidadanía"
      ],
      "content_length": 8521
    },
    {
      "description": null,
      "title": "Servizo de atención telefónica 010",
      "url": "https://www.coruna.gal/web/es/comunicate/servicio-010",
      "language": "gl",
      "content": "Servizo de atención telefónica 010 Uso de cookies nas páxinas web do Concello da Coruña Empregamos cookies propias (de sesión, de personalización, de preferencias) para mellorar a experiencia do usuario a través do sitio web e cookies de terceiros xeradas por servizos ou provedores externos ao sitio web, que recollen datos estatísticos, de uso, gustos dos usuarios, etc. Ao aceptar todas as cookies, dá o seu consentimento expreso para que as cookies propias e de terceiros sexan rexistradas e utilizadas. Ao rexeitar as cookies, acepta que só se usarán as súas propias cookies para mellorar a experiencia do usuario. Podes obter máis información, ou saber como cambiar a configuración, na nosa páxina Normas de uso Entendido Concello da Coruña Concello da Coruña Concello Temas Actualidade Trámites Comunícate Escriba o texto Castellano  |  Galego Servizo de atención telefónica 010 Inicio Comunícate! Servizo 010 010 Teléfono Municipal de Información A forma máis rápida e fácil de comunicarse co teu concello. Servizo de atención telefónica 010 O servizo de información e atención telefónica ao cidadán - Teléfono 010 - ten por misión ser a porta de acceso á satisfacción eficiente da demanda cidadá respecto da información sobre a cidade e os seus servizos, así como á realización de trámites municipais. polas diferentes canles ao seu alcance, coa vocación de que o modelo de atención desenvolvido sexa un referente na contorna pública. Este servizo trata de avanzar na mellora das funcións municipais ofrecendo a posibilidade de realizar xestións sen necesidade de desprazamentos, con tres obxectivos estratéxicos: Conseguir unha Administración máis transparente, eficaz e próxima á cidadanía. Lograr un alto nivel de eficiencia na resolución das demandas que lle competen. Mellorar a calidade de vida da cidadanía. Compono un equipo de traballo dinámico, cunha linguaxe clara e personalizada, disposto a facilitarlle información e trámites administrativos. Chamada sen custo para as persoas usuarias Se comproba que o seu operador de telefonía lle aplica algún cargo na súa facturación pola utilización deste servizo, diríxase a el para presentar a oportuna reclamación. O Concello é totalmente alleo a esa actuación. Para maior información Real decreto 899/2009, do 22 de maio, polo que se aproba a carta de dereitos das persoas usuarias dos servizos de comunicacións electrónicas CNMC (Comisión Nacional dos Mercados e a Competencia) Se considera que o seu operador non está a cumprir adecuadamente pode presentar a correspondente reclamación O 010 ten vocación de globalidade polo que o descoñecemento da resposta dunha solicitude de información cidadá dará lugar a un proceso de procura para resolver a dúbida. Información xeral sobre: Organización política e administrativa do Concello da Coruña Procedementos e trámites municipais Oferta de emprego público municipal Directorio municipal postal e telefónico Temas xestionados por outras administracións Axenda da Coruña que inclúe a actualidade da cidade: actos institucionais, exposicións, actos deportivos, cinema, congresos, xornadas, cursos, feiras, teatro, espectáculos, festas, conferencias, concertos... Direccións de interese: asociacións, administracións, colexios, fundacións, galerías de arte, museos, bibliotecas... Rueiro da cidade e liñas de transporte público Contido da web municipal e doutras administracións Trámites municipais: Recepción telefónica de incidencias na vía pública Recollida de voluminosos - mobles usados - Duplicados de recibos tributarios en recadación voluntaria Trámites en liña dispoñibles na web municipal Como funciona? Marcando o 010 - soamente desde a cidade da Coruña - Marcando o 981 184 278 - para chamadas efectuadas fóra do termo municipal - Desde o seu computador ou dispositivo móbil Está dispoñible un sistema de videointerpretación en lingua de signos que facilita a comunicación entre persoas xordas e oíntes Consulta se o desexas máis información sobre o Servizo de atención telefónica 010 Horario 010 Excepto festivos De luns a venres, das 8.00 ás 20.30 h Sábados, de 9.00 a 14.00 h Sistema de videointerpretación en lingua de signos: de luns a venres, das 10.00 ás 14.00 h Que che parece esta sección? -101 -101 -101 O Concello en RRSS Instagram Facebook Tiktok Linktr.ee Atención á cidadanía Servizo de atención telefónica 010 Suxestións e reclamacións Cita previa Trámites e servizos Empadroamento, normas e obtención do volante ou certificado Como pagar? Tarxeta Bus Millennium Xeral Directo a Sede electrónica municipal Perfil do contratante Axenda de Lecer Selección de persoal Sistema interno de información En internet Webs, blogs e redes sociais Perfís sociais Aplicacións para móbiles Boletíns de novidades Aviso legal LOPD Mapa web Normas de uso Accesibilidade Xestión de cookies Tes un navegador demasiado antigo! Sentímolo pero o teu navegador é moi antigo para poder mostrar esta páxina. Debes de actualizalo ou usar un navegador compatible. Optimizamos esta web para Google Chrome, Mozilla Firefox, Opera, Safari e Microsoft Edge. Instalar agora un navegador compatible X Iniciar sesión",
      "headings": [
        "Concello da Coruña",
        "Servizo de atención telefónica 010",
        "Servizo de atención telefónica 010",
        "Atención á cidadanía",
        "Trámites e servizos",
        "Directo a",
        "En internet"
      ],
      "content_length": 5121
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.coruna.gal/web/es/comunicate/sugerencias",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 65694,
  "crawled_at": "2026-01-28T15:50:14.557430Z"
}