{
  "metadata": {
    "description": null,
    "title": "Compostela Car Service: Eurotaller en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Compostela Car Service: Eurotaller en Santiago de Compostela",
      "url": "http://www.compostelacarservice.com/",
      "language": "es",
      "content": "Compostela Car Service: Eurotaller en Santiago de Compostela NUESTRA MISIÓN: TU CONFIANZA Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior Sobre nosotros En Compostela Car Service somos especialistas en la comercialización de vehículos seminuevos y de ocasión con excelente relación calidad precio . Todos nuestros vehículos pasan los más exigentes filtros de selección para poder ofrecer a nuestros clientes las mayores garantías en los mismos. Además somos expertos en la búsqueda de vehículo a la carta, nacional y de importación consiguiéndole el coche que más se adapte a sus necesidades. No se conforme con la oferta de vehículos disponibles si no le convence y adéntrese, de la mano de Compostela Car, en la búsqueda del vehículo que realmente está decidido a comprar. Disponemos de servicio de mantenimiento, reparación y taller de electrónica, chapa y pintura. Formamos parte de la Red de Talleres Eurotaller , líder en puntos de servicio a su disposición en toda España. Servicios Servicios Taller Garantía Premium Financiación de vehículos Financiación en taller Seguros Vehículos de alquiler Trato humano Nuestra misión: ser tu taller de confianza Servicio profesional/ Relación calidad-precio Sin perder la garantía del fabricante. Recambios originales. Garantía 12 meses. Calidad y confianza Inspección final de calidad. Entrega profesional. Fidelización Vehículos en venta Compostela Car Ocasión ofrece vehículos seminuevos de calidad y precio competitivo. Garantizamos la selección rigurosa de cada automóvil y ofrecemos devolución en 10 días o 500 km si no cumple los acuerdos. Contamos con logística nacional para recogida y entrega y formamos parte de la Red de Talleres Eurotaller , asegurando cobertura y atención especializada en toda España. En  Compostela Car Ocasión , somos expertos en la búsqueda de vehículos, sea cual sea la marca en la que esté interesado y con especialización en vehículos de alta gama. Le encontraremos lo que realmente busca en las condiciones económicas más ventajosas, asesorándole de las mejores opciones del mercado y realizando la gestión integral de la compra de su vehículo con total seguridad para usted. Contamos con  Concesionarios asociados en el mercado de Alemania  con una extraordinaria oferta de vehículos, totalmente garantizados con certificado de no accidentes y la máxima fiabilidad y seguridad para su compra, por lo que nuestros  vehículos incluyen compromiso de devolución (10 días o 500 km) , si el vehículo no cumpliese con las premisas pactadas. Solicítenos más información sin compromiso y compruebe por usted mismo la fiabilidad y garantía de este diferencial servicio ofertado por nuestro concesionario. Reseñas de nuestros clientes Reseña 1 \"Recomiendo 100% este concesionario, trato y precios de escándalo. Gracias por el tiempo y el gran coche que me he llevado.\" Andrés B., 2024 (Vía Google Reviews) Escribe tu reseña Reseña 2 Trato excepcional, persona seria y muy amable.Me vendió un coche y era tal cual lo que me describía.Si algún día necesitara otro coche, sería junto a Manu. Dani RJ, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 3 Excelente trato profesional por parte de su comercial Manuel Búa, me lo mandaron a Alicante con todos los mantenimientos y vehículo en impecable estado semi nuevo, recomendable 100%. Locochef84, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 4 Estupendo servicio de venta e importación de vehículos, le realizaron mantenimiento preventivo y comprobación de que el coche no tuviese ningún problema. Taller es de confianza. Rodrigo Gómez, 2023 (Vía Google Reviews) Escribe tu reseña Reseña 5 Para mi son los mejores. Somos una familia de Madrid y todos hemos comprado coche con ellos. Cercanía, confianza, servicio y perseverancia buscando el coche para tus características. Az SR, 2023 (Vía Google Reviews) Escribe tu reseña EXPEDIENTE IG227.2016.1.165 – COMPOSTELA CAR SERVICE, S.L. Adquisición de Investimentos en Equipos Produtivos Operación cofinanciada pola Unión Europea Programa Operativo FEDER Galicia 2014-2020 Unha maneira de facer Europa Esta entidade foi beneficiaria da convocatoria de subvención para proxectos de aforro e eficiencia enerxética, cofinanciada pola Unión Europea. INSTALACIÓN DE PANELES ENDOTÉRMICOS EN CABINA DE PINTURA PARA INCREMENTO DO RENDIMENTO EN TEMPOS DE SECADO DE PINTURA CON MELLORAS NA EFICIENCIA ENERXÉTICA",
      "headings": [
        "NUESTRA MISIÓN: TU CONFIANZA",
        "Sobre nosotros",
        "Servicios",
        "Vehículos en venta",
        "Reseñas de nuestros clientes"
      ],
      "content_length": 4484
    },
    {
      "description": null,
      "title": "Compostela Car Service: Eurotaller en Santiago de Compostela",
      "url": "https://www.compostelacarservice.com",
      "language": "es",
      "content": "Compostela Car Service: Eurotaller en Santiago de Compostela NUESTRA MISIÓN: TU CONFIANZA Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior Sobre nosotros En Compostela Car Service somos especialistas en la comercialización de vehículos seminuevos y de ocasión con excelente relación calidad precio . Todos nuestros vehículos pasan los más exigentes filtros de selección para poder ofrecer a nuestros clientes las mayores garantías en los mismos. Además somos expertos en la búsqueda de vehículo a la carta, nacional y de importación consiguiéndole el coche que más se adapte a sus necesidades. No se conforme con la oferta de vehículos disponibles si no le convence y adéntrese, de la mano de Compostela Car, en la búsqueda del vehículo que realmente está decidido a comprar. Disponemos de servicio de mantenimiento, reparación y taller de electrónica, chapa y pintura. Formamos parte de la Red de Talleres Eurotaller , líder en puntos de servicio a su disposición en toda España. Servicios Servicios Taller Garantía Premium Financiación de vehículos Financiación en taller Seguros Vehículos de alquiler Trato humano Nuestra misión: ser tu taller de confianza Servicio profesional/ Relación calidad-precio Sin perder la garantía del fabricante. Recambios originales. Garantía 12 meses. Calidad y confianza Inspección final de calidad. Entrega profesional. Fidelización Vehículos en venta Compostela Car Ocasión ofrece vehículos seminuevos de calidad y precio competitivo. Garantizamos la selección rigurosa de cada automóvil y ofrecemos devolución en 10 días o 500 km si no cumple los acuerdos. Contamos con logística nacional para recogida y entrega y formamos parte de la Red de Talleres Eurotaller , asegurando cobertura y atención especializada en toda España. En  Compostela Car Ocasión , somos expertos en la búsqueda de vehículos, sea cual sea la marca en la que esté interesado y con especialización en vehículos de alta gama. Le encontraremos lo que realmente busca en las condiciones económicas más ventajosas, asesorándole de las mejores opciones del mercado y realizando la gestión integral de la compra de su vehículo con total seguridad para usted. Contamos con  Concesionarios asociados en el mercado de Alemania  con una extraordinaria oferta de vehículos, totalmente garantizados con certificado de no accidentes y la máxima fiabilidad y seguridad para su compra, por lo que nuestros  vehículos incluyen compromiso de devolución (10 días o 500 km) , si el vehículo no cumpliese con las premisas pactadas. Solicítenos más información sin compromiso y compruebe por usted mismo la fiabilidad y garantía de este diferencial servicio ofertado por nuestro concesionario. Reseñas de nuestros clientes Reseña 1 \"Recomiendo 100% este concesionario, trato y precios de escándalo. Gracias por el tiempo y el gran coche que me he llevado.\" Andrés B., 2024 (Vía Google Reviews) Escribe tu reseña Reseña 2 Trato excepcional, persona seria y muy amable.Me vendió un coche y era tal cual lo que me describía.Si algún día necesitara otro coche, sería junto a Manu. Dani RJ, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 3 Excelente trato profesional por parte de su comercial Manuel Búa, me lo mandaron a Alicante con todos los mantenimientos y vehículo en impecable estado semi nuevo, recomendable 100%. Locochef84, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 4 Estupendo servicio de venta e importación de vehículos, le realizaron mantenimiento preventivo y comprobación de que el coche no tuviese ningún problema. Taller es de confianza. Rodrigo Gómez, 2023 (Vía Google Reviews) Escribe tu reseña Reseña 5 Para mi son los mejores. Somos una familia de Madrid y todos hemos comprado coche con ellos. Cercanía, confianza, servicio y perseverancia buscando el coche para tus características. Az SR, 2023 (Vía Google Reviews) Escribe tu reseña EXPEDIENTE IG227.2016.1.165 – COMPOSTELA CAR SERVICE, S.L. Adquisición de Investimentos en Equipos Produtivos Operación cofinanciada pola Unión Europea Programa Operativo FEDER Galicia 2014-2020 Unha maneira de facer Europa Esta entidade foi beneficiaria da convocatoria de subvención para proxectos de aforro e eficiencia enerxética, cofinanciada pola Unión Europea. INSTALACIÓN DE PANELES ENDOTÉRMICOS EN CABINA DE PINTURA PARA INCREMENTO DO RENDIMENTO EN TEMPOS DE SECADO DE PINTURA CON MELLORAS NA EFICIENCIA ENERXÉTICA",
      "headings": [
        "NUESTRA MISIÓN: TU CONFIANZA",
        "Sobre nosotros",
        "Servicios",
        "Vehículos en venta",
        "Reseñas de nuestros clientes"
      ],
      "content_length": 4484
    },
    {
      "description": "Quienes Somos: Compostela Car Service - Taller Bosch Autocrew en Santiago de Compostela",
      "title": "Sobre nosotros | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/sobre-nosotros",
      "language": "es",
      "content": "Sobre nosotros | Compostela Car Service Sobre nosotros Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior En Compostela Car Service somos especialistas en la comercialización de vehículos seminuevos y de ocasión con excelente relación calidad precio . Todos nuestros vehículos pasan los más exigentes filtros de selección para poder ofrecer a nuestros clientes las mayores garantías en los mismos. Además somos expertos en la búsqueda de vehículo a la carta, nacional y de importación consiguiéndole el coche que más se adapte a sus necesidades. No se conforme con la oferta de vehículos disponibles si no le convence y adéntrese, de la mano de Compostela Car, en la búsqueda del vehículo que realmente está decidido a comprar. Vehículos a la carta Disponemos de servicio de mantenimiento, reparación y taller de electrónica, chapa y pintura. Formamos parte de la Red de Talleres Eurotaller , líder en puntos de servicio a su disposición en toda España. Un compromiso de servicio especializado, que se sustenta en la mejor competencia técnica del mercado, en igualdad de calidad y equiparable a cualquier Concesionario Oficial sea cual sea la marca de su vehículo. Nuestros operarios con una cualificación excelente y formación continua, buscan la eficiencia en cada una de las reparaciones y con la máxima calidad del recambio empleado en cada intervención, para conseguir la máxima satisfacción del cliente. Reseñas de nuestros clientes Reseña 1 \"Recomiendo 100% este concesionario, trato y precios de escándalo. Gracias por el tiempo y el gran coche que me he llevado.\" Andrés B., 2024 (Vía Google Reviews) Escribe tu reseña Reseña 2 Trato excepcional, persona seria y muy amable.Me vendió un coche y era tal cual lo que me describía.Si algún día necesitara otro coche, sería junto a Manu. Dani RJ, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 3 Excelente trato profesional por parte de su comercial Manuel Búa, me lo mandaron a Alicante con todos los mantenimientos y vehículo en impecable estado semi nuevo, recomendable 100%. Locochef84, 2024 (Vía Google Reviews) Escribe tu reseña Reseña 4 Estupendo servicio de venta e importación de vehículos, le realizaron mantenimiento preventivo y comprobación de que el coche no tuviese ningún problema. Taller es de confianza. Rodrigo Gómez, 2023 (Vía Google Reviews) Escribe tu reseña Reseña 5 Para mi son los mejores. Somos una familia de Madrid y todos hemos comprado coche con ellos. Cercanía, confianza, servicio y perseverancia buscando el coche para tus características. Az SR, 2023 (Vía Google Reviews) Escribe tu reseña Nuestras instalaciones Compostela Car Service , concesionario de vehículos seminuevos y de ocasión con más de 2.300m2 de instalaciones, para ofrecerles un servicio integral si lo que quiere es comprar o bien reparar o realizar los mantenimientos de su vehículo, sea cual sea la marca de su automóvil. Nuestras instalaciones disponen del equipamiento técnico más avanzado y necesario para cumplir con los máximos estándares de calidad y servicio al cliente.",
      "headings": [
        "Reseñas de nuestros clientes",
        "Nuestras instalaciones"
      ],
      "content_length": 3142
    },
    {
      "description": null,
      "title": "Vehículos a la carta | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/vehiculos-a-la-carta",
      "language": "es",
      "content": "Vehículos a la carta | Compostela Car Service Vehículos a la carta Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior ¿Por qué comprar un vehículo de una versión, color o equipamiento medio si lo que busca es el máximo equipamiento con la mejor relación calidad-precio? ¿Por qué conformarse con el vehículo que le ofrecen si lo que realmente quiere no lo encuentra? En Compostela Car Ocasión , somos expertos en la búsqueda de vehículos, sea cual sea la marca en la que esté interesado y con especialización en vehículos de alta gama. Le encontraremos lo que realmente busca en las condiciones económicas más ventajosas, asesorándole de las mejores opciones del mercado y realizando la gestión integral de la compra de su vehículo con total seguridad para usted. Contamos con Concesionarios asociados en el mercado de Alemania con una extraordinaria oferta de vehículos, totalmente garantizados con certificado de no accidentes y la máxima fiabilidad y seguridad para su compra, por lo que nuestros vehículos incluyen compromiso de devolución (10 días o 500 km) , si el vehículo no cumpliese con las premisas pactadas. Además contamos con servicio logístico para la recogida y entrega de vehículos en cualquier punto de España, y gracias a formar parte de la Red de Talleres Eurotaller , líderes en puntos de servicio a su disposición en toda España, la garantía de nuestros vehículos disponen de cobertura nacional, con talleres especializados que le resolverán cualquier incidencia que pueda surgir en su vehículo. Solicítenos más información sin compromiso y compruebe por usted mismo la fiabilidad y garantía de este diferencial servicio ofertado por nuestro concesionario. O si lo prefiere cubra el siguiente formulario y le llamamos: [honeypot subject move-inline-css:true] Necesita financiación? —Por favor, elige una opción— Si No Acepto los términos y condiciones de uso. He leído y acepto la política de protección de datos .",
      "headings": [],
      "content_length": 2038
    },
    {
      "description": "Taller Compostela Car Service - Taller Bosch Autocrew en Santiago de Compostela",
      "title": "Taller | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/taller",
      "language": "es",
      "content": "Taller | Compostela Car Service Taller Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior En Compostela Car Service, le ofrecemos servicio integral para la reparación y mantenimiento de su vehículo. Nuestros operarios, con dilatada experiencia, alta cualificación y formación contínua, le aseguran el cumplimiento sistemático con un alto nivel de gestión, organización y máxima calidad. Contamos con departamento de mecánica y electricidad además de departamento de carrocería (chapa y pintura), dando solución a vehículos de todas las Marcas con recambios originales y el soporte y tecnología de la Red de Talleres Eurotaller . Nuestro Compromiso con nuestros Clientes Trato humano Asesoramiento personalizado : escuchamos lo que tienes que decir y te asesoraremos de manera profesional y honesta sobre cualquier cuestión relacionada con tu vehículo, encontrando siempre la solución más adecuada. Nuestra misión: ser tu taller de confianza . Costes transparentes : te proporcionaremos por adelantado un desglose detallado del trabajo y el tiempo que necesitaremos, para que conozcas exactamente lo que haremos y el coste del servicio desde el inicio. Todo siempre bajo tu control : antes de realizar cualquier trabajo adicional que pueda surgir en la reparación le consultaremos. Compruébalo tú mismo : te mostramos todas las piezas o recambios sustituidos en tu vehículo. Financiación factura de reparación : sabemos que la reparación de tu vehículo, ya sea por avería o accidente, puede ser un imprevisto nada agradable, por lo que disponemos de servicio de financiación de tu factura hasta en 12 meses y sin intereses. Servicio profesional/ Relación calidad-precio Sin perder la cobertura de la garantía del fabricante : reparación y mantenimiento según las especificaciones de la marca del vehículo, que sigue estando totalmente cubierto por la garantía del fabricante (reglamento 461/2010*), pero con el máximo ahorro para usted, frente a los costes de reparación o mantenimiento de un Concesionario Oficial . Recambios Originales : para garantizar la máxima calidad en la reparación de su vehículo. Trabajo profesional : nos centramos en reparar sólo lo que es realmente necesario. Garantía de reparación 12 meses : sin límite de kilómetros y para vehículos de cualquier marca. Calidad y confianza Inspección final de calidad : probamos tu vehículo antes de devolvértelo. Entrega profesional : un miembro cualificado de nuestro equipo te explicará el trabajo realizado cuando vengas a recoger tu vehículo. Fidelización : Queremos ser tu taller de confianza, y que siempre pienses en nosotros para cualquier tema relacionado con tu vehículo, y como estamos seguros que así será, en agradecimiento a tu confianza depositada , te regalaremos 4cts/l de descuento en gasolina durante un año( en gasolineras concertadas) y el 10% del importe de tu factura de reparación cada vez que acuda a nuestro taller, en Tarjeta Regalo de El Corte Inglés, Decathlon o Carrefour.",
      "headings": [
        "Nuestro Compromiso con nuestros Clientes",
        "Trato humano",
        "Servicio profesional/ Relación calidad-precio",
        "Calidad y confianza"
      ],
      "content_length": 3071
    },
    {
      "description": "Contactar con Compostela Car Service - Taller Bosch Autocrew en Santiago de Compostela",
      "title": "Contactar | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/contactar",
      "language": "es",
      "content": "Contactar | Compostela Car Service Contactar Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior Datos de contacto Dpto. Ventas Juan Martínez 663 626 085 ventas1@compostelacarservice.com Recepción Taller Adriana Antelo 981 581 899 - 680 929 635 recepcion@compostelacarservice.com Servicios 981 581 899 ventas2@compostelacarservice.com Formulario de contacto [honeypot subject move-inline-css:true] Motivo de contacto información general taller Acepto los términos y condiciones de uso. He leído y acepto la política de protección de datos .",
      "headings": [
        "Datos de contacto",
        "Formulario de contacto"
      ],
      "content_length": 642
    },
    {
      "description": null,
      "title": "Aviso Legal | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | Compostela Car Service Aviso Legal Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior Protección de Datos En cumplimiento del artículo 5 de la Ley Orgánica de Protección de Datos 15/1999, por el que se regula el derecho de información en la recogida de datos se le informa de que los datos personales que usted nos facilite van a ser incorporados a un fichero automatizado cuya finalidad es ofrecerle nuestra mejor atención e informarle sobre nuestros productos y/o servicios. Se pone en su conocimiento el derecho de acceso, rectificación, cancelación y oposición al tratamiento de sus datos personales mediante escrito dirigido a administracion@compostelacarservice.com Condiciones de Uso El uso del sitio web https://www.compostelacarservice.com se rige por las normas establecidas en el presente aviso legal conforme a las leyes españolas. Con su utilización, el usuario se compromete a utilizar el sitio web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. En cumplimiento de la ley LSSI le informamos que este espacio web y todo su material pertenecen a “Compostela Car Service, S.L.U” con C.I.F. B-70.487.467 (Registro Mercantil de Santiago, Tomo 281, Sección General, Folio 161, Hoja SC-48343, Inscripción 1ª), en lo sucesivo “CCS”, con domicilio social C/ Vía Faraday, 23 15890 Santiago de Compostela – A Coruña y dirección de correo electrónico: administracion@compostelacarservice.com. CCS se reserva el derecho a introducir modificaciones u omitir parcial o totalmente los actuales contenidos del site cuando lo considere oportuno, así como impedir o restringir el acceso de forma temporal o permanente. El sitio web https://www.compostelacarservice.com o cualquier parte del mismo, no se podrá reproducir, duplicar, copiar, vender, revender ni explotar para cualquier fin comercial o de otro tipo que no esté expresamente permitido por nuestra compañía. Así mismo, queda prohibido el uso del web con fines ilícitos contra CCS o cualquier tercero, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. La modificación de los materiales o el uso de los mismos para otro fin constituyen una violación de los derechos de marca registrada. Responsabilidad Limitada Bajo ninguna circunstancia CCS será responsable ante terceros por cualquier daño directo o indirecto, económico, pérdida de clientela o pérdida de ganancias, resultado del uso de https://www.compostelacarservice.com Enlaces con otros Sitios Web En el supuesto de que la presente página web pudiera contener vínculos o enlaces con otros portales o sitios web no gestionados por CCS, esta sociedad manifiesta que no ejerce control alguno sobre dichos sitios ni es responsable del contenido de los mismos. Los links que esta web pudiera contener se ofrecerán, únicamente, a modo de referencias informativas, sin ningún tipo de valoración sobre los contenidos, propietarios, servicios o productos ofrecidos desde los mismos. CCS se reserva el derecho a eliminar cualquier enlace en cualquier momento. En todo caso, CCS se exonera de toda responsabilidad en relación con los servicios prestados por dichos terceros frente a cualesquiera reclamaciones de cualquier naturaleza y demandas que pudieran interponerse en relación con los mismos. El establecimiento de cualquier \"hiperenlace\" entre una página web y cualquiera de las páginas web del sitio Web de CCS estará sometido a las siguientes condiciones: a) Bajo ninguna circunstancia CCS será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el hiperenlace, ni de las informaciones y manifestaciones incluidas en las mismas b) no se permite la reproducción ni total ni parcial de ninguno de los servicios ni contenidos del sitio web de CCS c) la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes a CCS.",
      "headings": [
        "Protección de Datos",
        "Condiciones de Uso",
        "Responsabilidad Limitada",
        "Enlaces con otros Sitios Web"
      ],
      "content_length": 4186
    },
    {
      "description": null,
      "title": "Política de Cookies | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies | Compostela Car Service Política de Cookies Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior La web www.compostelacarservice.com utiliza cookies para facilitar la relación de los visitantes con nuestro contenido y para permitir elaborar estadísticas sobre las visitantes que recibimos. En cumplimiento de la Directiva 2009/136/CE, desarrollada en nuestro ordenamiento por el apartado segundo del artículo 22 de la Ley de Servicios de Sociedad de la Información, siguiendo las directrices de la Agencia Española de Protección de Datos, procedemos a informarle detalladamente del uso que se realiza en nuestra web. ¿Qué son las cookies? Se denominan cookies a unos pequeños archivos que se graban en el navegador utilizado por cada visitante de nuestra web para que el servidor pueda recordar la visita de ese usuario con posterioridad cuando vuelva a acceder a nuestros contenidos. Esta información no revela su identidad, ni dato personal alguno, ni accede al contenido almacenado en su pc, pero sí que permite a nuestro sistema identificarle a usted como un usuario (anónimo) determinado que ya visitó la web con anterioridad, visualizó determinadas páginas, etc. y además permite guardar sus preferencias personales e información técnica como por ejemplo las visitas realizadas o páginas concretas que visite. Gestionar Cookies Si usted no desea que se guarden cookies en su navegador o prefiere recibir una información cada vez que una cookie solicite instalarse, puede configurar sus opciones de navegación para que se haga de esa forma. La mayor parte de los navegadores permiten la gestión de las cookies de 3 formas diferentes: Las cookies son siempre rechazadas; El navegador pregunta si el usuario desea instalar cada cookie; Las cookies son siempre aceptadas; Su navegador también puede incluir la posibilidad de seleccionar con detalle las cookies que desea que se instalen en su ordenador. En concreto, el usuario puede normalmente aceptar alguna de las siguientes opciones: rechazar las cookies de determinados dominios; rechazar las cookies de terceros; aceptar cookies como no persistentes (se eliminan cuando el navegador se cierra); permitir al servidor crear cookies para un dominio diferente. Puede encontrar información sobre cómo configurar los navegadores más usados en los siguientes enlaces: Google Chrome Internet Explorer Mozilla Firefox  –  (Borrar Cookies en Mozilla Firefox) Safari  –  (Borrar Cookies en Safari) Respecto de las cookies de terceros, es decir aquellas que son ajenas a nuestro sitio web, no podemos hacernos responsables del contenido y veracidad de las políticas de privacidad que ellos incluyen por lo que la información que le ofrecemos es siempre con referencia a la fuente. En caso de dudas dirijase al webmaster del dominio creador de la cookie. Si desea consultar las condiciones completas de uso del sitio www.compostelacarservice.com puede hacerlo en  este enlace . A continuación le informamos detalladamente de las cookies que pueden instalarse desde nuestro sitio www.compostelacarservice.com . En función de su navegación podrán instalarse todas o sólo algunas de ellas. Dominio Nome da Cookie Descripción Tiempo de caducidad Más Información www.compostelacarservice.com PHPSESSID Cookie utilizada por el lenguaje de programación PHP para permitir que las variables de sesión sean guardadas en el servidor web. Esta cookie es esencial para el funcionamiento de la web. Fecha de caducidad: Al cerrar sessión Política de Privacidad www.compostelacarservice.com _ga Google Analytics es una herramienta gratuita de análisis web de Google que principalmente permite que los propietarios de sitios web conozcan cómo interactúan los usuarios con su sitio web. Asimismo, habilita cookies para recopilar información de forma anónima y elaborar informes de tendencias de sitios web sin identificar a usuarios individuales. Fecha de caducidad: 24 meses (2 años) Política de Privacidad www.compostelacarservice.com _gid Analítica (servicio Google Analytics): Se usa para distinguir a los usuarios. Utilizamos cookies de Google Analytics embebidas en nuestro sitio web para recopilar información acerca de cómo los visitantes navegan en nuestro sitio web. Utilizamos la información para elaborar informes y ayudar a mejorar el sitio. Las cookies recopilan información de forma anónima, incluyendo el número de visitantes, de donde vienen y las páginas que han visitado en nuestra web. Fecha de caducidad: 1 dia Política de Privacidad www.compostelacarservice.com _gat Analítica (servicio Google Analytics): Se usa para limitar el porcentaje de solicitudes. Utilizamos cookies de Google Analytics embebidas en nuestro sitio web para recopilar información acerca de cómo los visitantes navegan en nuestro sitio web. Utilizamos la información para elaborar informes y ayudar a mejorar el sitio. Las cookies recopilan información de forma anónima, incluyendo el número de visitantes, de donde vienen y las páginas que han visitado en nuestra web. Fecha de caducidad: 10 minutos Política de Privacidad www.compostelacarservice.com wp_settings_1, wp_settings_time_1 Instalan cookies técnicas que nos facilitan el envío de formularios así como la identificación del usuario cuando éste se registra en WordPress. Fecha de caducidad: 1 año desde inicio de sesión. Política de Privacidad www.compostelacarservice.com wp_test_cookie Instalan cookies técnicas que nos facilitan el envío de formularios así como la identificación del usuario cuando éste se registra en WordPress. Fecha de caducidad: de sesión. Política de Privacidad www.compostelacarservice.com woocommerce_cart_hash, woocommerce_items_in_cart Instala cookies técnicas para facilitar el proceso de compra de los usuarios a través de la web. Tiempo de expiración por defecto: De sesión. Política de Privacidad www.compostelacarservice.com gp_cookies_closed Cookie que indica que el usuario ha cerrado la ventana de preferencias de cookies. Fecha de caducidad: 24 meses (2 años) Política de Privacidad www.compostelacarservice.com gp_cookies_groups Cookie que recoge los grupos de cookies que el usuario acepta que instalemos. Fecha de caducidad: 24 meses (2 años) Política de Privacidad google.com 1P_JAR Almacenamiento de las preferencias de usuario de google. Fecha de caducidad: 1 semana Política de Privacidad google.com NID, AID, ANID, identificador de canal Recopila de forma anónima los hábitos de uso del sitio de los visitantes y las páginas que han visto. Fecha de caducidad: 6 meses Política de Privacidad google.com CONSENT Publicitaria. Mejora la publicidad, suele utilizarse para orientarse al usuario. Fecha de caducidad: 6 meses Política de Privacidad google.com __Secure-3PAPISID, __Secure-3PSID, __Secure-APISID, __Secure-HSID, __Secure-SSID Publicitaria. Estas cookies se utilizan para entregar anuncios más relevantes para usted y sus intereses Fecha de caducidad: 2 años Política de Privacidad doubleclick.net DSID, IDE Cookie de DoubleClick, que es utilizado por Google AdSense para grabar y producir informes sobre las acciones del usuario en el sitio web después de ver o hacer clic en uno de los anunciantes de publicidad con el fin de medir la efectividad de la publicidad y la presentación de los anuncios dirigidos al usuario. Fecha de caducidad: 2 años Política de Privacidad ¿Qué puedes hacer con las cookies? Cuando accedes por primera vez a nuestra página web, se te muestra una ventana en la que te informamos que las cookies pueden ser de varios tipos: Las cookies técnicas son necesarias para que nuestra página web pueda funcionar, no necesitan de tu autorización y son las únicas que tenemos activadas por defecto. El resto de cookies sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Todas ellas las tenemos desactivadas por defecto, pero puedes activarlas en nuestro apartado CONFIGURACIÓN DE COOKIES: toma el control y disfruta de una navegación personalizada en nuestra página, con un paso tan sencillo y rápido como la marcación de las casillas que tú quieras. Informarte también que, una vez que hayas activado cualquier tipo de cookies, tienes la posibilidad de desactivarlas en el momento que desees, con el simple paso de desmarcar la casilla correspondiente en el apartado CONFIGURACIÓN DE COOKIES de nuestra página web. Siempre será tan sencillo para ti activar nuestras cookies propias como desactivarlas. Recordarte asimismo que, a través de la configuración de tu navegador, puedes bloquear o alertar de la presencia de cookies, si bien dicho bloqueo puede afectar al correcto funcionamiento de las distintas funcionalidades de nuestra página web en el caso de las cookies técnicas necesarias. Por último, indicarte que, si activas cookies de terceros (empresas externas que prestan servicios para nuestra página web) y posteriormente deseas desactivarlas, podrás hacerlo de dos formas: usando las herramientas de desactivación de cookies de tu navegador o a través de los propios sistemas habilitados por dichos proveedores externos. Para que te sea mucho más fácil, a continuación te relacionamos una serie de enlaces a las pautas de desactivación de cookies de los navegadores de uso común: Google Chrome . Mozilla Firefox . Internet Explorer. Safari. Safari para IOS (iPhone y iPad). Google Chrome para Android. Google Chrome para Iphone y Ipad. ¿Cómo gestionar la configuración de las cookies? Cuando el usuario accede por primera vez a nuestra página web, se le muestra una ventana y se le indica que podrá aceptar las cookies, configurar el tratamiento o rechazarlas. En este sentido, a continuación, se le facilita un panel de configuración que le permitirá aceptar o rechazar la instalación de las cookies, salvo aquellas estrictamente necesarias, sin las cuales la web no funcionaría corre",
      "headings": [
        "¿Qué son las cookies?",
        "Gestionar Cookies",
        "¿Qué puedes hacer con las cookies?"
      ],
      "content_length": 10087
    },
    {
      "description": null,
      "title": "Política de Privacidad | Compostela Car Service",
      "url": "https://www.compostelacarservice.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad | Compostela Car Service Política de Privacidad Nombre y Apellidos (requerido) [honeypot subject move-inline-css:true] Email (requerido) Teléfono Mensaje Introduzca los caracteres de la imagen anterior De acuerdo con la normativa de Protección de Datos de Carácter Personal, procedemos a informarle del tratamiento de datos personales que realizamos de nuestros clientes y/o usuarios de la presente página web. DPO: El delegado de Protección de Datos de COMPOSTELA CAR SERVICE, S.L.U. es Servicios de Adaptación Continua en Protección de Datos RB, S.L con el que podrá contactar en direccion@compostelacarservice.com. 1. Responsable de tratamiento de los datos COMPOSTELA CAR SERVICE, S.L.U. POLÍGONO DEL TAMBRE, VÍA FARADAY, No 21 - 15890 SANTIAGO DE COMPOSTELA (A CORUÑA) direccion@compostelacarservice.com. 2. Finalidad del tratamiento, legitimación y plazo de conservación. Finalidad de tratamiento: trataremos los datos estrictamente necesarios para gestionar su petición. COMPOSTELA CAR SERVICE, S.L.U. podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: SERVICIO DE ATENCIÓN AL USUARIO A TRAVÉS DEL FORMULARIO DE CONTACTO Y/O ENVÍO DE CORREOS ELECTRÓNICOS Finalidad de tratamiento: trataremos los datos estrictamente necesarios para gestionar su petición. Legitimación: existe un interés legítimo por ambas partes para la resolución de solicitudes o consultas. En caso de reclamaciones relacionadas con nuestros productos o servicios, la legitimación es el cumplimiento de obligaciones legales por nuestra parte. Plazo de conservación: el tiempo necesario para dar respuesta a su solicitud y en cualquier caso, hasta que transcurra el plazo de prescripción de posibles acciones de responsabilidad derivadas del tratamiento. SOLICITUD Y GESTIÓN DE CITAS PARA EL TALLER Finalidad de tratamiento: trataremos los datos estrictamente necesarios para gestionar su petición. Legitimación: El tratamiento de los datos está legitimado por su consentimiento. Plazo de conservación: el tiempo necesario para dar respuesta a su solicitud y en cualquier caso, hasta que transcurra el plazo de prescripción de posibles acciones de responsabilidad derivadas del tratamiento. 3. Destinatarios de cesiones No cederemos sus datos a terceros, salvo para dar cumplimiento a una obligación legal. 4. Política de cookies Para revisar el tratamiento de datos relativo a las cookies, puede consultar la política de cookies, disponible en esta misma página web. Podrá configurar sus preferencias respecto al uso de cookies en el propio aviso de configuración de cookies. 5. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión. Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de su consentimiento. Puede enviar su solicitud a través de la cuenta de correo electrónico: direccion@compostelacarservice.com. Si considera que no hemos atendido correctamente sus derechos, podrá formular una reclamación ante la Agencia Española de Protección de Datos, a través de las siguientes vías: Sede electrónica: www.aepd.es Correo postal: C/ Jorge Juan 6, 28001 – Madrid Teléfono: 901 100 099 – 91 266 35 17 6. Medidas de seguridad COMPOSTELA CAR SERVICE, S.L.U. tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas.",
      "headings": [
        "1. Responsable de tratamiento de los datos",
        "2. Finalidad del tratamiento, legitimación y plazo de conservación.",
        "3. Destinatarios de cesiones",
        "4. Política de cookies",
        "5. Derechos",
        "6. Medidas de seguridad"
      ],
      "content_length": 3816
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 35950,
  "crawled_at": "2026-01-28T15:03:11.186705Z"
}