{
  "metadata": {
    "description": "AVA Centro Médico en A Coruña por la Dra. Ana Vázquez y equipo. Especialistas en odontología, cirugía estética facial y cirugía ortognática.",
    "title": "AVA - Centro médico en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "AVA Centro Médico en A Coruña por la Dra. Ana Vázquez y equipo. Especialistas en odontología, cirugía estética facial y cirugía ortognática.",
      "title": "AVA - Centro médico en A Coruña",
      "url": "https://avacentromedico.com/",
      "language": "es",
      "content": "AVA - Centro médico en A Coruña Ir al contenido Tu Centro Médico de Estética Salud y Bienestar en A Coruña ODONTOLOGÍA CIRUGÍA ESTÉTICA FACIAL CIRUGÍA ORTOGNÁTICA Nuestra historia El centro médico AVA se inaugura en 1986 como Clínica Odontológica en A Coruña. Durante estos 30 años de desarrollo se ha posicionado como una clínica de trato exclusivo y técnicas de vanguardia . Siempre ha destacado en la Odontología Estética y en la Implantología Avanzada y Técnicas Digitales y 3D. En 2014 se convierte en Centro Polivalente. A partir de 2023 incluimos nuevos servicios, convirtiéndonos un centro médico de especialidades en el que se añade la Cirugía Estética Facial . Destacamos la Rinoplastia asistida por Ultrasonidos, el Lifting facial y de cuello y la cirugia de rejuvenecimiento de los párpados o Blefaroplastia . Aprovechando la tecnología de vanguardia, se incluye la Cirugía Maxilofacial y la Cirugía Ortognática como uno de los valores de referencia en el Centro Médico. CITA PREVIA Cuéntanos que día te gustaría venir a nuestro centro médico y nos pondremos en contacto contigo para confirmar la cita o proponerte otra fecha alternativa. Queremos ayudarte a mejorar tu salud y bienestar Nombre y apellidos Teléfono de contacto Correo electrónico Especialdiad Seleccione una especialidad Odontología Ortognática Medicina estética facial Cirugía estética facial Mensaje Horario de mañana Horario de tarde He leído y acepto la política de privacidad Enviar SOCIEDADES CIENTÍFICAS SEPES Sociedad Española de Prótesis Estomátológica y Estética SEPA Sociedad Española de Periodoncia y Ostointegración SEI Sociedad Española de Implantes SEOC Sociedad Española de Odontología Conservadora eade Asociación Española de Endodoncia AAE American Association of Endodontist SECOM CYC Sociedad Española Cirugía Oral y Maxilofacial y Cabeza y Cuello SECPF Sociedad Española de Cirugía Plástica Facial Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Tu Centro Médico de \nEstética Salud y Bienestar\nen A Coruña",
        "Nuestra historia",
        "CITA PREVIA",
        "Queremos ayudarte a mejorar tu salud y bienestar",
        "SOCIEDADES CIENTÍFICAS",
        "SEPES",
        "SEPA",
        "SEI",
        "SEOC",
        "eade",
        "AAE",
        "SECOM CYC",
        "SECPF",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 2854
    },
    {
      "description": "Los dentistas de AVA ofrecemos un servicio integral de odontología, expertos en implantes, cirugía oral y prevención. Infórmate ahora.",
      "title": "Clínica dental en A Coruña - AVA Centro Médico",
      "url": "https://avacentromedico.com/odontologia",
      "language": "es",
      "content": "Clínica dental en A Coruña - AVA Centro Médico Ir al contenido Odontología El centro médico AVA se inaugura en 1986 como Clínica Odontológica en A Coruña. Durante estos 30 años de desarrollo se ha posicionado como una clínica de trato exclusivo y técnicas de vanguardia. Siempre ha destacado en la Odontología Estética y en la Implantología Avanzada y Técnicas Digitales y 3D. Durante la primera consulta, recogemos los motivos por los que acudes y realizamos una exploración inicial . El diagnóstico se completa con un estudio radiográfico y fotográfico que nos permitirá ofrecerte el plan de tratamiento más adecuado para tus necesidades. ESTÉTICA DENTAL La Odontología Estética es la parte de la Odontología que se encarga de mejorar nuestra sonrisa. No es una especialidad en sí misma ya que implica la acción, muchas veces simultánea, de prácticamente todas las especialidades de la Odontología. Requiere del análisis pormenorizado de forma, color, posición y alineamiento de encías y dientes y, sobre todo, de su integración armónica con el resto de la cara. Algunas técnicas de odontología estética son el blanqueamiento dental y las carillas, tanto de porcelana como de composite, que son tratamientos mínimamente invasivos con los que se logran mejoras estéticas significativas. IMPLANTOLOGÍA En AVA hoy en día las cirugías con implantes dentales los planificamos siempre en 3D, pudiendo así trabajar con una planificación quirúrgica virtual del tratamiento, reducir tiempos, y obtener resultados óptimos con la mínima invasión. El escáner intraoral nos permite tomar una impresión de los dientes y el CBCT (Cone Beam Computed Tomography), con muy baja radiación, nos ofrece en tres dimensiones la anatomía del hueso del paciente. Combinando estos estudios con programas informáticos sofisticados, podemos decidir con precisión la posición óptima de los implantes. Tipos de tratamientos realizados: All on 4 y All on 6 Regeneración ósea guiada Dientes en un día ENDODONCIA La endodoncia consiste en la eliminación del tejido pulpar del interior de los conductos de un diente y el relleno de los mismos, con un material sellado biocompatible. Todos los tratamientos de endodoncia los realizamos con microscopio operatorio (microendodoncia), lo que nos permite llegar a ver dentro de los conductos del diente y alcanzar una precisión que facilita el abordaje de casos de endodoncia, reendodoncia y cirugía apical de alta complejidad. ODONTOLOGÍA CONSERVADORA Es la parte de la odontología que se ocupa del tratamiento de las enfermedades y alteraciones que afectan a los dientes (como caries, malformaciones, fracturas…). El objetivo es eliminar el tejido enfermo o dañado y sustituirlo por un material artificial de restauración para devolverle la salud, función y estética al diente. Este tipo de restauraciones se pueden realizar de manera directa utilizando resinas compuestas (composite), o en el caso de que haya una gran destrucción dentaria también se pueden preparar indirectamente mediante incrustaciones de resina o de cerámica. El uso del escáner intraoral para la toma de medidas en el caso de las incrustaciones nos aporta una precisión y un ajuste máximo a la hora de colocarlas en boca, favoreciendo así su durabilidad y estabilidad a largo plazo. PERIODONCIA El objetivo fundamental radica en evitar o, cuando menos, frenar, la pérdida de hueso. La periodoncia trata las enfermedades que afectan a la encía y a los tejidos de soporte de los dientes. Se denomina gingivitis a su estadio más inicial y leve. Pasado un tiempo, si no se recibe el tratamiento adecuado, derivará en enfermedad periodontal o periodontitis. Cirugia plástica gingival Es el tratamiento que aplicamos en las alteraciones estéticas de la encía, que rodea a los dientes o a los implantes. Algunos de los más frecuentes son: Aumento del grosor de los tejidos blandos. Alargamiento coronario. Recesiones gingivales Regularización del festoneado gingival. CIRUGÍA ORAL Nuestro equipo realiza a diario intervenciones en diversos ámbitos de la cirugía odontológica: Cirugía preprotética. Exodoncia de terceros molares y otras piezas incluidas. Elevación de senos maxilares. Fenestracción de caninos incluidos, para tracción ortodóncica. Frenectomías. Exéresis de quistes y épulis. Cirugía apical. Regeneración ósea guiada (ROG) Regeneración tisular guiada (RTG) Toma de muestras para biopsia. Cirugía periodontal. Cirugía plástica gingival. Cirugía de colocación de implantes. PREVENCIÓN La higiene dental es la eliminación de la placa bacteriana, el sarro y las manchas que se producen en los dientes. Se realiza con aparatos de ultrasonidos, instrumentos manuales, cepillos y pasta de profilaxis. El objetivo es evitar caries, gingivitis y periodontitis (piorrea). Es recomendable una vez al año o cada 6 meses, dependiendo del caso, hacer una limpieza dental profesional. Diariamente en nuestras casa realizaremos una buena higiene mediante el cepillado, el hilo de seda y los enjuagues con un colutorio adecuado. También es preciso realizar visitas semestrales de control con el equipo odontológico, y así poder detectar problemas bucales en fase temprana, evitando a la larga tratamientos más complejos y costosos. RADIOGRAFÍA DIGITAL Precisión. Rápidez. Alta defininición. Trabajo sobre la imagen. Sostenibilidad. Menor exposición a la radiación (hasta un 50% menos). TOMOGRAFÍA COMPUTERIZADA DE HAZ CÓNICO (CBCT) Reconstrucción en 3D de la boca en unos 15-25 segundos con una dosis de radiación 75 veces menor que un TAC convencional. Diagnósticos y tratamientos más seguros, precisos y menos invasivos. IMPRESIONES DIGITALES Scáner óptico de imagen digital ·D que evita las molestas pastas de impresión, reduce los tiempos y minimiza errores en el diseño y proceso de estructuras sobre diente natural o implantes. Diagnósticos y tratamientos más seguros, precisos y menos invasivos. CIRUGÍA GUIADA POR ORDENADOR Permite una planificación previa del tratamiento que nos permite reañizar intervenciones quirúrjicas menos invasivas y más precisas. MICROSCOPIO OPERATORIO Al igual que en neurcirugía u oftalmología, el uso del microscopio operatorio y cámara 3D en tratamientos dentales permite VER y TRATAR estructuras o anatomías invisibles al ojo. Muy conservador con los tejidos, ofrece postoperatorios mucho más confortables y resultados altamente predecibles. LÁSER DE DIODO EPIC 10 Indicado en tratamientos de tejidos blandos (exposición de implantes, aftas, herpes, desinfección de bolsas periodontales…), blanqueamiento y bioestimulación. BIOLASE WATERLASE MD Indicado para todos los tejidos, posee la mejor versatilidad clínica, capaz de tratar tejido blando, duro y hueso, lo cual ofrece resultados inigualables en sus tratamientos. PLASMA RICO ENB FACTORES DE CRECIMIENTO (PRGF) Orientado a la cirugía de implantes, sobre todo para casos de pérdida ósea, en los que se precisan injertos, aísla la parte más rica en factores de crecimiento de nuestro propio plasma sanguíneo a través de una extracción simple similar a la de un análisis común de sangre. PLEXR Se trata de un generador de plasma (que funciona por sublimación de los tejidos, es decir, paso de estado líquido al gaseoso) con un alto nivel de efectividad y seguridad en el rejuvenecimiento periorbitario y peribucal, neoformaciones protuberantes benignas en piel y mucosas, xantelasmas, queratosis, verrugas, acné activo y cicatrizal, etc. IPL ELLIPSE Utilizado en tratamientos de estética facial, se trata de un tipo de láser que estimula la formación de colágeno y elastina, trata las manchas solares, unifica el tono de la piel, cierra los poros y, en definitiva, mejora la textura de la piel, aportando luminosidad y tersura. IMPLANTOLOGÍA PERIODONCIA ENDODONCIA ODONT. CONSERVADORA CIRUGÍA ORAL PREVENCIÓN ESTÉTICA DENTAL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Odontología",
        "ESTÉTICA DENTAL",
        "IMPLANTOLOGÍA",
        "ENDODONCIA",
        "ODONTOLOGÍA CONSERVADORA",
        "PERIODONCIA",
        "CIRUGÍA ORAL",
        "PREVENCIÓN",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 8753
    },
    {
      "description": null,
      "title": "Cirugía Estética Facial - AVA Centro Médico",
      "url": "https://avacentromedico.com/cirugia-estetica-facial",
      "language": "es",
      "content": "Cirugía Estética Facial - AVA Centro Médico Ir al contenido Cirugía Estética Facial En la Clínica AVA contamos con el proyecto FaceArt del Dr. Carlos de la Fuente . Carlos de la Fuente FaceArt | Facial Surgery Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Cirugía Estética Facial",
        "Dr. Carlos de la Fuente",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 2007
    },
    {
      "description": "En AVA Centro Médico somos especialistas en lifting, una de las técnicas de rejuvenecimiento facial más eficaces. Visítanos en A Coruña.",
      "title": "Lifting facial y de cuello en A Coruña - AVA Centro Médico",
      "url": "https://avacentromedico.com/cirugia-estetica-facial/lifting",
      "language": "es",
      "content": "Lifting facial y de cuello en A Coruña - AVA Centro Médico Ir al contenido Lifting facial y de cuello El lifting es una de las técnicas de rejuvenecimiento facial más eficaces. Carlos de la Fuente FaceArt | Facial Surgery Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery Con la edad se produce una pérdida de soporte y los tejidos de cara y cuello tienden a la caída y su flacidez. Existe una acentuación del surco nasogeniano , melolabial  (líneas de marioneta) y prejowl y el consecuente aspecto de envejecimiento . A nivel cervical, igualmente, se produce una pérdida de soporte óseo mandibular, un exceso de tono de la musculatura platismal y una hiperlaxitud cutánea que conllevan la aparición de la “ papada ” y la pérdida de la definición mandibular . El lifting cervicofacial deep plane nos permite resuspender estos tejidos devolviendo al rostro un aspecto más joven. Datos quirúrgicos El tiempo quirúrgico del lifting cervicofacial deep plane es de 4 horas. Por seguridad para el paciente, este procedimiento se realiza bajo anestesia general. En algunos casos de lifting delimitados a zonas más pequeñas del rostro, se puede realizar el procedimiento con anestesia local y sedación. Muchas veces combinamos el tratamiento de lifting con procedimientos complementarios: liposucción de papada, blefaroplastia, lipofilling (injertos de grasa para dar volumen), resurfacing con láser, etc. Recuperación El período postoperatorio del lifting cervicofacial suele requerir de un reposo relativo durante los primeros 10-15 días, siguiendo las recomendaciones postoperatorias que nuestro equipo le ofrecerá. Técnicas de Lifting en FaceArt En FaceArt ofrecemos diferentes técnicas de lifting facial y cervical: Lifting deep plane técnica más avanzada para lograr resultados longevos y naturales en el lifting facial y cervical. Lifting cervical o neck lift cirugía limitada al cuello, para corregir la papada, las bandas platismales y mejorar el ángulo cervicofacial. Mini-lifting o lifting weekend cirugía con abordajes reducidos, con una recuperación más rápida, indicada para pacientes jóvenes. Lifting de labio o lip lift para corregir la longitud excesiva del labio superior, con poca exposición de los incisivos en reposo o al sonreír. RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Lifting facial y de cuello",
        "Dr. Carlos de la Fuente",
        "Datos quirúrgicos",
        "Recuperación",
        "Técnicas de Lifting en FaceArt",
        "Lifting deep plane",
        "Lifting cervical o neck lift",
        "Mini-lifting o lifting weekend",
        "Lifting de labio o lip lift",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3983
    },
    {
      "description": "La rinoplastia es la cirugía de la nariz. Descubre los tratamientos de AVA Centro Médico en A Coruña. Consúltanos sin compromiso.",
      "title": "Rinoplastia en A Coruña - Dr. Carlos de la FuenteWhatsApp",
      "url": "https://avacentromedico.com/cirugia-estetica-facial/rinoplastia",
      "language": "es",
      "content": "Rinoplastia en A Coruña - Dr. Carlos de la Fuente Ir al contenido Rinoplastia cirugía de la NARIZ La rinoplastia o rinoseptoplastia es la cirugía de la nariz mediante la cual podemos cambiar la estructura de nuestra pirámide nasal para hacerla más armónica. Carlos de la Fuente FaceArt | Facial Surgery Solicitar una cita Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery También corregimos la hipertrofia de cornetes y la desviación del tabique nasal . De este modo, mejoramos la función respiratoria y logramos corregir deformidades post traumáticas. Solicitar una cita Datos quirúrgicos La duración del procedimiento es entre 2 y 3 horas . Se trata de una cirugía que puede realizarse bajo anestesia local y sedación o bien bajo anestesia general. Salvo en casos particulares el paciente ya puede dormir en su domicilio la primera noche. Recuperación El tiempo de recuperación tras una rinoplastia varia entre 7 y 14 días , según cada paciente. Técnicas de Rinoplastia en FaceArt En FaceArt utilizamos las técnicas más innovadoras en el campo de la cirugía nasal, adaptando cada caso según las necesidades: Rinoplastia ultrasónica Rinoplastia estructural Rinoplastia de preservación Mediante la rinoplastia secundaria podemos corregir aquellos casos ya operados que necesitan mejorar estética o funcionalmente. Para estos casos, generalmente necesitamos obtener injertos de cartílago costal y/o auricular del propio paciente en el momento de la cirugía. Solicitar una cita CITA PREVIA rinoplastia Cuéntanos que día te gustaría venir a nuestro centro médico y nos pondremos en contacto contigo para confirmar la cita o proponerte otra fecha alternativa. 981 22 41 79 660 21 15 93 Queremos ayudarte a mejorar tu salud y bienestar Nombre y apellidos Teléfono de contacto Correo electrónico Mensaje Horario de mañana Horario de tarde He leído y acepto la política de privacidad (*) Enviar LIFTING BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA WhatsApp Hola ¿En qué podemos ayudarte? Abrir chat Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Rinoplastia",
        "cirugía de la NARIZ",
        "Dr. Carlos de la Fuente",
        "Datos quirúrgicos",
        "Recuperación",
        "Técnicas de Rinoplastia en FaceArt",
        "Rinoplastia ultrasónica",
        "Rinoplastia estructural",
        "Rinoplastia de preservación",
        "CITA PREVIA rinoplastia",
        "Queremos ayudarte a mejorar tu salud y bienestar",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3615
    },
    {
      "description": "Cirugía del párpado o la mirada con el Dr. Carlos de la Fuente en A Coruña. Queremos ayudarte a mejorar tu salud y bienestar.",
      "title": "Blefaroplastia en A Coruña - AVA Centro Médico",
      "url": "https://avacentromedico.com/cirugia-estetica-facial/blefaroplastia",
      "language": "es",
      "content": "Blefaroplastia en A Coruña - AVA Centro Médico Ir al contenido Blefaroplastia Cirugía de los PÁRPADOS O LA MIRADA La cirugía de los párpados superiores, reducen el exceso de piel rejuveneciendo el párpado. La blefaroplastia inferior elimina las bolsas y reposiciona la grasa orbitaria Carlos de la Fuente FaceArt | Facial Surgery Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery La blefaroplastia superior ó cirugía de los párpados superiores permite eliminar el aspecto de mirada triste que genera un parpado caído. Las causas pueden ser diversas y requieren de un diagnóstico preciso: caída de la cola de la ceja, exceso de piel del párpado (dermatocalasia), atrofia grasa (aspecto de ojo hundido o esqueletizado) o hiperlaxitud de los ligamentos que sostienen el párpado (ptosis palpebral).​ La blefaroplastia inferior o cirugía de párpados inferiores permite eliminar el aspecto de mirada cansada que generan las bolsas infraorbitarias. En estos casos, se debe corregir tanto la herniación de la grasa orbitaria como el exceso de piel infraorbitaria. Frecuentemente observamos una eversión o ectropion del párpado inferior por hiperlaxitud del ligamento de inserción. Datos quirúrgicos El tiempo quirúrgico se sitúa entre 1 y 2 horas pudiendo realizar el procedimiento tanto con sedación oral como con sedación endovenosa, adaptándonos a sus preferencias. El postoperatorio se realiza de forma habitual en domicilio, sin necesidad de permanecer en las instalaciones médicas más allá del tiempo necesario para la recuperación inmediata postoperatoria. Recuperación Tras la cirugía deberá guardar reposo relativo 5-7 días pudiendo realizar actividades físicas moderadas a partir de la segunda semana. Gracias a la calidad cutánea del párpado la cicatriz acostumbra a ser prácticamente imperceptible con los ojos cerrados y totalmente invisible con los ojos abiertos. Técnicas de Blefaroplastia en FaceArt En FaceArt asesoramos todos los casos de forma individual y ofrecemos las principales técnicas en oculoplástica: Blefaroplastia para el exceso de piel en los párpados superior o inferior. Reposicionamiento o retirada de la grasa sobrante de las bolsas del párpado. Brow lift o lifting de cejas reposición de la ceja por encima del arco orbitario. LIFTING RINOPLASTIA MENTOPLASTIA OTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Blefaroplastia",
        "Cirugía de los PÁRPADOS O LA MIRADA",
        "Dr. Carlos de la Fuente",
        "Datos quirúrgicos",
        "Recuperación",
        "Técnicas de Blefaroplastia en FaceArt",
        "Blefaroplastia",
        "Reposicionamiento",
        "Brow lift o lifting de cejas",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3928
    },
    {
      "description": "La cirugía del mentón tiene como objetivo corregir asimetrías, barbillas prominentes o barbillas deficientes. Pide cita en A Coruña.",
      "title": "Mentoplastia en A Coruña - AVA Centro Médico",
      "url": "https://avacentromedico.com/cirugia-estetica-facial/mentoplastia",
      "language": "es",
      "content": "Mentoplastia en A Coruña - AVA Centro Médico Ir al contenido Mentoplastia La cirugía del mentón tiene como objetivo corregir asimetrías , barbillas prominentes o barbillas deficientes . Carlos de la Fuente FaceArt | Facial Surgery Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery Conociendo las proporciones óseas adecuadas, aconsejamos modificaciones en la posición del mentón: su longitud, amplitud y proyección anteroposterior son factores que estudiamos para armonizar el rostro de nuestros pacientes. Datos quirúrgicos Mediante una incisión intraoral mínima abordamos y modificamos la forma mandibular, evitando así las cicatrices quirúrgicas externas. Esta cirugía puede realizarse mediante anestesia general o mediante sedación en menos de 1 hora. La nueva posición del mentón se fija con una pequeña placa de titanio que no hay que volver a retirar. Recuperación Usando el dispositivo ultrasónico (bisturí piezoeléctrico) alcanzamos períodos de recuperación muy cortos con mínima inflamación y rápidos resultados. Los pacientes pueden reincorporarse en menos de una semana a su rutina habitual, evitando el ejercicio físico intenso hasta pasadas dos semanas. Técnicas de Mentoplastia en FaceArt Mediante cirugía piezoeléctrica , en FaceArt usamos ultrasonidos para minimizar los efectos adversos de la fragmentación ósea convencional: menor sangrado, menor inflamación y un postoperatorio más cómodo. También evitamos las complicaciones del material protésico que frecuentemente se usa como sustituto óseo. Disponemos de la posibilidad de realizar una customización para los casos más complejos, diseñando a partir de un escáner preoperatorio los cortes y el movimiento tridimensional del mentón. Lifting deep plane técnica más avanzada para lograr resultados longevos y naturales en el lifting facial y cervical. Lifting cervical o neck lift cirugía limitada al cuello, para corregir la papada, las bandas platismales y mejorar el ángulo cervicofacial. Mini-lifting o lifting weekend cirugía con abordajes reducidos, con una recuperación más rápida, indicada para pacientes jóvenes. Lifting de labio o lip lift para corregir la longitud excesiva del labio superior, con poca exposición de los incisivos en reposo o al sonreír. LIFTING RINOPLASTIA BLEFAROPLASTIA OTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Mentoplastia",
        "Dr. Carlos de la Fuente",
        "Datos quirúrgicos",
        "Recuperación",
        "Técnicas de Mentoplastia en FaceArt",
        "Lifting deep plane",
        "Lifting cervical o neck lift",
        "Mini-lifting o lifting weekend",
        "Lifting de labio o lip lift",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3912
    },
    {
      "description": "La otoplastia es la cirugía de las malformaciones del pabellón auricular. En la Clínica AVA contamos Dr Carlos de la Fuente.",
      "title": "Otoplastia o cirugía de oreja Coruña - AVA Centro Médico",
      "url": "https://avacentromedico.com/cirugia-estetica-facial/otoplastia",
      "language": "es",
      "content": "Otoplastia o cirugía de oreja Coruña - AVA Centro Médico Ir al contenido Otoplastia La otoplastia es la cirugía de las malformaciones del pabellón auricular.  Carlos de la Fuente FaceArt | Facial Surgery Dr. Carlos de la Fuente Dr. Carlos de la Fuente En la Clínica AVA contamos con el proyecto FaceArt del Dr Carlos de la Fuente. El Dr Carlos de la Fuente es un Médico especializado en Cirugía Maxilofacial en Barcelona que además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Se ha especializado en técnicas de lifting deep plane y rejuvenecimiento facial, cervical y de la mirada. Además de en las diferentes técnicas de rinoplastia ultrasónica, estructural y de preservación. Consulta su CV completo . Consulta resultados de sus pacientes en IG: @dr.carlosdelafuente y en @faceartsurgery La más frecuente son las orejas prominentes o comúnmente denominadas “orejas de soplillo”. Defectos o deformidades postraumáticas también se pueden corregir mediante esta cirugía. Analizando cada caso, detectamos qué partes de la anatomía auricular hay que corregir para conseguir un resultado armónico y natural: posición de la concha auricular, falta de definición del pliegue del antehélix, exceso del cartílago de la concha, etc Otras técnicas en FaceArt Dentro de la cirugía de la oreja también corregimos las deformidades del lóbulo. La lobuloplastia es el tratamiento de las deformidades secundarias al uso de pendientes pesados, dilataciones o traumatismos que afectan a la parte inferior del pabellón auricular. Además también podemos tratar los lóbulos pegados en exceso a la piel de la cara (orejas de duende o “ pixie ears ”), ya sean secundarias a un lifting previo o bien constitucionales. Datos quirúrgicos Son procedimientos que realizamos sin ingreso, con anestesia local y con posibilidad de combinar con una sedación intravenosa u oral. El tiempo quirúrgico suele ser de 90 minutos para la otoplastia bilateral, mientras que la lobuloplastia se realiza en 15 minutos por lado. En la otoplastia se realiza una incisión en la parte posterior de la oreja para que la herida quirúrgica sea imperceptible. En algunos casos se puede hacer una mínima incisión en la parte anterior, escondida en los pliegues o surcos naturales. La lobuloplastia se realiza diseñando una incisión en el lóbulo auricular, según la deformidad del paciente y respetando la simetría entre ambos lóbulos.   Recuperación La recuperación de la otoplastia depende de cada caso y de la técnica utilizada. En una semana el paciente puede volver a sus actividades habituales. Es normal presentar un leve sangrado, pequeñas costras y molestias controlables con analgesia oral. Durante el postoperatorio el paciente tendrá que llevar una cinta o diadema para asegurar la correcta posición en la cicatrización. Técnicas de Lifting en FaceArt En FaceArt ofrecemos diferentes técnicas de lifting facial y cervical: Lifting deep plane técnica más avanzada para lograr resultados longevos y naturales en el lifting facial y cervical. Lifting cervical o neck lift cirugía limitada al cuello, para corregir la papada, las bandas platismales y mejorar el ángulo cervicofacial. Mini-lifting o lifting weekend cirugía con abordajes reducidos, con una recuperación más rápida, indicada para pacientes jóvenes. Lifting de labio o lip lift para corregir la longitud excesiva del labio superior, con poca exposición de los incisivos en reposo o al sonreír. LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Otoplastia",
        "Dr. Carlos de la Fuente",
        "Otras técnicas en FaceArt",
        "Datos quirúrgicos",
        "Recuperación",
        "Técnicas de Lifting en FaceArt",
        "Lifting deep plane",
        "Lifting cervical o neck lift",
        "Mini-lifting o lifting weekend",
        "Lifting de labio o lip lift",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 4555
    },
    {
      "description": null,
      "title": "Ortognática - AVA Centro Médico",
      "url": "https://avacentromedico.com/ortognatica",
      "language": "es",
      "content": "Ortognática - AVA Centro Médico Ir al contenido Cirugía Ortognática En la Clínica AVA contamos con el Dr Carlos de la Fuente como encargado de realizacion de esta cirugia. Carlos de la Fuente FaceArt | Facial Surgery El Dr Carlos de la Fuente, natural de A Coruña (Galicia) es un Médico especializado en Cirugía Maxilofacial en el Hospital Vall D´Hebrón de Barcelona. Se ha formado en Cirugía Ortognática y Ortofacial en el prestigioso centro de referencia Instituto Maxilofacial de Barcelona junto al Dr Federico Hernández-Alfaro . Formó parte del Equipo entre el 2021 y el 2023. Además ha realizado un Fellowship de superespecialización en Cirugía Plástica Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Con esta doble formación buscamos optimizar los objetivos del paciente tanto desde el punto de vista funcional como estético . Dr. Carlos de la Fuente Dr Carlos de la Fuente El Dr Carlos de la Fuente, natural de A Coruña (Galicia) es un Médico especializado en Cirugía Maxilofacial en el Hospital Vall D´Hebrón de Barcelona. Se ha formado en Cirugía Ortognática y Ortofacial en el prestigioso centro de referencia Instituto Maxilofacial de Barcelona junto al Dr Federico Hernández-Alfaro . Formó parte del Equipo entre el 2021 y el 2023. Además ha realizado un Fellowship de superespecialización en Cirugía Plástica, Estética y Reconstructiva Facial en Miami (USA) a través de la Sociedad Española de Cirugía Plástica Facial. Con esta doble formación buscamos optimizar los objetivos del paciente tanto desde el punto de vista funcional como estético . ¿Qué es la cirugía ortognática? La Cirugía Ortognática u ortofacial es la cirugía ósea facial con objetivos funcionales de gran interés: mejorar la oclusión y la función masticatoria , aumentar el volumen de la vía aérea ( mejorando la respiración en pacientes que sufren apneas) y prevenir los problemas articulares secundarios a las anomalías dentofaciales . ​ Además consta de unos objetivos de amplia repercusión en la estética facial: mejorar la posición de la mandíbula, el maxilar y la nariz ; además de optimizar el soporte para los tejidos blandos. De esta forma conseguimos mejorar la armonía del rostro y, en algunos casos determinados, producimos un efecto de rejuvenecimiento cervicofacial de gran impacto. Protocolos Mínimamente Invasivos Realizamos los protocolos quirúrgicos de cirugía mínimamente invasiva: Nos basamos en una planificación virtual y simulación digital de la cirugía en cada paciente. Utilizamos el instrumental más preciso y menos agresivo para la modelación ósea: Bisturí Piezoeléctrico (ultrasónico) . Contamos con asistencia especializada en quirófano permitiendo reducir tiempos quirúrgicos. Utilizamos incisiones mínimas y técnicas de vanguardia. Control postoperatorio exhaustivo y con protocolos para mejorar y disminuir la inflamación y agilizar la recuperación a la vida cotidiana. Estudio Funcional y Estético Una de las claves del éxito en la cirugía ortognática es definir los objetivos funcionales y estéticos del tratamiento. En nuestra primera visita, podremos hacerte un estudio con CBCT (tomografía computerizada de haz cónico), lo que conocemos como “TAC”. Con sus resultados podemos estudiar los objetivos esqueléticos y FUNCIONALES del tratamiento. Además, te haremos un estudio FOTOGRÁFICO profesional, que nos permitirá estudiar los objetivos estéticos del tratamiento. ¿Hay que hacer Ortodoncia? Correcto, para la gran mayoría de los casos, se necesita realizar ortodoncia en algún momento del tratamiento. En cada caso y según los objetivos y el tipo de ortodoncia escogido, el “timing” será de una manera u otra. Hacemos sesiones interdisciplinares con el/la o los/las ortodoncistas a cargo del tratamiento del paciente, consiguiendo así hacer el tratamiento lo más cercano a las necesidades de cada caso. Datos de la cirugía La cirugía ortognática dura entre 2 y 4 horas (según la complejidad del caso) y se realiza con anestesia general en quirófano hospitalario. Para la seguridad del paciente y aumentar la calidad y el bienestar postoperatorio, realizamos un ingreso de 24 horas, tras el cual el paciente sigue la recuperación en su domicilio. Consulta su CV completo en  faceart.es Consulta resultados de sus pacientes en IG:  @dr.carlosdelafuente  y en  @faceartsurgery LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA LIFTING RINOPLASTIA BLEFAROPLASTIA MENTOPLASTIA OTOPLASTIA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Cirugía Ortognática",
        "Dr Carlos de la Fuente",
        "¿Qué es la cirugía ortognática?",
        "Protocolos Mínimamente Invasivos",
        "Estudio Funcional y Estético",
        "¿Hay que hacer Ortodoncia?",
        "Datos de la cirugía",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 5431
    },
    {
      "description": null,
      "title": "Equipo - AVA Centro Médico",
      "url": "https://avacentromedico.com/equipo",
      "language": "es",
      "content": "Equipo - AVA Centro Médico Ir al contenido El trabajo en equipo es nuestra mayor seña de identidad. Las tres máximas que compartimos y nos definen, ESPECIALIZACIÓN , FORMACIÓN CONTINUA y VANGUARDIA TECNOLÓGICA , son el camino para lograr nuestra misión diaria: dotar al paciente de un adecuado equilibrio entre una buena salud, una correcta función y una estética satisfactoria. El trabajo en equipo es nuestra mayor seña de identidad. Las tres máximas que compartimos y nos definen, ESPECIALIZACIÓN , FORMACIÓN CONTINUA y VANGUARDIA TECNOLÓGICA , son el camino para lograr nuestra misión diaria: dotar al paciente de un adecuado equilibrio entre una buena salud, una correcta función y una estética satisfactoria. El centro médico AVA se inaugura en 1986 como Clínica Odontológica en A Coruña. Durante estos 30 años de desarrollo se ha posicionado como una clínica de trato exclusivo y técnicas de vanguardia. Siempre ha destacado en la Odontología Estética y en la Implantología Avanzada y Técnicas Digitales y 3D. En 2014 se convierte en Centro Polivalente. A partir de 2023 incluimos nuevos servicios, convirtiéndonos un centro médico de especialidades en el que se añade la Cirugía Estética Facial. Destacamos la Rinoplastia asistida por Ultrasonidos, el Lifting facial y de cuello y la cirugia de rejuvenecimiento de los párpados o Blefaroplastia. Aprovechando la tecnología de vanguardia, se incluye la Cirugía Maxilofacial y la Cirugía Ortognática como uno de los valores de referencia en el Centro Médico. Equipo Dirección médica Dra. Ana Vázquez Dirección Médica, Medicina Estética y Odontología Estética ver cv completo Odontología Dr. Jerónimo Fernández Odontología Conservadora, Integral y Cirugía Oral ver cv completo Dra. Carolina Martín Odontología y Endodoncia ver cv completo Cirugía estética facial Dr. Carlos de la Fuente Unidad de Cirugía Estética Facial y Cirugía Maxilofacial ver cv completo Área clínica Paz Mouriño Auxiliar Clínica ver cv completo María Puñal Higienista Dental ver cv completo Sonia Pérez Higienista Dental ver cv completo Diana M. Pabón Higienista Dental ver cv completo Rocío Barral Higienista Dental ver cv completo Atención al paciente Sara Vázquez Administración y Recepción ver cv completo Julia Fernández Administración y Recepción ver cv completo Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "El trabajo en \nequipo\n es nuestra mayor seña de identidad.",
        "El trabajo en \nequipo\n es nuestra mayor seña de identidad.",
        "Equipo",
        "Dra. Ana Vázquez",
        "Dr. Jerónimo Fernández",
        "Dra. Carolina Martín",
        "Dr. Carlos de la Fuente",
        "Paz Mouriño",
        "María Puñal",
        "Sonia Pérez",
        "Diana M. Pabón",
        "Rocío Barral",
        "Sara Vázquez",
        "Julia Fernández",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3253
    },
    {
      "description": null,
      "title": "Citas - AVA Centro Médico",
      "url": "https://avacentromedico.com/citas",
      "language": "es",
      "content": "Citas - AVA Centro Médico Ir al contenido CITA PREVIA Cuéntanos que día te gustaría venir a nuestro centro médico y nos pondremos en contacto contigo para confirmar la cita o proponerte otra fecha alternativa. Queremos ayudarte a mejorar tu salud y bienestar Nombre y apellidos Teléfono de contacto Correo electrónico Especialdiad Seleccione una especialidad Odontología Ortognática Medicina estética facial Cirugía estética facial Mensaje Horario de mañana Horario de tarde He leído y acepto la política de privacidad Enviar Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "CITA PREVIA",
        "Queremos ayudarte a mejorar tu salud y bienestar",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 1482
    },
    {
      "description": null,
      "title": "Política de privacidad - AVA Centro Médico",
      "url": "https://avacentromedico.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - AVA Centro Médico Ir al contenido Política de privacidad En AVA CENTRO MÉDICO ODONTOLÓGICO estamos comprometidos con la protección de la privacidad y el correcto uso de los datos personales que tratamos y que nos facilite, tanto on line en este sitio web y, en su caso, cualquiera de los subdominios y microsites, como off-line. Su consentimiento: Por favor, lea atentamente esta política y asegúrese de que la entiende y está de acuerdo con ella, antes de facilitarnos sus datos personales. Si no está de acuerdo con la misma, no utilice este sitio web o sus servicios, ni nos facilite sus datos. El hecho de acceder a este sitio, usar cualquiera de sus servicios o facilitarnos sus datos, bien sea on line u off line, lo entenderemos como una clara acción afirmativa por la que nos da su consentimiento (cuando sea necesario el mismo) para tratar sus datos para las finalidades que después se indican. 1) ¿Quién es el responsable del tratamiento de sus datos? Titular: ANA VÁZQUEZ S.L. Nombre comercial: AVA CENTRO MÉDICO ODONTOLÓGICO CIF: B-27117456 Dirección: C/Juana de Vega 10 bis-1º. 15003. A Coruña Teléfono: +34 981 22 41 79 Correo-e: info@avacentromedico.com 2) ¿Cómo obtuvimos sus datos? Obtención del propio interesado: si usted ya es paciente o personal de la Clínica, nos proporcionó sus datos, ya sea on line o off line, al solicitar nuestros servicios sanitarios o para mantener la relación contractual con la Clínica. Si los datos nos los proporcionó a través de este sitio web, recogemos información, por ejemplo, cuando accede a la página, cuando se registra como usuario, cubra cualquier formulario con datos personales o cuando se comunica con nosotros directamente por correo electrónico. Las categorías de datos que se tratan son: datos identificativos, datos de características personales, circunstancias sociales, económicas, de detalles de empleo, económico, financieros y de seguros y datos de historial médico y profesionales. Podemos tratar y registrar dichos usos, sesiones e información relacionada, ya sea en forma independiente o con la ayuda de servicios de terceros, incluso mediante el uso de “cookies” y otras tecnologías de seguimiento. Cuando nos facilita sus datos personales, garantiza que está habilitado para facilitar esta información y que la información es cierta, veraz, exacta y actualizada, que no es confidencial, que no viola ninguna restricción contractual o derechos de terceros y se compromete a no suplantar a otros usuarios utilizando sus datos de registro a los distintos servicios y/o contenidos del sitio web. Tiene la responsabilidad de mantener sus datos correctos y actualizados, declinando toda responsabilidad a AVA CENTRO MÉDICO ODONTOLÓGICO en caso de no hacerlo. Obtención de un tercero: en el caso de que no sea el propio interesado sino un tercero el que nos facilite datos de aquel, (otras Clínicas en caso de traslado de historial médico, terceras empresas encargadas de gestionar servicios para la Clínica, etc.) las categorías de datos que tratamos pueden ser: datos identificativos, datos de características personales, circunstancias sociales, económicas, de detalles de empleo, económico, financieros y de seguros y datos de historial médico y profesionales. Datos de terceros: En relación a los datos de otras personas, debe respectar su privacidad teniendo especial cuidado al comunicar o publicar sus datos de carácter personal. Sólo el titular puede autorizar el tratamiento de sus datos personales. Si nos facilita datos de terceros, es su responsabilidad contar con su consentimiento previo y expreso para utilizarlos y comunicárnoslos, y es su responsabilidad informarles de la inclusión de sus datos en nuestros ficheros. La publicación de datos de terceros sin su consentimiento puede infringir, además de la normativa sobre protección de datos, la relativa al derecho al honor, a la intimidad o a la propia imagen de dichos terceros. Si nos aporta datos personales de terceros, por la aceptación de la presente política de privacidad, garantiza expresamente que dispone de la autorización del interesado para dicha aportación, exonerándonos de cualquier responsabilidad en caso de cualquier reclamación por el interesado, responsabilidad que asume única y exclusivamente quien nos comunicó los datos en nombre de este. 3) ¿Para qué tratamos sus datos? Los datos que nos facilita, así como cualquier otro generado durante el desarrollo de la relación contractual o comercial que mantengamos con usted, los podemos tratar para distintas finalidades, por ejemplo: 3.1. En el caso de pacientes de la Clínica: Gestión de contacto, comunicación e interactuación con los pacientes. Para la prestación del servicio sanitario que usted ha requerido. Gestión de cobros. Realizar encuestas a los que voluntariamente quieran participar.   3.2. En el caso del personal de la Clínica: Gestión de contacto, comunicación e interactuación con el personal de la Clínica. Gestión do contrato laboral. Cumplir las leyes aplicables, incluyendo pero sin limitarse a las tributarias. Para la comunicación de sus datos para los registros oficiales obligatorios de colegios profesionales y/o de profesionales sanitarios. Para la percepción de los emolumentos acordados en el contrato de trabajo. Para la prevención de riesgos laborales. Para la gestión administrativa de la relación laboral del personal. Realizar encuestas a los que voluntariamente quieran participar.   3.3 En el caso de candidatos para puestos laborales de la Clínica: Utilizaremos sus datos para la gestión del contacto y de los procesos de selección que llevemos a cabo. En este caso, la recogida de la información en los campos marcados como obligatorios es imprescindible para el tratamiento de datos, en caso de no facilitar dicha información no podremos tener en cuenta su currículum.   3.4. En el caso de usuarios de nuestra página web: Trataremos sus datos para el mantenimiento del contacto y la comunicación con usted, la gestión de los servicios solicitados a través del sitio web y la relación contractual, si es el caso, derivada de los mismos. 4) ¿Durante cuánto tiempo conservaremos sus datos? 4.1 En el caso de pacientes de la Clínica: Los datos relativos a prestaciones sanitarias, durante un plazo mínimo de 5 años a contar desde la última prestación asistencial, en cumplimiento de la Ley 41/2002. Las facturas, durante un plazo mínimo de 10 años, según Código Penal, Normativa contable tributaria, Código de Comercio, Normativa IVA, LIS, etc. Los datos utilizados para fines comerciales y publicitarios, mientras dure el tratamiento. Durante un plazo mínimo de 5 años a contar desde la última prestación asistencial, en cumplimiento de la Ley 41/2002. Las recetas en papel se conservarán entre 3 meses y 5 años, según el tipo de receta, según RD1718/2010 y RD1675/2012. Las recetas electrónicas, únicamente durante el tiempo requerido para realizar la dispensación.   4.2 En el caso del personal de la Clínica: Nóminas, TC1, TC2, etc. durante un plazo mínimo de 10 años, según el Código Penal, la Normativa Contable Tributaria, Normativa Laboral, Código de Comercia, IVA, LIS, etc. Los currículums, hasta el fin del proceso de selección y, si hay consentimiento, durante 3 años más. La documentación de indemnizaciones por despido, durante 4 años según la Ley de Infracciones y Sanciones en el Orden Social. Los contratos, durante un mínimo de 4 años, según la Ley de Infracciones y Sanciones en el Orden Social. Los datos de los trabajadores temporales, durante un mínimo de 4 años, según la Ley de Infracciones y Sanciones en el orden Social. El expediente del Trabajador, hasta la baja y, posteriormente, durante un plazo de 5 años. 5) ¿Cuál es la legitimación para el tratamiento de sus datos? La base jurídica que nos legitima para el tratamiento de los datos de los pacientes y del personal de la Clínica, es la relación contractual de prestación de servicios. Sin el tratamiento de sus datos personales no se podrá desarrollar dicha relación contractual. También se recogerá el consentimiento explícito del interesado para el tratamiento de sus datos de carácter personal. 6) ¿A qué destinatarios podremos comunicar sus datos? Informamos que los datos que nos proporciona podrán ser comunicados a terceras entidades para el cumplimiento de fines directamente relacionados con funciones legítimas de cedente y cesionario como son: Otras Clínicas en caso de traslado de historial médico. Seguridad Social y empresas privadas contratadas para la asistencia sanitaria. Entidades bancarias para la gestión de cobros y pagos. Entidades u organismos para los que exista obligación legal de realizar comunicaciones de datos (Administración tributaria, etc.) Empresas colaboradoras de la Clínica (gestoría, servicio de prevención, etc.). Medios de comunicación para publicar eventos do centro. 7) Transferencias internacionales: La Clínica no tiene previsto llevar a cabo transferencias de datos internacionales. En aquellos supuestos en los que sea necesario, sólo se realizarán a entidades que se encuentren bajo la habilitación del acuerdo EEUU-Unión Europea Privacy Shield (más información: https://www.privacyshield.gov/welcome) como pueden ser Dropbox, OneDrive, Google Drive, Office 365 etc., o bien bajo aquellas otras aplicaciones que demostrasen que cumplen con el nivel de protección y garantías de acuerdo con los parámetros y exigencias previstas en la normativa vigente en materia de protección de datos. 8) ¿Cuáles son sus derechos cuando nos facilita sus datos? Los titulares de datos de carácter personal tienen derecho a obtener confirmación sobre la existencia de un tratamiento de sus datos, a acceder a sus datos personales, solicitar la rectificación de los datos que sean inexactos o, en su caso, solicitar la supresión, cuando entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos o usted como interesado retire el consentimiento otorgado. La Clínica tratará",
      "headings": [
        "Política de privacidad",
        "1) ¿Quién es el responsable del tratamiento de sus datos?",
        "2) ¿Cómo obtuvimos sus datos?",
        "3) ¿Para qué tratamos sus datos?",
        "4) ¿Durante cuánto tiempo conservaremos sus datos?",
        "5) ¿Cuál es la legitimación para el tratamiento de sus datos?",
        "6) ¿A qué destinatarios podremos comunicar sus datos?",
        "7) Transferencias internacionales:",
        "8) ¿Cuáles son sus derechos cuando nos facilita sus datos?",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 12008
    },
    {
      "description": null,
      "title": "Noticias - AVA Centro Médico",
      "url": "https://avacentromedico.com/noticias",
      "language": "es",
      "content": "Noticias - AVA Centro Médico Ir al contenido NOTICIAS Conoce la mentoplastia asistida por ultrasonidos y customizada 8 de noviembre de 2024 La cirugía del mentón busca corregir de forma natural y funcional barbillas poco desarrolladas o mentones demasiado prominentes. También se pueden corregir asimetrías en el desarrollo óseo o modificar la forma del mentón, con objetivo de afirmación de género femenino LEER » La importancia de la formación continuada en rinoseptoplastia 18 de abril de 2024 En la rinoseptoplastia, la formación continuada y específica es fundamental.  Las técnicas en rinoplastia más habituales, son la estructural y la de preservación, y el instrumental que asiste ambos tipos de cirugía es el ultrasonido o piezoeléctrico. En el centro médico LEER » Principales cuidados de los implantes dentales 24 de octubre de 2023 Actualmente, los implantes dentales son una opción efectiva y segura para reemplazar los dientes perdidos, aunque existen variaciones individuales. Ahora bien, ¿cuáles son los cuidados de los implantes dentales que se deben llevar a cabo para mejorar su supervivencia y LEER » Consejos para mantener los dientes limpios, sanos y fuertes 24 de octubre de 2023 Una buena higiene oral es clave para mantener los dientes limpios y sanos, así como para prevenir la aparición de diversas patologías o enfermedades (caries, halitosis, gingivitis…). Pero, ¿cómo conseguirlo? Si quieres saber más sobre el tema, sigue leyendo. Te LEER » Carillas directas de composite 24 de octubre de 2023 Hoy os presentamos el caso de una  paciente joven con Amelogénesis Imperfecta en incisivos. La  tratamos mediante Carillas de Composite, en una única visita. Es un tratamiento conservador y con un buen resultado estético. Dr. Jerónimo Fernández y equipo AVA LEER » Covid 19, atención urgencias, protocolos 24 de octubre de 2023 Estimados pacientes, Durante este confinamiento, queremos  seguir con vosotros e informaros de que las urgencias, las atendemos vía telefónica o presencialmente si esta lo requiere ( siempre previa cita ). El teléfono habilitado durante este período es el 629818182, disponible LEER » Comunicado sobre Covid 19 17 de marzo de 2019 Estimados pacientes, Desde el centro médico odontológico AVA, les transmitimos que como medida preventiva debido la grave crisis sanitaria a la que nos enfrentamos y siguiendo las recomendaciones del Gobierno de España, Xunta de Galicia y del Consejo General de LEER » Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "NOTICIAS",
        "Conoce la mentoplastia asistida por ultrasonidos y customizada",
        "La importancia de la formación continuada en rinoseptoplastia",
        "Principales cuidados de los implantes dentales",
        "Consejos para mantener los dientes limpios, sanos y fuertes",
        "Carillas directas de composite",
        "Covid 19, atención urgencias, protocolos",
        "Comunicado sobre Covid 19",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3409
    },
    {
      "description": null,
      "title": "Política de calidad - AVA Centro Médico",
      "url": "https://avacentromedico.com/politica-de-calidad",
      "language": "es",
      "content": "Política de calidad - AVA Centro Médico Ir al contenido Política de calidad MISIÓN Somos un equipo de profesionales de la salud buco-dental desde 1986. Empezamos con una pequeña clínica, que con el tiempo y la experiencia, hemos ido mejorando y ampliando considerablemente para ofrecer la mejor atención a nuestros pacientes. «Pretendemos que nuestros pacientes encuentren el equilibrio entre una buena salud bucal, una correcta función y una estética satisfactoria.» VISIÓN | Ofrecer una odontología de alta calidad a nuestros pacientes, siendo clínica de referencia en A Coruña. | Ofrecer un amplio servicio odontológico, con actualización permanente, tanto en tecnología como en formación. | Disponer de un equipo altamente especializado y en constante formación. | Pretendemos que nuestros pacientes encuentren el equilibrio entre una buena salud bucal, una correcta función y una estética satisfactoria. | Nos comprometemos a realizar los servicios solicitados según sus requerimientos y expectativas, respetando el marco legal vigente aplicable a nuestras actividades, y cumpliendo con todos los requisitos aplicables de la Norma UNE ISO 9001 y UNE 179001. VALORES | Seguir formándonos para conocer las últimas técnicas odontológicas y, cómo no, disponer de la tecnología necesaria para aplicarlas. | Nuestras instalaciones cuentan con la más avanzada maquinaria, equipada con las últimas tecnologías disponibles, así como unos espacios interiores totalmente renovados para disfrute de nuestros pacientes. | El compromiso en la seguridad a través de los planes de seguridad microbiológica, radiológica, química y del Plan de Prevención de Riesgos de la Clínica y de la confidencialidad de todos los Pacientes, cumpliendo con la LOPD. | Código Deontológico que cumplimos con seriedad, asegurando un trato con gran calidad humana y técnica a todos los pacientes por igual. | Evaluaciones internas y externas por organismos acreditados. Aseguramos que toda la Organización conoce y cumple esta Política de Calidad, siendo el marco de referencia para establecer y revisar los objetivos de calidad. Fdo. Dra. Ana Vázquez Dirección Clínica Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Política de calidad",
        "MISIÓN",
        "VISIÓN",
        "VALORES",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 3096
    },
    {
      "description": null,
      "title": "Aviso legal - AVA Centro Médico",
      "url": "https://avacentromedico.com/legal",
      "language": "es",
      "content": "Aviso legal - AVA Centro Médico Ir al contenido Aviso legal Los términos y condiciones que más adelante se indican (las ”Condiciones Generales”) regulan el acceso y el uso a todas y cada una de las páginas web localizables bajo el dominio “avacentromedico.com”, y sus respectivos subdominios y subdirectorios (el “Sitio Web”), propiedad de ANA VÁZQUEZ, S.L. (la “Empresa”), compañía mercantil con domicilio social en Juana de Vega nº 10 BIS, 15003, A Coruña (España), constituida por tiempo indefinido en virtud de escritura pública e inscrita en el Registro Mercantil de la provincia de A Coruña, y con C.I.F. nº B27117456 El acceso al Sitio Web y la utilización de sus contenidos y servicios implica la adhesión plena y sin reservas a las Condiciones Generales que se exponen en la versión publicada en el momento que el usuario acceda al mismo. La última versión de las Condiciones Generales podrá ser consultada siempre que lo desee en la dirección electrónica https://avacentromedico.com. Si el usuario decide no aceptar las Condiciones vigentes deberá abstenerse de acceder al Sitio Web y/o utilizar los contenidos y/o servicios en él disponibles. 1. CONDICIONES GENERALES 1. OBJETO DE LAS CONDICIONES 1.1. Constituye el objeto de las presentes Condiciones regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones Generales se entenderá como Sitio Web: La apariencia externa (o “look and feel”) de los interfaces de pantalla, tanto de forma estática como de forma dinámica (es decir, el árbol de navegación). Los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación, incluyendo, a título enunciativo y no limitativo, aquellos textos, imágenes, sonidos, bases de datos, productos multimedia, interpretaciones, ejecuciones artísticas, fijaciones, fotografías, señales de radiodifusión, y en general, todas aquellas creaciones y objetos expresados por cualquier medio o soporte, actualmente conocido o que se invente en el futuro sean, o no, objeto de protección por el ordenamiento jurídico vigente en materia de propiedad intelectual, industrial o por cualesquiera otros sistemas jurídicos análogos (los “Contenidos”) y todos aquellos servicios o recursos en línea que en su caso se ofrezca a los usuarios (los “Servicios”). 1.2. La Empresa se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él se incorporan. El usuario reconoce y acepta que en cualquier momento la Empresa pueda interrumpir, desactivar y/o cancelar cualquiera de los Contenidos y/o Servicios que se integran en el Sitio Web. 2. INFORMACIÓN SOBRE COOKIES 2.1 La navegación por las páginas del Sitio Web, o de cualquiera de los Contenidos y/o Servicios en él incorporados, incluso en dispositivos móviles, comporta la utilización de cookies. Las cookies son pequeños archivos que se almacenan en el dispositivo que utilice para navegar a través de Internet o utilizar los Servicios y que pueden guardar información relativa al Usuario, como la frecuencia con que los utiliza, sus preferencias de navegación u ofrecer información o publicidad contextualizada. 2.2 El Sitio Web utiliza cookies de terceros, lo que posibilita analizar las visitas y el tráfico, para mejorar la navegación y experiencia del usuario. La navegación por la web o utilización de los Servicios implica el consentimiento del usuario para su recogida y tratamiento conforme a lo definido anteriormente. 2.3 Las cookies utilizadas son las siguientes: Tipología: Analíticas Cookie: _ga Finalidad: Análisis sobre las interacciones del Usuario. Optimización de los servicios ofrecidos. Titularidad (opto ut): Google Analytics 2.4 El usuario tiene la opción de permitir, bloquear o eliminar las ‘cookies’ instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. 2.5 La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. A continuación ofrecemos el enlace a la información para su configuración en los principales navegadores: Configuración de cookies en Internet Explorer. Configuración de cookies en Safari. Configuración de cookies en Google Chrome. Configuración de cookies en Firefox Mozilla. Configuración de cookies en Opera. Configuración de cookies en Windows Phone. 3. CONTENIDOS Y SERVICIOS DEL SITIO WEB 3.1 Información general El usuario conoce y acepta que cualquier dato general publicado en el Sitio Web (en adelante, “Información General”) se lleva a cabo con fines meramente informativos. La Información General se ha obtenido de fuentes fiables, pero, pese a haber tomado medidas razonables para asegurarse de que dicha Información no es errónea o equívoca, la Empresa no manifiesta ni garantiza que sea exacta, completa o actualizada, y no debe confiarse en la misma como si lo fuera. 3.2 Información suministrada por terceros El Sitio Web puede incluir información o contenidos facilitados por otras fuentes distintas de la Empresa, incluyendo los propios usuarios del Sitio Web. La Empresa no garantiza, ni asume responsabilidad alguna sobre la certeza, integridad, exactitud de tal información y/o contenidos, incluyendo aquellos supuestos en los que existan elementos difamatorios, ofensivos o de carácter ilícito. En cualquier caso, y sin perjuicio de lo anterior, la remisión por parte de terceros de informaciones y/o contenidos a las secciones de acceso público de este Sitio Web a través de correo electrónico o de cualesquiera otros medios, implicará el otorgamiento a favor de la Empresa de una licencia no exclusiva, sin límite en el tiempo, de ámbito mundial y de carácter gratuito para reproducir, almacenar, editar, modificar, publicar, incorporar en bases de datos, comunicar públicamente, transmitir, visualizar, distribuir, representar, o en cualquier otra forma explotar comercialmente, en todo o en parte, tales informaciones o contenidos titularidad del usuario en el Sitio Web en cualquier forma o a través de cualquier medio o tecnología. La Empresa se reserva el derecho, a su sola discreción, de editar, rechazar o eliminar las informaciones y/o contenidos antes referidos. El usuario reconoce y acepta que la Empresa puede conservar y revelar la información que almacene o ponga a disposición de terceros en el Sitio Web siempre y cuando sea: Requerido para ello por las autoridades y organismos competentes; Necesario para hacer cumplir las Condiciones Generales y/o Condiciones Particulares; Conveniente o necesario para contestar reclamaciones relativas a violaciones o infracciones de derechos; Conveniente o necesario para proteger los legítimos intereses de La Empresa, sus usuarios y el público en general. 4. DATOS DE CARÁCTER PERSONAL 4.1. Para utilizar o tener acceso a determinados Servicios y/o Contenidos, la Empresa podrá requerir a los usuarios la cumplimentación de ciertos formularios de registro que implican necesariamente el suministro de ciertos datos de carácter personal. La Empresa tratará dichos datos de conformidad con las finalidades y bajo las condiciones que en cada caso se detallen. 4.2. Al completar y enviar cualquier formulario incorporado en el Sitio Web, el usuario consiente y autoriza expresamente a que la Empresa recoja, trate automáticamente o ceda, según sea el caso, los datos de carácter personal que se le solicitan de conformidad con las finalidades y bajo las condiciones que en cada caso se detallen. 4.3. La Empresa ha adoptado y adoptará todas las medidas técnicas y organizativas de seguridad que sean de obligación de conformidad con lo establecido por la legislación vigente y los estándares de calidad existentes en el sector, a fin de garantizar al máximo la seguridad y confidencialidad de las comunicaciones. La Empresa garantiza que existen controles para prevenir la apertura de brechas en la seguridad u otras consecuencias negativas, adoptando las medidas organizativas y los procedimientos técnicos más adecuados con el fin de minimizar estos riesgos. No obstante lo anterior, el usuario reconoce y acepta que las medidas de seguridad en Internet no son inexpugnables. Las redes utilizadas en Internet no son seguras y cualquier comunicación enviada por este medio puede ser interceptada o modificada por personas no autorizadas. No obstante lo anterior, la Empresa advierte que el estado actual de la técnica no garantiza la no vulneración de los sistemas de seguridad o de la inviolabilidad de las comunicaciones cuando estos son transportados a través de cualesquiera redes de telecomunicación. Así pues, la Empresa no puede garantizar la plena privacidad y seguridad de la utilización del Sitio Web y de los Contenidos y/o Servicios y, en particular, que terceros no autorizados no puedan tener conocimiento de la clase, condiciones, características y circunstancias del uso que los usuarios hacen del Sitio Web y de los Contenidos y/o Servicios. 5. DERECHOS DE PROPIEDAD INTELECTUAL, INDUSTRIAL Y OTROS DERECHOS 5.1. Legislación Aplicable: El presente Sitio Web, así como los Contenidos, Servicios y elementos que se integran en el mismo, son propiedad o se encuentran bajo el control de la Empresa, estando protegidos, sin limitación alguna, por las leyes de propiedad intelectual e industrial del Reino de España y por los Tratados y Convenios internacionales que pudieran resultar aplicables. 5.2. Propiedad de La Empresa: La Empresa es la titular exclusiva de todos los derechos de propiedad intelectual, industrial y análogos que pudieran recaer sobre el Sitio Web. Asimismo, quedan reservados en favor de la Empresa todos los derechos sobre cualesquiera Contenidos, Servicios o elementos de su propiedad que se incorporaran en el Sitio Web, incluyendo, a título meramente enunciativo y no limitativo: • Aquellos elementos que con",
      "headings": [
        "Aviso legal",
        "1. CONDICIONES GENERALES 1. OBJETO DE LAS CONDICIONES",
        "2. INFORMACIÓN SOBRE COOKIES",
        "3. CONTENIDOS Y SERVICIOS DEL SITIO WEB",
        "4. DATOS DE CARÁCTER PERSONAL",
        "5. DERECHOS DE PROPIEDAD INTELECTUAL, INDUSTRIAL Y OTROS DERECHOS",
        "6. LICENCIAS SOBRE LA PROPIEDAD",
        "7. LICENCIA DE ENLACES",
        "8. CESIÓN A TERCEROS",
        "9. LEY APLICABLE Y JURISDICCIÓN COMPETENTE",
        "10. NOTIFICACIONES",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 17482
    },
    {
      "description": null,
      "title": "Política de cookies - AVA Centro Médico",
      "url": "https://avacentromedico.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - AVA Centro Médico Ir al contenido Política de cookies Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier página se verían reducidos notablemente.   COOKIES UTILIZADAS EN ESTE SITIO WEB: Este sitio web utiliza as siguientes cookies propias: Cookies de sesión, para garantizar que los usuarios que escriban comentarios en el blog sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam. Este sitio web utiliza las siguientes cookies de terceros: Google Analytics: almacena cookies para poder elaborar estadísticas sobre el tráfico e volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Redes sociales: cada red social utiliza sus propias cookies para que usted pueda pinchar en botones de tipo Me gusta o Compartir.   DESACTIVACIÓN O ELIMINACIÓN DE COOKIES: En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que se use. A continuación les indicamos cómo acceder a una cookie determinada del navegador Chrome. Nota: estos pasos pueden variar en función de la versión del navegador: Vaya a Configuración o Preferencias mediante el menú Archivo o bien pinchando en el icono de personalización que aparece arriba a la derecha. Verá diferentes secciones, pinche en la opción Mostrar opciones avanzadas. Vaya a Privacidad, Configuración de contenido. Seleccione Todas las cookies y los datos de sitios. Aparecerá un listado con todas las cookies ordenadas por dominio. Para que le sea más fácil encontrar las cookies de un determinado dominio introduzca parcial o totalmente la dirección en el campo Buscar cookies. Tras realizar este filtro aparecerán en pantalla una o varias líneas con las cookies de la web solicitada. Ahora sólo tiene que seleccionarla y pulsar la X para proceder a su eliminación.   Para acceder a la configuración de cookies del navegador Internet Explorer siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Herramientas, Opciones de Internet. Haga click en Privacidad. Mueva el puntero hasta ajustar el nivel de privacidad que desee.   Para acceder a la configuración de cookies del navegador Firefox siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Opciones o Preferencias según su sistema operativo. Haga click en Privacidad. En Historial elija Usar una configuración personalizada para el historial. Ahora verá la opción Aceptar cookies, puede activarla o desactivarla según sus preferencias.   Para acceder a la configuración de cookies del navegador Safari para OSX siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Preferencias, luego Privacidad. En este lugar verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.   Para acceder a la configuración de cookies del navegador Safari para iOS siga estos pasos (pueden variar en función de la versión del navegador): Vaya a Ajustes, luego Safari. Vaya a Privacidad y Seguridad, verá la opción Bloquear cookies para que ajuste el tipo de bloqueo que desea realizar.   Para acceder a la configuración de cookies del navegador para dispositivos Android siga estos pasos (pueden variar en función de la versión del navegador): Ejecute el navegador y pulse la tecla Menú, luego Ajustes. Vaya a Seguridad y Privacidad, verá la opción Aceptar cookies para que active o desactive la casilla.   Para acceder a la configuración de cookies del navegador para dispositivos Windows Phone siga estos pasos (pueden variar en función de la versión del navegador): Abra Internet Explorer, luego Más, luego Configuración Ahora puede activar o desactivar a casilla Permitir cookies.   MÁS INFORMACIÓN SOBRE LAS COOKIES ¿Qué es una cookie? Una cookie es un fichero de texto inofensivo que se almacena en su navegador cuando visita casi cualquier página web. La utilidad de la cookie es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Aún que mucha gente no lo sabe las cookies se llevan utilizando desde hace más de 20 años, cuando aparecieron los primeros navegadores para World Wide Web. ¿Qué NO Es una cookie? No es un virus, ni un troyano, ni un gusano, ni spam, ni spyware, ni abre ventanas pop-up. ¿Qué información almacena una cookie? Las cookies no suelen almacenar información sensible sobre usted, como tarjetas de crédito o datos bancarios, fotografías, su DNI o información personal, etc. Los datos que guardan son de carácter técnico, preferencias personales, personalización de contenidos, etc. El servidor web no le asocia a usted como persona si no a su navegador web. De hecho, si usted navega habitualmente con Internet Explorer y prueba a navegar por la misma web con Firefox o Chrome verá que la web no se da cuenta que es usted la misma persona porque en realidad está asociando al navegador, no a la persona. ¿Qué tipo de cookies existen? Cookies técnicas : son las más elementales y permiten, entre otras cosas, saber cuando está navegando un humano o una aplicación automatizada, cuando navega un usuario anónimo y uno registrado, tareas básicas para el funcionamiento de cualquier web dinámica. Cookies de análisis : recogen información sobre el tipo de navegación que está realizando, las secciones que más se utilizan, productos consultados, franja horaria de uso, idioma, etc. Cookies publicitarias : muestran publicidad en función de su navegación, su país de procedencia, idioma, etc.   ¿Qué son las cookies propias y las de terceros? Las cookies propias son las generadas por la página que está visitando y las de terceros son las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc. ¿Qué ocurre si desactivo las cookies? Para que entienda el alcance que puede tener desactivar las cookies le mostramos unos ejemplos: No podrá compartir contenidos de esa web en Facebook, Twitter o cualquier otra red social. No podrá acceder al área personal de esa web. No será posible personalizar sus preferencias geográficas como franja horaria, divisa o idioma. El sitio web no podrá realizar analíticas web sobre visitantes y tráfico en la web, lo que dificultará que la web sea competitiva. No podrá escribir en el blog, no podrá subir fotos, publicar comentarios, valorar o puntuar contenidos. La web tampoco podrá saber si usted es un humano o una aplicación automatizada que publica spam. No se podrá mostrar publicidad sectorizada, lo que reducirá los ingresos publicitarios de la web. Todas las redes sociales usan cookies, si las desactiva no podrá utilizar ninguna red social.   ¿Se pueden eliminar las cookies? Sí se pueden eliminar, pero no sólo eliminar, también bloquear, de forma general o particular para un dominio específico. Para eliminar las cookies de un sitio web debe ir a la configuración de su navegador y allí podrá buscar las asociadas al dominio en cuestión y proceder a su eliminación. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "Política de cookies",
        "COOKIES UTILIZADAS EN ESTE SITIO WEB:",
        "DESACTIVACIÓN O ELIMINACIÓN DE COOKIES:",
        "MÁS INFORMACIÓN SOBRE LAS COOKIES",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 8593
    },
    {
      "description": null,
      "title": "Contacto - AVA Centro Médico",
      "url": "https://avacentromedico.com/contacto",
      "language": "es",
      "content": "Contacto - AVA Centro Médico Ir al contenido CONTACTA CON AVA Juana de Vega 10 bis 1º 15003 A Coruña info@avacentromedico.com Odontología t.  981 22 41 79 whatsapp:  604 007 269 Cirugía estética facial t.  981 22 41 79 whatsapp:  660 211 593 Nombre Apellidos Teléfono de contacto Correo electrónico Consulta He leído y acepto la política de privacidad Enviar Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Analítica Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Analítica Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Aceptar todas Guardar cambios",
      "headings": [
        "CONTACTA CON AVA",
        "AVA Centro Médico",
        "Odontología",
        "Cirugía estética facial",
        "Certificados de calidad"
      ],
      "content_length": 1315
    }
  ],
  "pages_crawled": 17,
  "has_english_version": false,
  "total_content_length": 89676,
  "crawled_at": "2026-01-28T15:48:11.790032Z"
}