{
  "metadata": {
    "description": "Panadería artesanal en A Coruña. Elaboración de panes de masa madre. Smoothies, ensaladas, cafes para llevar, desayunos y menus del día.",
    "title": "Panadería en A Coruña | Tahona",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Panadería artesanal en A Coruña. Elaboración de panes de masa madre. Smoothies, ensaladas, cafes para llevar, desayunos y menus del día.",
      "title": "Panadería en A Coruña | Tahona",
      "url": "https://tahona.gal/",
      "language": "es",
      "content": "Panadería en A Coruña | Tahona ola@tahona.gal As nosas tendas PRAZA DE LUGO Tel. 981 226 966 MERCADO DA GUARDA Tel. 981 203 958 RÚA NUEVA Tel. 981 904 001 RÚA LA TORRE Tel. 981 206 075 RÚA L. YORDI DECARRICARTE Tel. 981 903 727 RÚA GERMÁN TAIBO Tel. 981 238 435 Av. Gran Canaria Tel. 881 874 178 O FOGAR DO PAN Somos fogar dos costumes, das festas do pobo. De Rosalía e Yolanda. Do de sempre e do novo. Das comidas eternas, das cousas ben feitas. Do pan da aldea de rúas estreitas. Da choiva, da Torre e da costa verdescente, do mar picado nos ollos da nosa xente. Somos fogar do pan, o fomos onte, e serémolo sempre. As nosas tendas PRAZA DE LUGO Tel. 981 226 966 MERCADO DA GUARDA Tel. 981 203 958 RÚA NUEVA Tel. 981 904 001 RÚA LA TORRE Tel. 981 206 075 RÚA L. YORDI DECARRICARTE Tel. 981 903 727 RÚA GERMÁN TAIBO Tel. 981 238 435 Av. Gran Canaria Tel. 881 874 178 Artesáns dende 1948 ola@tahona.gal  /  AVISO LEGAL  /  PROXECTO COFINANCIADO Instagram  /  Facebook Unidos para garantizar un mejor uso de las Tecnologías de la Información y de las Comunicaciones Fondo Europeo de Desarrollo Regional Una manera de hacer Europa Tahona Coruña, S.L. ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es mejorar el uso y la calidad de las tecnologías de la información y de las comunicaciones y el acceso a las mismas y gracias al que ha implantado dentro del Proyecto consultivo, la Auditoría Técnica de Seguridad, del Proyecto de seguridad en aplicaciones y datos, las copias de seguridad y del Proyecto de Protección en el puesto de Trabajo, la seguridad del correo electrónico y la solución antimalware, para la mejora de la competitividad y productividad de la empresa. Esta acción ha tenido lugar durante 2020. Para ello ha contado con el apoyo del programa Ciberseguridad de la Cámara de Comercio de A Coruña. +",
      "headings": [],
      "content_length": 1842
    },
    {
      "description": "Panadería artesanal en A Coruña. Elaboración de panes de masa madre. Smoothies, ensaladas, cafes para llevar, desayunos y menus del día.",
      "title": "Panadería en A Coruña | Tahona",
      "url": "https://tahona.gal/aviso-legal",
      "language": "es",
      "content": "Panadería en A Coruña | Tahona ola@tahona.gal As nosas tendas PRAZA DE LUGO Tel. 981 226 966 MERCADO DA GUARDA Tel. 981 203 958 RÚA NUEVA Tel. 981 904 001 RÚA LA TORRE Tel. 981 206 075 RÚA L. YORDI DECARRICARTE Tel. 981 903 727 RÚA GERMÁN TAIBO Tel. 981 238 435 Av. Gran Canaria AVISO LEGAL DATOS DE LA EMPRESA En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, Tahona Cañás, S.L. le informa que se encuentra inscrita en el Registro Mercantil de A Coruña, en el Tomo 3443 del archivo, sección general, al folio 202, hoja C-48.073, Inscripción 1a, clasificándose como sociedad de responsabilidad limitada, siendo sus datos identificativos los siguientes: Denominación social: Tahona Cañás, S.L. C.I.F.: B70311915 Domicilio social: C/ Luciano Yordi de Carricarte, 3 - 15009 A Coruña (España) Teléfono: +34 881 962 346 Correo electrónico: ola@tahona.gal Todas las notificaciones y comunicaciones entre las personas usuarias y Tahona Cañás, S.L. se considerarán eficaces, a todos los efectos, cuando se realicen a través de correo postal o cualquier otro medio de los detallados anteriormente. CONDICIONES DE ACCESO Y UTILIZACIÓN El presente aviso legal regula el uso del sitio web www.tahona.gal (en adelante, La Web), de la que es titular Tahona Cañás, S.L. La navegación por La Web de Tahona Cañás, S.L., atribuye la condición de la persona usuaria de la misma e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal, que pueden sufrir modificaciones. El sitio web y sus servicios son de acceso libre y gratuito, no obstante, Tahona Cañás, S.L. podría condicionar la utilización de algunos de los servicios ofrecidos en su web a la previa cumplimentación del correspondiente formulario. Todos los contenidos del sitio web, como textos, fotografías, gráficos, imágenes, iconos, tecnología, software, así como su diseño y códigos fuente, constituyen una obra cuya propiedad pertenece a Tahona Cañás, S.L., sin que puedan entenderse cedidos a la persona usuaria ninguno de los derechos de explotación sobre los mismos más allá de lo estrictamente necesario para el correcto uso de la web. La persona usuaria garantiza la autenticidad y actualidad de todos aquellos datos que comunique a Tahona Cañás, S.L. y será la única responsable de las manifestaciones falsas o inexactas que realice. La persona usuaria se obliga a hacer un uso correcto del sitio web de conformidad con las leyes, la buena fe, el orden público, los usos del tráfico y el presente Aviso Legal. La persona usuaria responderá frente a Tahona Cañas, S.L. o frente a terceras o terceros, de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. POLÍTICA DE ENLACES Y EXENCIONES DE RESPONSABILDADES Tahona Cañás, S.L. no se hace responsable del contenido de las páginas web a las que la persona usuaria pueda acceder a través de los enlaces establecidos en La Web y declara que en ningún caso procederá a examinar o ejercitar ningún tipo de control sobre el contenido de otras páginas de la red. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de páginas ajenas a su propiedad a las que se pueda acceder por medio de los enlaces. Tahona Cañás, S.L. declara haber adoptado todas las medidas necesarias para evitar cualesquiera daños que, a las personas usuarias de La Web, pudieran derivarse de la navegación por la misma. En consecuencia, Tahona Cañás, S.L. no se hace responsable, en ningún caso, de los eventuales daños que por la navegación por Internet pudiera sufrir la persona usuaria. USO DE COOKIES Y DATOS ESTADÍSTICOS Esta página web podría recoger datos de sus visitas por medio del uso de cookies. Consultar la política de cookies, en su caso. La persona usuaria tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro. PROTECCIÓN DE DATOS En el caso de que en la web se recojan datos de carácter personal, para más información, consultar la política de privacidad. ola@tahona.gal  /  AVISO LEGAL  /  PROXECTO COFINANCIADO Instagram  /  Facebook Unidos para garantizar un mejor uso de las Tecnologías de la Información y de las Comunicaciones Fondo Europeo de Desarrollo Regional Una manera de hacer Europa Tahona Coruña, S.L. ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es mejorar el uso y la calidad de las tecnologías de la información y de las comunicaciones y el acceso a las mismas y gracias al que ha implantado dentro del Proyecto consultivo, la Auditoría Técnica de Seguridad, del Proyecto de seguridad en aplicaciones y datos, las copias de seguridad y del Proyecto de Protección en el puesto de Trabajo, la seguridad del correo electrónico y la solución antimalware, para la mejora de la competitividad y productividad de la empresa. Esta acción ha tenido lugar durante 2020. Para ello ha contado con el apoyo del programa Ciberseguridad de la Cámara de Comercio de A Coruña. +",
      "headings": [
        "AVISO LEGAL",
        "DATOS DE LA EMPRESA",
        "CONDICIONES DE ACCESO Y UTILIZACIÓN",
        "POLÍTICA DE ENLACES Y EXENCIONES DE RESPONSABILDADES",
        "USO DE COOKIES Y DATOS ESTADÍSTICOS",
        "PROTECCIÓN DE DATOS"
      ],
      "content_length": 5167
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 7009,
  "crawled_at": "2026-01-28T15:50:38.802830Z"
}