{
  "metadata": {
    "description": "Instalaciones eléctricas para viviendas unifamiliares, reformas en pisos, naves y locales comerciales. ¿Llamas a otros y no te hacen ni caso? Prueba a llamarnos",
    "title": "Galectia - Instaladora Eléctrica en A Coruña",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Instalaciones eléctricas para viviendas unifamiliares, reformas en pisos, naves y locales comerciales. ¿Llamas a otros y no te hacen ni caso? Prueba a llamarnos",
      "title": "Galectia - Instaladora Eléctrica en A Coruña",
      "url": "https://www.galectia.es/",
      "language": "es-ES",
      "content": "Galectia - Instaladora Eléctrica en A Coruña ​ Somos una empresa INSTALADORA ELÉCTRICA situada en A Coruña. Si necesitas una valoración de tu proyecto ¡no dudes en contactarnos! Contacto Bienvenidos a Galectia Somos una empresa INSTALADORA ELÉCTRICA situada en A Coruña con más de 20 años de experiencia. Estamos especializados tanto en obra nueva como reformas de pisos, viviendas unifamiliares y cualquier tipo de locales destinados a negocios. Si necesitas una valoración de tu proyecto ¡no dudes en contactarnos!  Contacta NUESTROS PRINCIPIOS Puntualidad Este es nuestro compromiso: cumplir con los plazos de entrega de las obras y ser muy estrictos con las citas y horarios pactados con nuestros clientes. Profesionalidad Nos distinguimos por la calidad de nuestros servicios. Nos esforzamos por hacer bien las cosas y conseguir así la máxima satisfacción de nuestros clientes. Atención  Facilitamos a nuestros clientes un contacto directo para agilizar la comunicación y poder resolver cualquier duda que pueda surgir durante el proyecto.",
      "headings": [
        "​",
        "Bienvenidos a Galectia",
        "NUESTROS PRINCIPIOS",
        "Puntualidad",
        "Profesionalidad",
        "Atención"
      ],
      "content_length": 1044
    },
    {
      "description": null,
      "title": "About Us | Galectia - Instaladora Eléctrica en A Coruña",
      "url": "https://www.galectia.es/nosotros",
      "language": "es-ES",
      "content": "About Us | Galectia - Instaladora Eléctrica en A Coruña Acerca de Un subtítulo de sección Escriba uno o dos párrafos que describan su producto o servicios. Para tener éxito, su contenido debe ser útil para sus lectores. Comience con el cliente – descubra lo que quiere y déselo. Descubre más Sección Subtítulo Escriba uno o dos párrafos que describan su producto o servicios. Para tener éxito, su contenido debe ser útil para sus lectores. Comience con el cliente – descubra lo que quiere y déselo. Descubra más Título de su sitio Tony Fred, director general Fundador y principal visionario, Tony es la fuerza impulsora detrás de la compañía. Él ama mantener sus manos llenas participando en el desarrollo del software, marketing, y estrategias de experiencia del cliente. Mich Stark, director de operaciones A Mich le encanta enfrentar desafíos. Con su experiencia de varios años como Director Comercial en la industria del software, Mich ha ayudado a la empresa a llegar a donde está hoy en día. Mich está entre las mejores mentes. Aline Turner, CTO Aline es una de las personas icónicas en la vida que puede decir que les encanta lo que hacen. Ella es mentora de más de 100 desarrolladores internos y se ocupa de la comunidad de miles de desarrolladores. Iris Joe, CFO Iris, con su experiencia internacional, nos ayuda a entender fácilmente los números y los mejora. Ella está decidida a impulsar el éxito y ofrece su perspicacia profesional para llevar a la empresa al siguiente nivel.",
      "headings": [
        "Acerca de",
        "Un subtítulo de sección",
        "Sección Subtítulo",
        "Título de su sitio"
      ],
      "content_length": 1489
    },
    {
      "description": null,
      "title": "Contact Us | Galectia - Instaladora Eléctrica en A Coruña",
      "url": "https://www.galectia.es/contactus",
      "language": "es-ES",
      "content": "Contact Us | Galectia - Instaladora Eléctrica en A Coruña Contáctenos Cuéntanos qué necesitas y lo antes posible nos pondremos en contacto contigo.   Tu nombre * Número de teléfono Su correo electrónico * Su empresa Asunto * ¿Qué necesitas? * Separar las direcciones de correo electrónico con una coma. Autorización         Autorizo a GALECTIA SL a procesar mis datos con la finalidad de: Atender solicitud y proporcionar presupuestos. Enviar GALECTIA S.L. C/ PADRE ROSENDO SALVADO Nº12, BAJO IZQ. - 15002 - A CORUÑA 616688585     contacto@galectia.es",
      "headings": [
        "Contáctenos"
      ],
      "content_length": 551
    },
    {
      "description": null,
      "title": "Privacy Policy | Galectia - Instaladora Eléctrica en A Coruña",
      "url": "https://www.galectia.es/privacy",
      "language": "es-ES",
      "content": "Privacy Policy | Galectia - Instaladora Eléctrica en A Coruña Política de privacidad En cumplimiento con lo establecido en la Ley 34/2002 de 11 de julio, servicios de la sociedad de información y de comercio electrónico, a continuación se indican los datos de «Información general» de esta web: TITULAR : GALECTIA S.L. CIF:  B56309990 DOMICILIO SOCIAL : CALLE PADRE ROSENDO SALVADO, 12 - BJ IZ. CORREO ELECTRÓNICO : contacto@galectia.es PÁGINA WEB  https://galectia.es PRODUCTOS Y SERVICIOS: Instalaciones eléctricas. Términos del servicio Estos términos de servicio (\"Términos\", \"Acuerdo\") son un acuerdo entre el sitio web (\"Operador del sitio web\", \"nosotros\", \"nosotros\" o \"nuestro\") y usted (\"Usuario\", \"usted\" o \"su \"). Este Acuerdo establece los términos y condiciones generales de su uso de este sitio web y cualquiera de sus productos o servicios (colectivamente, \"Sitio web\" o \"Servicios\"). Enlaces a otros sitios web Aunque este portal puede estar vinculado a otras páginas, ello no implica, ya sea directa o indirectamente, la aprobación, asociación, patrocinio, respaldo o afiliación por nuestra parte a dichas páginas salvo que se indique específicamente en este escrito. Debería revisar cuidadosamente las cláusulas legales y otras condiciones de uso de las páginas web a las que acceda mediante enlaces de este Sitio web. Su vinculación con otros portales o páginas web externas queda bajo su propia cuenta y riesgo. Uso de cookies El Sitio web puede utilizar cookies para personalizar y facilitar la navegación plena del Usuario en el mismo. El Usuario puede configurar su navegador para notificar y rechazar la instalación de las cookies enviadas por nosotros.",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 1678
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 4762,
  "crawled_at": "2026-01-28T15:57:17.452797Z"
}