{
  "metadata": {
    "description": null,
    "title": "Baulo Abogados &#8211; Baulo Abogados , Derecho Civil, Penal, Administrativo, Laboral y de la Seguridad Social en Cambados.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Baulo Abogados &#8211; Baulo Abogados , Derecho Civil, Penal, Administrativo, Laboral y de la Seguridad Social en Cambados.",
      "url": "http://www.bauloabogados.es/",
      "language": "es",
      "content": "Baulo Abogados &#8211; Baulo Abogados , Derecho Civil, Penal, Administrativo, Laboral y de la Seguridad Social en Cambados. Saltar contenido Baulo Abogados , Derecho Civil, Penal, Administrativo, Laboral y de la Seguridad Social en Cambados. Despacho de abogados en Cambados Baúlo Abogados es un bufete fundado por Juan Martínez Baúlo en 1974, con amplia experiencia en el asesoramiento legal, asistencia y defensa en procedimientos , tanto en el ámbito civil (separaciones, divorcios, herencias, obligaciones y contratos, accidentes de circulación…), como penal (asistencia a detenidos y presos, querellas, denuncias, recursos, asistencia e intervención en diligencias y vista oral…), así como el administrativo (intervención en la tramitación de expedientes administrativos, recursos en vía administrativa y ante la jurisdicción contencioso-administrativa…) y derecho social y de la Seguridad Social (despidos, rescisión de contratos, salarios, prestaciones de Seguridad Social por incapacidad, jubilación, viudedad, orfandad…). Los profesionales que forman Baúlo Abogados están dotados de amplia formación y cualificación, presidiendo sus actuaciones la ética, solvencia, diligencia, confianza cliente-abogado y alto nivel de exigencia, calidad y rigor técnico en la prestación de sus servicios, con constante vigilancia y seguimiento de los asuntos que le son encomendados, siempre en la búsqueda de las mejores soluciones a los intereses de sus defendidos. Si necesita un abogado, póngase en contacto con nosotros y le facilitaremos una cita. Este Sitio Web utiliza cookies propias y de terceros para asegurar la mejor experiencia al usuario. Si no cambias esta configuración, entendemos que aceptas el uso de las mismas. Puedes cambiar la configuración de tu navegador u obtener más información aquí. Acepto Aviso Legal . cookies",
      "headings": [
        "Baulo Abogados",
        "Baulo Abogados , Derecho Civil, Penal, Administrativo, Laboral y de la Seguridad Social en Cambados.",
        "Despacho de abogados en Cambados",
        "Contacte con Baulo Abogados",
        "localizacion",
        "Baúlo Abogados"
      ],
      "content_length": 1835
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1835,
  "crawled_at": "2026-01-28T18:01:59.290780Z"
}