{
  "metadata": {
    "description": "Academia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
    "title": "Academia de inglés SIMPLE ENGLISH, en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Academia de inglés SIMPLE ENGLISH, en Santiago de Compostela",
      "url": "http://www.inglesimple.com/",
      "language": "es",
      "content": "Academia de inglés SIMPLE ENGLISH, en Santiago de Compostela Academia de inglés \"Simple English\" WhatsApp contacta aquí 981 590 220 llama aquí Preparación Exámenes Cambridge Clases de inglés hablado Cursos bonificados para trabajadores y empresas Oferta B1 o B2 USC ¡¡No estudies inglés, símplemente háblalo!! Academia de Inglés hablado/ SIMPLE ENGLISH/Exámenes Oficiales En la academia de inglés «Simple English», queremos que aprendas a hablar desde el primer día. En Simple English pensamos que la manera que se enfoca el inglés en nuestro país es totalmente equivocada ya que se centra en un estudio de la Gramática, olvidándose de lo realmente importante y aquello para lo que las lenguas fueron concebidas, para hablar. En realidad estudiamos el inglés como si fuese una lengua muerta como muerta, igual que se estudia el Latín o el Griego clásico. Lo que sucede es que de esta forma lo que estamos haciendo es estudiar el idioma pero no aprender a hablar, que es distinto. Hablar debe ser un acto reflejo, algo inmediato que nunca se consigue a base de aprendernos normas gramaticales sino a base de práctica. Pensemos en los años que hemos dedicado a aprender inglés y que resultado hemos obtenido. Es por esto que como academia de ingles, nosotros preferimos aquellos métodos más prácticos, los que se definen como Metodo Directo o Método Natural – haciendo referencia a que se aprende a hablar tal como lo se hace con el idioma nativo, directamente desde el principio. Los métodos directos fue implementado a partir de los años 50 en contraposición a los sistemas tradicionales que se basan más en el estudio y análisis de la lengua que en el aprendizaje mismo. Desde entonces estos métodos se han ido expandiendo primero en todo el mundo y son una alternativa real a los métodos tradicionales. Hoy día estudiantes de todo el mundo aprenden inglés de una manera más natural y con resultados prácticos mucho mejores. Ell@s opinan Pilar Noya Por primera vez unas clases a las que no me da pereza asistir, son geniales para perder la vergüenza al hablar y a la vez pasar un buen rato Los casinos en línea de Suiza son sinónimo de calidad, seguridad y juego emocionante. Y si está buscando el mejor lugar para jugar, entonces https://swisscasinoguide.com es la solución perfecta para usted. Este recurso web proporciona acceso a los casinos en línea más prestigiosos y fiables, especialmente seleccionados para los jugadores de Suiza. Esta página reúne los mejores casinos en línea en un solo lugar: tanto si prefiere los juegos clásicos como las tragaperras, la ruleta o el póquer, este recurso analiza y ofrece numerosas opciones para satisfacer su apetito de juego. El recurso comprende la importancia de la seguridad y la fiabilidad a la hora de elegir un casino en línea, por lo que selecciona cuidadosamente sólo plataformas con licencia y de confianza, garantizando su protección y el juego limpio. La página también ofrece información sobre bonos y promociones, ayudándole a sacar el máximo partido a su experiencia de juego. No pierdas el tiempo buscando y probando diferentes casinos. Visite el recurso y disfrute de los mejores casinos en línea que Suiza puede ofrecerle. ﻿ Fina Franqueiro Aprende inglés de forma sencilla y divertida Manuel Salgado I used to think English was difficult. Now i think it’s simple to learn English Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Academia de inglés \"Simple English\"",
        "Preparación Exámenes Cambridge",
        "Clases de inglés hablado",
        "Cursos bonificados para trabajadores y empresas",
        "Oferta B1 o B2 USC",
        "¡¡No estudies inglés, símplemente háblalo!!",
        "Academia de Inglés hablado/SIMPLE ENGLISH/Exámenes Oficiales",
        "Ell@s opinan",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3749
    },
    {
      "description": "Academia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Academia de inglés SIMPLE ENGLISH, en Santiago de Compostela",
      "url": "https://www.inglesimple.com",
      "language": "es",
      "content": "Academia de inglés SIMPLE ENGLISH, en Santiago de Compostela Academia de inglés \"Simple English\" WhatsApp contacta aquí 981 590 220 llama aquí Preparación Exámenes Cambridge Clases de inglés hablado Cursos bonificados para trabajadores y empresas Oferta B1 o B2 USC ¡¡No estudies inglés, símplemente háblalo!! Academia de Inglés hablado/ SIMPLE ENGLISH/Exámenes Oficiales En la academia de inglés «Simple English», queremos que aprendas a hablar desde el primer día. En Simple English pensamos que la manera que se enfoca el inglés en nuestro país es totalmente equivocada ya que se centra en un estudio de la Gramática, olvidándose de lo realmente importante y aquello para lo que las lenguas fueron concebidas, para hablar. En realidad estudiamos el inglés como si fuese una lengua muerta como muerta, igual que se estudia el Latín o el Griego clásico. Lo que sucede es que de esta forma lo que estamos haciendo es estudiar el idioma pero no aprender a hablar, que es distinto. Hablar debe ser un acto reflejo, algo inmediato que nunca se consigue a base de aprendernos normas gramaticales sino a base de práctica. Pensemos en los años que hemos dedicado a aprender inglés y que resultado hemos obtenido. Es por esto que como academia de ingles, nosotros preferimos aquellos métodos más prácticos, los que se definen como Metodo Directo o Método Natural – haciendo referencia a que se aprende a hablar tal como lo se hace con el idioma nativo, directamente desde el principio. Los métodos directos fue implementado a partir de los años 50 en contraposición a los sistemas tradicionales que se basan más en el estudio y análisis de la lengua que en el aprendizaje mismo. Desde entonces estos métodos se han ido expandiendo primero en todo el mundo y son una alternativa real a los métodos tradicionales. Hoy día estudiantes de todo el mundo aprenden inglés de una manera más natural y con resultados prácticos mucho mejores. Ell@s opinan Pilar Noya Por primera vez unas clases a las que no me da pereza asistir, son geniales para perder la vergüenza al hablar y a la vez pasar un buen rato Los casinos en línea de Suiza son sinónimo de calidad, seguridad y juego emocionante. Y si está buscando el mejor lugar para jugar, entonces https://swisscasinoguide.com es la solución perfecta para usted. Este recurso web proporciona acceso a los casinos en línea más prestigiosos y fiables, especialmente seleccionados para los jugadores de Suiza. Esta página reúne los mejores casinos en línea en un solo lugar: tanto si prefiere los juegos clásicos como las tragaperras, la ruleta o el póquer, este recurso analiza y ofrece numerosas opciones para satisfacer su apetito de juego. El recurso comprende la importancia de la seguridad y la fiabilidad a la hora de elegir un casino en línea, por lo que selecciona cuidadosamente sólo plataformas con licencia y de confianza, garantizando su protección y el juego limpio. La página también ofrece información sobre bonos y promociones, ayudándole a sacar el máximo partido a su experiencia de juego. No pierdas el tiempo buscando y probando diferentes casinos. Visite el recurso y disfrute de los mejores casinos en línea que Suiza puede ofrecerle. ﻿ Fina Franqueiro Aprende inglés de forma sencilla y divertida Manuel Salgado I used to think English was difficult. Now i think it’s simple to learn English Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Academia de inglés \"Simple English\"",
        "Preparación Exámenes Cambridge",
        "Clases de inglés hablado",
        "Cursos bonificados para trabajadores y empresas",
        "Oferta B1 o B2 USC",
        "¡¡No estudies inglés, símplemente háblalo!!",
        "Academia de Inglés hablado/SIMPLE ENGLISH/Exámenes Oficiales",
        "Ell@s opinan",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3749
    },
    {
      "description": "Aprender inglés hablando. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precio academia de ingles. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Aprender-inglés-hablando - academia inglés en Santiago de Compostela",
      "url": "https://www.inglesimple.com/aprender-ingles-hablando-academia-de-ingles-en-santiago",
      "language": "es",
      "content": "Aprender-inglés-hablando - academia inglés en Santiago de Compostela Aprender inglés hablando ¿Quieres aprender inglés hablando? Nuestro método para aprender inglés hablando es práctico y fácil ¿Cómo se aprende inglés hablando? El método  fue inventado para que el estudiante participe en todo momento en las clases. Consta de varias etapas perfectamente estructuradas, comenzando desde un nivel básico hasta el nivel más avanzado. Las clases pueden ser presenciales y también se pueden hacer clases online a través del Skype ¿Cómo es una clase? Dentro del aprendizaje tenemos que diferenciar tres fases: 1ª Fase: Lo primero que se hace es introducir nuevos conceptos: palabras, números, frases hechas, etc, con los que se va a trabajar en la lección o en las siguientes. Se hace de una manera visual, con gestos,… y sobre todo se practica la pronunciación para que esta se haga de una forma natural desde el primer momento. Esto se consigue con la ayuda de un profesor especializado y la repetición. 2ª Fase: Con los conceptos adquiridos, se elaboran preguntas sencillas al principio y progresivamente más complicadas, para que el alumno utilice las palabras aprendidas en un contexto real. Las preguntas se formulan de distintas maneras para que se acostumbren a los distintos usos y a las complicaciones que le puedan surgir en en día a día al hablar inglés. Uno de los aspectos más destacados de 1Win casino es su apuesta 1win en vivo, que permite a los jugadores colocar apuestas en eventos en curso. Esto agrega un nivel adicional de emoción al juego, ya que los jugadores pueden seguir los eventos en vivo y ajustar sus apuestas en consecuencia. Además, 1Win ofrece una amplia variedad de métodos de pago y retirada, lo que facilita la gestión de fondos para los jugadores. Obviamente, al elaborar frases, hay una gramática implícita, pero esta se aprende de una forma intuitiva, igual que lo haría un niño, sin darse cuenta. Por supuesto, el profesor ofrece explicaciones gramaticales sencillas, pero al hilo de lo que se va haciendo y siempre con ejemplos prácticos. 3ª Fase: En esta fase, tratamos de ver que si el alumno está integrando los conceptos. Hacemos pruebas para ver que el alumno puede entender lo que se le dice y sobre todo es capaz de leer textos del nivel que estamos tratando. También hacemos dictados para que el alumno está asimilando los conceptos y puede plasmarlos en papel- aunque como vemos esto es a posteriori, cuando ya sabe como se pronuncia. 4º Fase: Repasamos lo que se ha dado en clase y en las ultimas clases pero con un poco más de velocidad. Veremos que los conceptos y frases aprendidas se pueden decir de una forma mucho más rápida una vez que se han practicado e integrado en nuestro vocabulario. Esta frase también de aplica al principio de cada clase para entrar en materia repasando rápidamente los últimos conceptos. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Aprender inglés hablando",
        "¿Quieres aprender inglés hablando?\n\nNuestro método para aprender inglés hablando es práctico y fácil",
        "¿Cómo se aprende inglés hablando?",
        "¿Cómo es una clase?",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3316
    },
    {
      "description": "¿Necesitas aprender inglés y no tienes tiempo para desplazarte? ¿ O Simplemente prefieres aprender inglés desde la comodidad de tu casa? Incluso algunos días qu",
      "title": "Clases de Inglés por Videoconferencia - academia de inglés",
      "url": "https://www.inglesimple.com/32503-2",
      "language": "es",
      "content": "Clases de Inglés por Videoconferencia - academia de inglés Clases de Inglés Online/ Mixtas ¿Necesitas aprender inglés y no tienes tiempo para desplazarte? ¿ O Simplemente prefieres aprender inglés desde la comodidad de tu casa? Incluso algunos días quieres asistir presencialmente y otros por cualquier razón desde casa Si es así, has encontrado el sitio correcto. Con nuestra formación mixta , los alumnos que lo deseen pueden asistir a clases y los que no intervienen desde casa integrándose al grupo presencial de modo virtual Realmente la educación a distancia está evolucionando muy rápidamente y muchos de los que la prueban ya no la dejan porque te permite aprender a tu ritmo y sin costes ni pérdidas de tiempo en desplazamientos. Asimismo, los programas cada vez son más completos, más sencillos de manejar y disponibles para más gente, lo que hace que la demanda aumente continuamente. Nuestras método basado en la comunicación oral, sin apenas necesitad de otro material, hace nuestras clases especialmente adecuadas para ser impartidas online. ¿Qué necesito? Pues realmente no demasiado, un ordenador o incluso un teléfono inteligente con acceso a internet es suficiente. ¿Qué cursos ofrecen online? Pues realmente los mismos cursos que ofrecemos de forma presencial, es decir, clases de inglés sólo hablado, Preparación de Exámenes  y cursos para Empresas. ¿Clases individuales o en Grupo? Pues de nuevo lo mismo, se puede elegir tomar clases individuales o integrarse en un grupo. Nuestro grupos, al igual que en las clases presenciales son muy reducidos para maximizar el aprendizaje, con un máximo de 8 estudiante y una media de 4-5. ¿Y el precio? Los precios son los mismos que para las clases presenciales, pero con el ahorro de tiempo y dinero que supone no tener que desplazarse. Al igual que con las clases presenciales, estamos tan seguros de que te va a gustar que te ofrecemos la posibilidad de probar una semana sin compromiso en grupo- 1 clase en las clases individuales. Si te gusta, comparte Twittear Compartir Más uno Compartir                                                                                                                                                                                                                                                                                                     ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Clases de Inglés por Videoconferencia",
        "Clases de Inglés Online/ Mixtas",
        "¿Qué necesito?",
        "¿Qué cursos ofrecen online?",
        "¿Clases individuales o en Grupo?",
        "¿Y el precio?",
        "Al igual que con las clases presenciales, estamos tan seguros de que te va a gustar que te ofrecemos la posibilidad de probar una semana sin compromiso en grupo- 1 clase en las clases individuales.",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 2626
    },
    {
      "description": "First advanced cambridge preparación exámenes. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "First advanced cambridge preparación exámenes. Academia de inglés",
      "url": "https://www.inglesimple.com/first-advanced-cambridge",
      "language": "es",
      "content": "First advanced cambridge preparación exámenes. Academia de inglés First, Advanced Cambridge, preparación de exámenes PET, Proficiency, First, Advanced Cambridge, en Simple english te preparamos y ayudamos para aprobar los exámenes Simple English es miembro Institucional de Cambridge English Teacher Esto significa que nuestros profesores están formados de acuerdo con las exigentes demandas de la Universidad de Cambridge para garantizarte el éxito en los Exámenes. Con la entrada de Bolonia, para entrar en el Máster del Profesorado de Educación Secundaria se debe acreditar el nivel B1 de inglés con un título oficial. E incluso, al terminar la carrera sólo se recibe el título de Grado cuando se acredita el nivel B1 de inglés. Otras titulaciones necesitan acreditar el B2 o niveles más altos . Preparamos para los Exámenes Oficiales de la Universidad de Cambridge : PET, Proficiency, First, Advanced Cambridge y otros exámenes como el IELTS , … Siempre dependiendo de la demanda. En todo caso si no hubiese grupo, el alumno siempre tendría opción de Clases Privadas. Nuestra metodología está basada en exámenes de años anteriores y podemos decir orgullosos que nuestro Porcentaje de Aprobados es tan alto que simplemente poniendo un poco de tu parte obtendrás el título que desees, y además aprenderás a hablar inglés. Estamos tan seguros de que te va a gustar que te ofrecemos una semana gratis sin compromiso. Si no te gusta, no tienes nada que perder. Oferta de preparación para los exámenes de Cambridge Horario preparación de exámenes Pet, Proficiency, First, Advanced Cambridge Las clases de preparación de exámenes tienen lugar durante todo el dia. Se imparten 2 horas de clases Semanales. Durante estas 2 horas se imparten las disciplinas que componen el examen, de modo que cada día que viene a clase el alumno está haciendo una práctica de parte del examen. Por ejemplo, en una clase haríamos prácticas de exámenes anteriores, en otra tema gramatical con ejercicios , en otra ejercicios de listening( entender) y speaking ( hablar ),… Debemos señalar que las clases son exclusivamente en inglés. Las clases tienen un enfoque práctico y procuran que el alumno además de preparase para el examen aprenda a hablar inglés. También intentamos que sean lo más distendidas y entretenidas posible para que las tres horas no se conviertan en una carga. No necesitas Material ya que te proveemos del material necesario y tampoco tienes que pagar matrícula. Aparte del trabajo de clase, tenemos una plataforma online para complementar su aprendizaje. De esta manera, los alumnos que quieran preparar el examen más rápido pueden hacerlo. Se imparten clases durante todo el día ya además somos flexibles si un alumno no pudiese venir a la hora establecida, puede recuperar clases a otra hora. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "First, Advanced Cambridge, preparación de exámenes",
        "PET, Proficiency, First, Advanced Cambridge,\n\nen Simple english te preparamos y ayudamos para aprobar los exámenes",
        "Simple English es miembro Institucional de Cambridge English Teacher",
        "Horario preparación de exámenes Pet, Proficiency, First, Advanced Cambridge",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3243
    },
    {
      "description": "Exámenes Cambridge oferta. Academia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Exámenes Cambridge oferta. Academia de Inglés Santiago de Compostela",
      "url": "https://www.inglesimple.com/examenes-cambridge-oferta",
      "language": "es",
      "content": "Exámenes Cambridge oferta. Academia de Inglés Santiago de Compostela Exámenes Cambridge oferta Prepara con nosotros los exámenes Cambrigde: PET, First, Advanced, Proficiency Exámenes Cambridge preparación 50€ MES 2 Horas de clases semanales Material Plataforma e-learning Sin matrícula Plazas limitadas para los primeros en apuntarse Flexibilidad horaria Reserva ahora Simple English es miembro Institucional de Cambridge English Teacher Esto significa que nuestros profesores están formados de acuerdo con las exigentes demandas de la Universidad de Cambridge para garantizarte el éxito en los Exámenes. Plazas limitadas para los primeros alumnos que se apunten y dependiendo de la disponibilidad. Las clases comienzan cada semana. Así pues no es necesario comenzar a principio de mes. Nuestra metodología está basada en exámenes de años anteriores y podemos decir orgullosos que nuestro Porcentaje de Aprobados es tan alto que simplemente poniendo un poco de tu parte obtendrás el título que desees, y además aprenderás a hablar inglés. Las clases de preparación de exámenes tienen lugar durante todo el dia. Se imparten 2 horas de clases en un día en el horario elegido. Durante las clases se imparten las disciplinas que componen el examen, de modo que cada día que viene a clase el alumno está haciendo una práctica de examen. Por ejemplo, en una clase examen haríamos prácticas de exámenes anteriores la primera hora, en otra tema gramatical con ejercicios y en otra ejercicios de listening( entender) y speaking ( hablar ). Debemos señalar que las clases son exclusivamente en inglés. Las clases tienen un enfoque práctico y procuran que el alumno además de prepararse para el examen aprenda a hablar inglés. También intentamos que sean lo más distendidas y entretenidas posible para que las clases no se conviertan en una carga. No necesitas Material ya que te proveemos del material necesario y tampoco tienes que pagar matrícula. Aparte del trabajo de clase, el alumno dispone de una plataforma online para complementar su aprendizaje. De esta manera, los alumnos que quieran preparar el examen más rápido pueden hacerlo las 24 horas del día. Se imparten clases durante todo el día ya además somos flexibles- si un alumno no pudiese venir a la hora establecida, puede recuperar clases a otra hora siempre previa consulta para ver a que horas hay disponibilidad. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Exámenes Cambridge oferta",
        "Prepara con nosotros los exámenes Cambrigde:\n\nPET, First, Advanced, Proficiency",
        "Simple English es miembro Institucional de Cambridge English Teacher",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 2820
    },
    {
      "description": "B1, B2 inglés USC. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "B1, B2 inglés USC oferta. Cursos de inglés en Santiago de Compostela",
      "url": "https://www.inglesimple.com/b1-b2-ingles-oferta",
      "language": "es",
      "content": "B1, B2 inglés USC oferta. Cursos de inglés en Santiago de Compostela B1, B2 inglés Super Oferta Oferta: Acredita tu B1, B2. Oferta B1, B2 120€ 3 MESES Gramática Listening Speaking 3 Meses (12 semanas de clases) Material Plataforma e-learning Sin matrícula Plazas limitadas para los primeros en apuntarse Flexibilidad horaria Reserva ahora Como posiblemente ya sabrás, hoy en día es fundamental acreditar tu inglés para la mayoría de puestos de trabajos, Carreras, Masters, etc. Si bien es verdad que los exámenes más prestigiosos son los de Cambridge- consulta por favor aquí-   hay otras títulos como el APTIS, organizado por el British Council, que tienen cada vez más aceptación porque te permiten acreditarte de forma más sencilla en menos tiempo. Por esta razón, hemos elaborado este curso que te permite obtener la titulación en un tiempo reducido ya sea del APTIS o similares. La oferta es muy atractiva y estamos muy orgullosos de afirmar que  la gran mayoría de nuestros estudiantes han conseguido sus objetivos en años precedentes. Los grupos se suelen completar rápidamente de así que deberías apuntarte por favor lo antes posible. Asimismo, dentro del horario que explicamos posteriormente, al ser una oferta tan especial, iremos haciendo grupos en los horarios en los que realmente haya demanda, así que os pedimos dentro de lo posible la máxima flexibilidad para adaptaros. Horario Las clases de preparación de exámenes tienen lugar de Lunes a Viernes de 09 a 11 hrs, de 11 a 13 hrs y por la tarde de 16 a 18, de 18 a 20 hrs y de 20 a 22 hrs. NOTA. Se harán grupos de acuerdo a la demanda, así que pedimos cierta flexibilidad dentro de lo posible.  Se imparten 2 horas de clases en un dia en el horario elegido. Están divididas en tres clases de 50 minutos con 10 minutos de descanso entre clase y clase. Durante estas 2 horas se imparten las disciplinas que componen el examen, de modo que cada día que viene a clase el alumno está haciendo una práctica completa de examen. Por ejemplo, en una clase examen haríamos prácticas de exámenes anteriores la primera hora, tema gramatical con ejercicios +  listening( entender) y speaking ( hablar ) la segunda hora. Debemos señalar que las clases en todo momento se habla exclusivamente en inglés. Las clases tienen un enfoque práctico y procuran que el alumno además de prepararse para el examen aprenda a hablar inglés. También intentamos que sean lo más distendidas y entretenidas posible. Aparte del trabajo de clase, enviamos al alumno material online para complementar su aprendizaje. De esta manera, los alumnos que quieran preparar el examen más rápido pueden hacerlo. Hay que tener en cuenta que a diferencia de nuestros grupos normales, estas clases aunque al principio es posible que sean reducidas, en algunas ocasiones estos pueden alcanzar hasta 15 alumnos. En cualquier caso la utilización de multimedia y técnicas de grupo nos ayudará a hacer una clase de calidad y trataremos que el aprendizaje no se resienta en absoluto. El precio por 3 meses es de 120 euros . Consideramos el mes como 4 semanas, por tanto 3 meses serían 12 semanas desde el comienzo . Las fechas de inicio son flexibles, no tienen porque ser a principio de mes. Incorporamos alumnos y formando nuevos grupos continuamente. Nosotros no cobramos matrícula y no es necesario hacer ningún desembolso por el material ya que lo enviamos online junto con el material para práctica complementaria. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "B1, B2 inglés Super Oferta",
        "Oferta: Acredita tu B1, B2.",
        "Horario",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3884
    },
    {
      "description": "B1, B2 inglés USC. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "B1, B2 inglés USC oferta. Cursos de inglés en Santiago de Compostela",
      "url": "https://www.inglesimple.com/b1-b2-ingles-oferta-verano",
      "language": "es",
      "content": "B1, B2 inglés USC oferta. Cursos de inglés en Santiago de Compostela B1, B2 inglés Super Oferta Verano Oferta: Acredita tu B1, B2 Verano NOTA. En Verano se imparten 24 Clases en clases intensivas, que equivalen a los 3 meses durante el curso escolar. Oferta B1, B2,C1 120€ 3 SEMANAS(24 CLASES) Gramática Listening Speaking 3 Meses (12 semanas de clases) Material Plataforma e-learning Sin matrícula Plazas limitadas para los primeros en apuntarse Flexibilidad horaria Reserva ahora Como posiblemente ya sabrás, hoy en día es fundamental acreditar tu inglés para la mayoría de puestos de trabajos, Carreras, Masters, etc. Si tienes tiempo libre este verano por las mañanas, podemos ayudarte a acreditarte rápidamente. Si bien es verdad que muchos estudiantes siguen optando por los  exámenes de Cambridge hay otras títulos como el APTIS, organizado por el British Council, que están igualmente acreditados y te permiten obtener el título  de forma más sencilla en menos tiempo y por mucho menos precio. Cuando os pidan el B1-B2… siempre recomendamos que miréis cuáles de los exámenes están aceptados por la institución y veréis que estos exámenes casi siempre lo están igual que los de Cambridge. Por esta razón, hemos elaborado este curso que te permite obtener la titulación en un tiempo reducido. La oferta es muy atractiva y estamos muy orgullosos de afirmar que  la gran mayoría de nuestros estudiantes han conseguido sus objetivos en años precedentes. Los grupos se suelen completar rápidamente de así que deberías apuntarte por favor lo antes posible. Horario Las clases de preparación de exámenes tienen lugar de Lunes a Jueves de  de 11 a 13 hrs .   Se imparten 2 horas de clases al día de Lunes a Viernes en el horario elegido. Están divididas en dos clases de 50 minutos con 10 minutos de descanso entre clase y clase. Durante estas 2 horas se imparten las disciplinas que componen el examen, de modo que cada día que viene a clase el alumno está haciendo una práctica completa de examen. Por ejemplo, en una clase examen haríamos prácticas de exámenes anteriores la primera hora, tema gramatical con ejercicios +  listening( entender) y speaking ( hablar ) la segunda hora. Debemos señalar que las clases en todo momento se habla exclusivamente en inglés. Las clases tienen un enfoque práctico y procuran que el alumno además de prepararse para el examen aprenda a hablar inglés. También intentamos que sean lo más distendidas y entretenidas posible. Aparte del trabajo de clase, enviamos al alumno material online para complementar su aprendizaje. De esta manera, los alumnos que quieran preparar el examen más rápido pueden hacerlo. Hay que tener en cuenta que nuestros grupos son muy reducidos con lo cual podemos tener una atención personalizada, de forma que aparte de superara el examen conseguiremos que tu inglés hablado mejore notablemente. En cualquier caso la utilización de multimedia y técnicas de grupo nos ayudará a hacer una clase de calidad y trataremos que el aprendizaje no se resienta en absoluto. El precio por 24 clases es de 120 euros . Las fechas de inicio son flexibles, no tienen porque ser a principio de mes. Incorporamos alumnos y formando nuevos grupos continuamente. Nosotros no cobramos matrícula y no es necesario hacer ningún desembolso por el material ya que lo enviamos online junto con el material para práctica complementaria. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "B1, B2 inglés Super Oferta Verano",
        "Oferta: Acredita tu B1, B2 Verano",
        "Horario",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3824
    },
    {
      "description": "Cursos de ingles bonificados para trabajadores. Academia de Inglés Santiago de Compostela, Coruña. Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Cursos de ingles bonificados para trabajadores. Santiago de Compostela",
      "url": "https://www.inglesimple.com/cursos-de-ingles-bonificados-para-trabajadores",
      "language": "es",
      "content": "Cursos de ingles bonificados para trabajadores. Santiago de Compostela Cursos de inglés bonificados para trabajadores y empresas ¿A su Empresa le interesaría que sus empleados hablasen inglés? ¿Eres un trabajador y te interesa aprender a hablar inglés de forma gratuíta? ¡Fórmate con los cursos de inglés bonificados para trabajadores y empresas! Si la respuesta es sí , debería saber lo siguiente: Todas las empresas que tengan trabajadores cotizando a la Seguridad Social disponen de un crédito destinado a la formación de sus trabajadores. Las empresas son libres de disponerlo como quieran de acuerdo con sus trabajadores y si eres un trabajador también puedes solicitar a la empresa que utilice estos créditos para el curso que tu elijas. Estos créditos son anules y no acumulables, de forma que el dinero que no se utilice un año se pierde. ¿Cuánto Crédito Tengo? Esta cantidad es variable pero para Empresas pequeñas suele ser aproximadamente de 420€ anuales. De todas formas esto podemos averiguarlo inmediatamente. ¿Es un proceso complicado? Requiere ciertos trámites pero esto no deberia preocuparles porque nosotros nos encargamos de todo para que la formación pueda salirle gratuíta. ¿A qué cursos tengo acceso? El trabajador puede elegir en que emplea sus créditos. En nuestro caso ofrecemos cursos de inglés utlizando nuestro método para hablar desde el primer día. El trabajador puede encuadrarse en un grupo como cualquier otro estudiante o bien optar por clases privadas. Por supuesto, si se trata de un grupo de trabajadores de una Empresa, podemos diseñar un curso a medida a impartir en nuestra Academia o si lo prefieren en las propias instalaciones de la Empresa. Infórmese ya sin compromiso. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Cursos de inglés bonificados para trabajadores y empresas",
        "¿A su Empresa le interesaría que sus empleados hablasen inglés?\n\n¿Eres un trabajador y te interesa aprender a hablar inglés de forma gratuíta?\n\n¡Fórmate con los cursos de inglés bonificados para trabajadores y empresas!",
        "¿Cuánto Crédito Tengo?",
        "¿Es un proceso complicado?",
        "¿A qué cursos tengo acceso?",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 2163
    },
    {
      "description": "Simple Spanish: Español para extranjeros There are very many reasons to learn Spanish but we want to high light the main one: Spanish is Growing fast and becomi",
      "title": "Simple Spanish: español para extranjeros - academia de inglés",
      "url": "https://www.inglesimple.com/simple-spanish",
      "language": "es",
      "content": "Simple Spanish: español para extranjeros - academia de inglés Simple Spanish: Español para extranjeros Simple Spanish: Español para extranjeros There are very many reasons to learn Spanish but we want to high light the main one: Spanish is Growing fast and becoming very popular in the US. According to the statistics, over 40 million people Speak Spanish in the US alone, and many more as a second language. The number is rising quickly, to the point that we can consider that it is not a foreign language any more. Many other countries are following the same trend, making it the most important language in the world after English. Boost your career: with about 500 million people Speaking Spanish as the first language in countries whose economies are growing fast, more and more companies are demanding employees who are fluent in Spanish Travel to some of the most exciting destinations in the world and mix with people Existen tantas razones para aprender Español que sólo queremos destacar las más importantes: El Español está creciendo rápidamente y se está volviendo muy popular en los Estados Unidos, hasta el punto que ya no se puede considerar una lengua extranjera. Muchos otros países siguen la misma tendencia, haciendo que el Español sea, tras el Inglés, la lengua más importante del mundo. Potencia tu Carrera Profesional: con más de 500 millones de Hispanohablantes en países con economías creciendo rápidamente, las Compañías cada vez demandan más candidatos que hablen Español fluido. Viaja a alguno de los destinos más interesantes del mundo y mézclate con sus gentes. There are many different ways to learn Spanish but we believe that Speaking comes First when learning a language. We certainly do not ignore grammar, but we prefer to learn it at the same time we are speaking. That way, we only learn the Grammar which is necessary for our spoken Spanish, so you put it into practice  inmediately and you never forget it. Hay muchas formas de aprender español, pero nosotros creemos que en un idioma lo primero es hablar. No nos olvidamos por supuesto de la Gramática, ya que ésta es necesaria, pero la vamos aprendiendo a medida que hablamos. De esta forma aprendemos sólo la Gramática necesaria para nuestro conocimiento hablado, de forma que la ponemos en práctica inmediatamente y no nos olvidamos. The process is as follows: 1st Part We learn some new concepts: words, numbers, expressions, etc, and we work with them in that lesson and in the next ones until we are familiar with them and we can pronounce them naturally. 2nd Part The teacher ask questions using the concepts learned previously and help the students with the answers ,as many times as necessary until the students answer them without even thinking. 3rd Part We do some exercices to check if the students have integrated to concept and to ensure that the student knows how to write too. 4th part We ask the same questions more quickly so the student gets adapted to the usual speed of a native speaker 1ª Fase: Lo primero que se hace es introducir nuevos conceptos: palabras, números, frases hechas, etc, con los que se va a trabajar en la lección o en las siguientes. Se hace de una manera visual, con gestos,… y sobre todo se practica la pronunciación para que esta se haga de una forma natural desde el primer momento. Esto se consigue con la ayuda de un profesor especializado y la repetición. 2ª Fase: Con los conceptos adquiridos, se elaboran preguntas sencillas al principio y progresivamente más complicadas, para que el alumno utilice las palabras aprendidas en un contexto real. Las preguntas se formulan de distintas maneras para que se acostumbren a los distintos usos y a las complicaciones que le puedan surgir en en día a día al hablar inglés. Obviamente, al elaborar frases, hay una gramática implícita, pero esta se aprende de una forma intuitiva, igual que lo haría un niño, sin darse cuenta. Por supuesto, el profesor ofrece explicaciones gramaticales sencillas, pero al hilo de lo que se va haciendo y siempre con ejemplos prácticos. 3ª Fase: En esta fase, tratamos de ver que si el alumno está integrando los conceptos. Hacemos pruebas para ver que el alumno puede entender lo que se le dice y sobre todo es capaz de leer textos del nivel que estamos tratando. También hacemos dictados para que el alumno  está asimilando los conceptos y puede plasmarlos en papel- aunque como vemos esto es a posteriori, cuando ya sabe como se pronuncia. 4º Fase: Repasamos lo que se ha dado en clase y en las ultimas clases pero con un poco más de velocidad. Veremos que los conceptos y frases aprendidas se pueden decir de una forma mucho más rápida una vez que se han practicado e integrado en nuestro vocabulario. Esta frase también de aplica al principio de cada clase para entrar en materia repasando rápidamente los últimos conceptos. WhatsApp contacta aquí 981 590 220 llama aquí TRY WITH US ONE WEEK WITHOUT COMMITMENT AND TOTALLY FREE INFORM NOW Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Simple Spanish: Español para extranjeros",
        "Simple Spanish: Español para extranjeros",
        "1ª Fase:",
        "2ª Fase:",
        "3ª Fase:",
        "4º Fase:",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 5216
    },
    {
      "description": "Clases de Inglés precios, fechas y horarios en Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Clases de inglés precios fechas y horarios",
      "url": "https://www.inglesimple.com/clases-de-ingles-precios-fechas-y-horarios",
      "language": "es",
      "content": "Clases de inglés precios fechas y horarios Clases de inglés: Precios, fechas y horarios Clases de inglés flexibles y a medida CLASES SÓLO HABLADAS PREPARACIÓN EXÁMENES CLASES PRIVADAS NIÑOS A DOMICILIO CLASES SÓLO HABLADAS/ PREPARACIÓN EXÁMENES HORARIOS Las clases son 1 horas. Tienen lugar durante todo el dia. Mañana de 9:oo h. a 14:00 h. Tarde de 16:00 a 22:00 hrs. Grupos: 2 hrs/ semana: alternos Lunes y Miércoles o Martes y Jueves PRECIOS 2 hrs/ Semana: 50€/ Mes Clases Privadas: 15€/ Hra NOTA Las fechas de inicio son flexibles,  no tienen porque ser a principio de mes. Incorporamos alumnos y formando nuevos grupos continuamente. La primera semana es de prueba. Nosotros no cobramos matrícula. Si el alumno decide continuar debe hacer el pago de las semanas que quedan para terminar el mes al precio de 12.5€/ Semana. A partir de entonces los pagos se hacen mensualmente por adelantado.       Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Clases de inglés: Precios, fechas y horarios",
        "Clases de inglés flexibles y a medida",
        "CLASES SÓLO HABLADAS",
        "PREPARACIÓN EXÁMENES",
        "CLASES PRIVADAS",
        "NIÑOS A DOMICILIO",
        "CLASES SÓLO HABLADAS/ PREPARACIÓN EXÁMENES",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 1304
    },
    {
      "description": "E-learning cademia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15701 Santiago del Estero 2-4 1ºD",
      "title": "E-learning. Simple English. Academia de Inglés",
      "url": "https://www.inglesimple.com/e-learning",
      "language": "es",
      "content": "E-learning. Simple English. Academia de Inglés E-learning Nombre de usuario Contraseña recuérdame Entrar WhatsApp contacta aquí 981 590 220 llama aquí Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "E-learning",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 411
    },
    {
      "description": "¿Necesita traducir un texto del español  al inglés o del inglés al español y no sabe por dónde empezar? Puedes consultarnos en todo momento sin compromiso. Segu",
      "title": "Traducciones - academia de inglés",
      "url": "https://www.inglesimple.com/traducciones",
      "language": "es",
      "content": "Traducciones - academia de inglés Traducciones ¿Necesita traducir un texto del español  al inglés o del inglés al español y no sabe por dónde empezar? Puedes consultarnos en todo momento sin compromiso. Seguro que podemos darte el mejor presupuesto. Nuestras traducciones son verdaderamente “Low Cost”, pero respetando al máximo la calidad y la precisión. Para evitar errores, siempre son contrastadas por al menos 2 traductores y en textos especializados se cuenta con la ayuda de expertos en distintas materias. En feedback , entendemos que no todas las traducciones son iguales. No es lo mismo un simple texto o una traducción de un certificado que un texto científico especializado y por eso ofrecemos presupuestos personalizados. Nuestra experiencia nos avala . Durante los últimos años, hemos traducido con éxito documentos de todo tipo; tanto para empresas privadas y clientes individuales como para empresas públicas: Xunta, Ayuntamiento,Universidad,… Podemos sin duda proporcionarle referencias para su tranquilidad. Si te gusta, comparte Twittear Compartir Más uno Compartir                                                                                                                                                                                                                                                                                                     ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Traducciones",
        "Traducciones",
        "¿Necesita traducir un texto del español  al inglés o del inglés al español y no sabe por dónde empezar?",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 1654
    },
    {
      "description": "Reserva Academia de Inglés Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Reserva Academia de Inglés",
      "url": "https://www.inglesimple.com/reserva",
      "language": "es",
      "content": "Reserva Academia de Inglés Reserva de clases Reserva tu  clase desde el siguiente formulario Nombre y apellidos* Dirección* Email* Teléfono* DNI* Fecha de nacimiento Profesión Curso elegido* Inglés hablado B1 B2 PET FIRST Advanced Proficiency Alemán Otros ¿Qué otro curso te gustaría que impartiésemos? Motivos de asistencia Conocimiento previo* Si No ¿Cómo nos conoció? Días y horarios de los que dispone* Acepto la política de privacidad Para evitar Spam marque el código de seguridad WhatsApp contacta aquí 981 590 220 llama aquí PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Reserva de clases",
        "Reserva tu  clase desde el siguiente formulario",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 876
    },
    {
      "description": "Si deseas contactar con nosotros para solicitar información  puedes hacerlo desde el formulario de contacto o bien llamando por telf.",
      "title": "Contacto - academia de inglés",
      "url": "https://www.inglesimple.com/contacto",
      "language": "es",
      "content": "Contacto - academia de inglés Contacto Para Vista a Pie de calle haga Click Aquí Si deseas contactar con nosotros para solicitar información  puedes hacerlo desde el formulario de contacto o bien llamando por telf. Dirección San Pedro de Mezonzo 38 15701 Santiago de Compostela A Coruña Teléfono y Whatsapp 981 590 220 640 130 968 Contacto info@inglesimple.com www.inglesimple.com Formulario de contacto Todos los campos con * son obligatorios Nombre y apellidos Email* Teléfono Asunto Mensaje: Acepto la política de privacidad Para evitar Spam marque el código de seguridad WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Contacto",
        "Si deseas contactar con nosotros para solicitar información  puedes hacerlo desde el formulario de contacto o bien llamando por telf.",
        "Dirección",
        "Teléfono y Whatsapp",
        "Contacto",
        "Formulario de contacto",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 940
    },
    {
      "description": "First advanced cambridge preparación exámenes. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "First advanced cambridge preparación exámenes. Academia de inglés",
      "url": "http://www.inglesimple.com/first-advanced-cambridge",
      "language": "es",
      "content": "First advanced cambridge preparación exámenes. Academia de inglés First, Advanced Cambridge, preparación de exámenes PET, Proficiency, First, Advanced Cambridge, en Simple english te preparamos y ayudamos para aprobar los exámenes Simple English es miembro Institucional de Cambridge English Teacher Esto significa que nuestros profesores están formados de acuerdo con las exigentes demandas de la Universidad de Cambridge para garantizarte el éxito en los Exámenes. Con la entrada de Bolonia, para entrar en el Máster del Profesorado de Educación Secundaria se debe acreditar el nivel B1 de inglés con un título oficial. E incluso, al terminar la carrera sólo se recibe el título de Grado cuando se acredita el nivel B1 de inglés. Otras titulaciones necesitan acreditar el B2 o niveles más altos . Preparamos para los Exámenes Oficiales de la Universidad de Cambridge : PET, Proficiency, First, Advanced Cambridge y otros exámenes como el IELTS , … Siempre dependiendo de la demanda. En todo caso si no hubiese grupo, el alumno siempre tendría opción de Clases Privadas. Nuestra metodología está basada en exámenes de años anteriores y podemos decir orgullosos que nuestro Porcentaje de Aprobados es tan alto que simplemente poniendo un poco de tu parte obtendrás el título que desees, y además aprenderás a hablar inglés. Estamos tan seguros de que te va a gustar que te ofrecemos una semana gratis sin compromiso. Si no te gusta, no tienes nada que perder. Oferta de preparación para los exámenes de Cambridge Horario preparación de exámenes Pet, Proficiency, First, Advanced Cambridge Las clases de preparación de exámenes tienen lugar durante todo el dia. Se imparten 2 horas de clases Semanales. Durante estas 2 horas se imparten las disciplinas que componen el examen, de modo que cada día que viene a clase el alumno está haciendo una práctica de parte del examen. Por ejemplo, en una clase haríamos prácticas de exámenes anteriores, en otra tema gramatical con ejercicios , en otra ejercicios de listening( entender) y speaking ( hablar ),… Debemos señalar que las clases son exclusivamente en inglés. Las clases tienen un enfoque práctico y procuran que el alumno además de preparase para el examen aprenda a hablar inglés. También intentamos que sean lo más distendidas y entretenidas posible para que las tres horas no se conviertan en una carga. No necesitas Material ya que te proveemos del material necesario y tampoco tienes que pagar matrícula. Aparte del trabajo de clase, tenemos una plataforma online para complementar su aprendizaje. De esta manera, los alumnos que quieran preparar el examen más rápido pueden hacerlo. Se imparten clases durante todo el día ya además somos flexibles si un alumno no pudiese venir a la hora establecida, puede recuperar clases a otra hora. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "First, Advanced Cambridge, preparación de exámenes",
        "PET, Proficiency, First, Advanced Cambridge,\n\nen Simple english te preparamos y ayudamos para aprobar los exámenes",
        "Simple English es miembro Institucional de Cambridge English Teacher",
        "Horario preparación de exámenes Pet, Proficiency, First, Advanced Cambridge",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3243
    },
    {
      "description": "Aprender inglés hablando. Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Precio academia de ingles. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Aprender-inglés-hablando - academia inglés en Santiago de Compostela",
      "url": "http://www.inglesimple.com/aprender-ingles-hablando-academia-de-ingles-en-santiago",
      "language": "es",
      "content": "Aprender-inglés-hablando - academia inglés en Santiago de Compostela Aprender inglés hablando ¿Quieres aprender inglés hablando? Nuestro método para aprender inglés hablando es práctico y fácil ¿Cómo se aprende inglés hablando? El método  fue inventado para que el estudiante participe en todo momento en las clases. Consta de varias etapas perfectamente estructuradas, comenzando desde un nivel básico hasta el nivel más avanzado. Las clases pueden ser presenciales y también se pueden hacer clases online a través del Skype ¿Cómo es una clase? Dentro del aprendizaje tenemos que diferenciar tres fases: 1ª Fase: Lo primero que se hace es introducir nuevos conceptos: palabras, números, frases hechas, etc, con los que se va a trabajar en la lección o en las siguientes. Se hace de una manera visual, con gestos,… y sobre todo se practica la pronunciación para que esta se haga de una forma natural desde el primer momento. Esto se consigue con la ayuda de un profesor especializado y la repetición. 2ª Fase: Con los conceptos adquiridos, se elaboran preguntas sencillas al principio y progresivamente más complicadas, para que el alumno utilice las palabras aprendidas en un contexto real. Las preguntas se formulan de distintas maneras para que se acostumbren a los distintos usos y a las complicaciones que le puedan surgir en en día a día al hablar inglés. Uno de los aspectos más destacados de 1Win casino es su apuesta 1win en vivo, que permite a los jugadores colocar apuestas en eventos en curso. Esto agrega un nivel adicional de emoción al juego, ya que los jugadores pueden seguir los eventos en vivo y ajustar sus apuestas en consecuencia. Además, 1Win ofrece una amplia variedad de métodos de pago y retirada, lo que facilita la gestión de fondos para los jugadores. Obviamente, al elaborar frases, hay una gramática implícita, pero esta se aprende de una forma intuitiva, igual que lo haría un niño, sin darse cuenta. Por supuesto, el profesor ofrece explicaciones gramaticales sencillas, pero al hilo de lo que se va haciendo y siempre con ejemplos prácticos. 3ª Fase: En esta fase, tratamos de ver que si el alumno está integrando los conceptos. Hacemos pruebas para ver que el alumno puede entender lo que se le dice y sobre todo es capaz de leer textos del nivel que estamos tratando. También hacemos dictados para que el alumno está asimilando los conceptos y puede plasmarlos en papel- aunque como vemos esto es a posteriori, cuando ya sabe como se pronuncia. 4º Fase: Repasamos lo que se ha dado en clase y en las ultimas clases pero con un poco más de velocidad. Veremos que los conceptos y frases aprendidas se pueden decir de una forma mucho más rápida una vez que se han practicado e integrado en nuestro vocabulario. Esta frase también de aplica al principio de cada clase para entrar en materia repasando rápidamente los últimos conceptos. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Aprender inglés hablando",
        "¿Quieres aprender inglés hablando?\n\nNuestro método para aprender inglés hablando es práctico y fácil",
        "¿Cómo se aprende inglés hablando?",
        "¿Cómo es una clase?",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 3316
    },
    {
      "description": "Cursos de ingles bonificados para trabajadores. Academia de Inglés Santiago de Compostela, Coruña. Inglés hablado y práctico. Precios. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Cursos de ingles bonificados para trabajadores. Santiago de Compostela",
      "url": "http://www.inglesimple.com/cursos-de-ingles-bonificados-para-trabajadores",
      "language": "es",
      "content": "Cursos de ingles bonificados para trabajadores. Santiago de Compostela Cursos de inglés bonificados para trabajadores y empresas ¿A su Empresa le interesaría que sus empleados hablasen inglés? ¿Eres un trabajador y te interesa aprender a hablar inglés de forma gratuíta? ¡Fórmate con los cursos de inglés bonificados para trabajadores y empresas! Si la respuesta es sí , debería saber lo siguiente: Todas las empresas que tengan trabajadores cotizando a la Seguridad Social disponen de un crédito destinado a la formación de sus trabajadores. Las empresas son libres de disponerlo como quieran de acuerdo con sus trabajadores y si eres un trabajador también puedes solicitar a la empresa que utilice estos créditos para el curso que tu elijas. Estos créditos son anules y no acumulables, de forma que el dinero que no se utilice un año se pierde. ¿Cuánto Crédito Tengo? Esta cantidad es variable pero para Empresas pequeñas suele ser aproximadamente de 420€ anuales. De todas formas esto podemos averiguarlo inmediatamente. ¿Es un proceso complicado? Requiere ciertos trámites pero esto no deberia preocuparles porque nosotros nos encargamos de todo para que la formación pueda salirle gratuíta. ¿A qué cursos tengo acceso? El trabajador puede elegir en que emplea sus créditos. En nuestro caso ofrecemos cursos de inglés utlizando nuestro método para hablar desde el primer día. El trabajador puede encuadrarse en un grupo como cualquier otro estudiante o bien optar por clases privadas. Por supuesto, si se trata de un grupo de trabajadores de una Empresa, podemos diseñar un curso a medida a impartir en nuestra Academia o si lo prefieren en las propias instalaciones de la Empresa. Infórmese ya sin compromiso. WhatsApp contacta aquí 981 590 220 llama aquí Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Cursos de inglés bonificados para trabajadores y empresas",
        "¿A su Empresa le interesaría que sus empleados hablasen inglés?\n\n¿Eres un trabajador y te interesa aprender a hablar inglés de forma gratuíta?\n\n¡Fórmate con los cursos de inglés bonificados para trabajadores y empresas!",
        "¿Cuánto Crédito Tengo?",
        "¿Es un proceso complicado?",
        "¿A qué cursos tengo acceso?",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 2163
    },
    {
      "description": "Clases de Inglés precios, fechas y horarios en Santiago de Compostela, Coruña. Cursos de Inglés hablado y práctico. Preparación Exámenes Cambridge, B1, B2, C1. - Telf.: +34 981 590 220 - info@inglesimple.com / 15705 Rúa dos Feáns 15 Bajo E",
      "title": "Clases de inglés precios fechas y horarios",
      "url": "http://www.inglesimple.com/clases-de-ingles-precios-fechas-y-horarios",
      "language": "es",
      "content": "Clases de inglés precios fechas y horarios Clases de inglés: Precios, fechas y horarios Clases de inglés flexibles y a medida CLASES SÓLO HABLADAS PREPARACIÓN EXÁMENES CLASES PRIVADAS NIÑOS A DOMICILIO CLASES SÓLO HABLADAS/ PREPARACIÓN EXÁMENES HORARIOS Las clases son 1 horas. Tienen lugar durante todo el dia. Mañana de 9:oo h. a 14:00 h. Tarde de 16:00 a 22:00 hrs. Grupos: 2 hrs/ semana: alternos Lunes y Miércoles o Martes y Jueves PRECIOS 2 hrs/ Semana: 50€/ Mes Clases Privadas: 15€/ Hra NOTA Las fechas de inicio son flexibles,  no tienen porque ser a principio de mes. Incorporamos alumnos y formando nuevos grupos continuamente. La primera semana es de prueba. Nosotros no cobramos matrícula. Si el alumno decide continuar debe hacer el pago de las semanas que quedan para terminar el mes al precio de 12.5€/ Semana. A partir de entonces los pagos se hacen mensualmente por adelantado.       Si te gusta, comparte Twittear Compartir Más uno Compartir PRUEBA CON NOSOTROS UNA SEMANA SIN COMPROMISO Y TOTALMENTE GRATIS ¡¡INFÓRMATE YA!! Copyright 2018 Simple English Diseño: Posicionamiento web Luis Ben Volver arriba Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestro sitio web. Si continúa utilizando este sitio asumiremos que está de acuerdo. Estoy de acuerdo",
      "headings": [
        "Clases de inglés: Precios, fechas y horarios",
        "Clases de inglés flexibles y a medida",
        "CLASES SÓLO HABLADAS",
        "PREPARACIÓN EXÁMENES",
        "CLASES PRIVADAS",
        "NIÑOS A DOMICILIO",
        "CLASES SÓLO HABLADAS/ PREPARACIÓN EXÁMENES",
        "Localización",
        "Contacto",
        "Web"
      ],
      "content_length": 1304
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 49801,
  "crawled_at": "2026-01-28T14:52:32.292514Z"
}