{
  "metadata": {
    "description": "Bienvenid@ a la página web del COMČ. El Colegio Oficial de Médicos de A Coruña: Santiago de Compostela, A Coruña y Ferrol.",
    "title": "Colegio Oficial de Médicos Provincia de A Coruña | COMČ",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Bienvenid@ a la página web del COMČ. El Colegio Oficial de Médicos de A Coruña: Santiago de Compostela, A Coruña y Ferrol.",
      "title": "Colegio Oficial de Médicos Provincia de A Coruña | COMČ",
      "url": "http://www.comc.es/",
      "language": "es-ES",
      "content": "Colegio Oficial de Médicos Provincia de A Coruña | COMČ Ir al contenido Bienvenido al Colegio Oficial de Médicos de A Coruña SEDE ELECTRÓNICA SERVICIOS BUSCADOR COLEGIADOS CÓDIGO DEONTOLÓGICO Destacamos ¿Cómo colegiarse? Información para darse de alta en nuestro colegio ¿Cómo colegiarse? Documentación necesaria, solicitud online y cita previa Haz clic aquí Webinars Colegio Acceso a las grabaciones de nuestro canal de youtube Webinars Colegio Haz clic aquí Cursos del Colegio Información sobre la formación organizada por el colegio Cursos Colegio Información e inscripción a los cursos Haz clic aquí Noticias A Coruña, 19 de enero de 2026. La Junta Directiva del Colegio Oficial de Médicos de la Provincia de A Coruña, en representación de los casi 8.000 facultativos de nuestra provincia, traslada... Leer más El informe State of Health in the EU 2025 revela que el gasto sanitario per cápita en España es aproximadamente una quinta parte inferior al promedio comunitario España se consolida... Leer más Les dejamos enlace al informe que elabora el Ministerio de Sanidad en el formato de resumen ejecutivo. Santiago de Compostela, 5 de noviembre de 2025. El Consello Galego de Colexios Médicos reclama al SERGAS la retirada del documento ‘Liñas de actuación de Recursos Humanos en Atención Primaria.... Leer más A Coruña, 16 de octubre de 2025 En los últimos días, el Consejo General de Colegios Oficiales de Enfermería de España ha asegurado que, tras una sentencia del Juzgado de... Leer más Cursos y actividades Sesión formativa – La migraña: un abordaje multidisciplinar Jornada médico-jurídica sobre Responsabilidad Civil Sanitaria y reforma del baremo de la ley 35/2015 Viaje de crucero por el «Rin romántico» – Octubre 2026 Presentación de la Asociación Española contra la meningitis – 18 de noviembre A Saúde Dixital El legado de Ramón Pérez Costales El Colegio recibe a más de 120 nuevos residentes de la provincia Ir a la revista Colaboradores La mutua de los profesionales sanitarios Seguros para disfrutar de un complemento idóneo para la jubilación Organización de cooperación al desarrollo, promoción del voluntariado y acción social de los países en vías de desarrollo",
      "headings": [
        "Bienvenido al Colegio Oficial de Médicos de A Coruña",
        "Destacamos",
        "¿Cómo colegiarse?",
        "¿Cómo colegiarse?",
        "Webinars Colegio",
        "Webinars Colegio",
        "Cursos del Colegio",
        "Cursos Colegio",
        "Noticias",
        "Pésame del Colegio de Médicos de A Coruña por el accidente ferroviario de Adamuz",
        "Informe Perfil Sanitario Nacional 2025 – Estado de la salud en la UE",
        "Informe anual del Sistema Nacional de Salud 2024",
        "Los colegios médicos gallegos exigen al Sergas la retirada del plan para Atención Primaria",
        "La prescripción y administración de ácido hialurónico son competencia exclusiva de médicos y odontólogos",
        "Cursos y actividades",
        "A Saúde Dixital",
        "El legado de Ramón Pérez Costales",
        "El Colegio recibe a más de 120 nuevos residentes de la provincia",
        "Colaboradores"
      ],
      "content_length": 2188
    },
    {
      "description": null,
      "title": "Aviso Legal - Colegio Oficial de Médicos de A Coruña",
      "url": "http://www.comc.es/aviso-legal",
      "language": "es-ES",
      "content": "Aviso Legal - Colegio Oficial de Médicos de A Coruña Ir al contenido Aviso Legal Inicio || Colegio || Aviso Legal ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA, responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), BOE N.º 166, así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el sitio web de ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA. 1. DATOS IDENTIFICATIVOS Nombre de dominio: comc.es Nombre comercial: ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA Denominación social: ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA NIF: Q1566001B Domicilio social: Avenida Salvador de Madariaga 66 Entresuelo, 15008 A Coruña (A CORUÑA) Teléfono: 981295899 E-mail:  info@comc.es Inscripción en el registro mercantil de A Coruña 2. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, son propiedad del RESPONSABLE o, si es el caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso la autorización escrita previa por parte del RESPONSABLE. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al RESPONSABLE y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El RESPONSABLE autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, y en todo caso redirigir al sitio web principal de comc.es. El RESPONSABLE reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico  info@comc.es . 3. EXENCIÓN DE RESPONSABILIDADES El RESPONSABLE se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web siempre que no tenga conocimiento efectivo de que esta información haya sido manipulada o introducida por un tercero ajeno al mismo o, si lo tiene, haya actuado con diligencia para retirar los datos o hacer imposible el acceso a ellos. Uso de Cookies Este sitio web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos. Mediante el uso de cookies también es posible que el servidor donde se encuentra la web reconozca el navegador utilizado por el usuario con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso de los usuarios que se hayan registrado previamente a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. También se pueden utilizar para medir la audiencia, parámetros de tráfico, controlar el progreso y número de entradas, etc., siendo en estos casos cookies prescindibles técnicamente, pero beneficiosas para el usuario. Este sitio web no instalará  cookies  prescindibles sin el consentimiento previo del usuario. El usuario tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información. Política de enlaces Desde el sitio web, es posible que se redirija a contenidos de terceros sitios web. Dado que el RESPONSABLE no puede controlar siempre los contenidos introducidos por terceros en sus respectivos sitios web, no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El RESPONSABLE no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del RESPONSABLE. Sin embargo, y en cumplimiento de lo dispuesto en los artículos 11 y 16 de la LSSICE, se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional o internacional, los derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web se ha revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el RESPONSABLE no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la página web. Direcciones IP Los servidores del sitio web podrán detectar de manera automática la dirección IP y el nombre de dominio utilizados por el usuario. Una dirección IP es un número asignado automáticamente a un ordenador cuando este se conecta a Internet. Toda esta información se registra en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones únicamente estadísticas que permitan conocer el número de impresiones de páginas, el número de visitas realizadas a los servidores web, el orden de visitas, el punto de acceso, etc Acceso y registro en la página Web. El acceso y consulta del catálogo de los productos y/o servicios publicados en el Sitio Web tiene carácter libre y gratuito, no siendo necesario el registro de los usuarios. Del mismo modo, para poder iniciar el proceso de contratación de los productos y/o servicios expuestos en el Sitio Web, es esencial que los usuarios se registren como usuario, conforme se indica a continuación. Requisitos para registrarse como usuario. Es requisito imprescindible ser usuario ser mayor de 18 años y estar colegiado, con aquellos datos requeridos e identificados como obligatorios. El usuario registrado asume que su cuenta de usuario es personal e intransferible. Todo usuario registrado dispondrá de una contraseña de acceso, que será en todo caso, personal e intransferible, y el usuario se compromete a usarla de manera diligente, manteniéndola en todo momento en secreto. Dicha clave de acceso es de vigencia temporal limitada, por lo que, Si pasados 30 días, el interesado no ha procedido a activar su perfil de Usuario, la contraseña caducará y deberá solicitar una nueva Una vez haya activado su perfil, se le solicitará modificar la contraseña por razones de confidencialidad. Así mismo se requerirá que dicha clave cumpla con requisitos específicos de longitud y seguridad. El usuario podrá modificar o recuperar dicha contraseña en cualquier momento, siguiendo para ello el procedimiento dispuesto en el Sitio Web. Finalmente, es obligación del usuario notificar de forma inmediata a  info@comc.es  cualquier hecho que permita el uso indebido de los identificadores y/o contraseñas, tales como el robo, extravío, o el acceso no autorizado a los mismos, con el fin de proceder a su inmediata cancelación. Mientras no se comuniquen tales hechos, el prestador quedará eximido de cualquier responsabilidad que pudiera derivarse del uso indebido de los identificadores o contraseñas por terceros no autorizados. En cualquier caso, si de manera negligente o dolosa incumpliera cualquiera de las obligacio",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 12040
    },
    {
      "description": null,
      "title": "Política de privacidad - Colegio Oficial de Médicos de A Coruña",
      "url": "http://www.comc.es/politica-de-privacidad-2",
      "language": "es-ES",
      "content": "Política de privacidad - Colegio Oficial de Médicos de A Coruña Ir al contenido Política de privacidad Inicio || Colegio || Política de privacidad A continuación, se muestra la Política de privacidad que rige la página web  https://www.comc.es/es/ ,  bajo la titularidad de  COMC . Le rogamos que dedique unos minutos a leer nuestra Política de privacidad. Con ella queremos explicarle de forma sencilla, clara y transparente cómo tratamos y protegemos su información personal y sus derechos. Su seguridad y la de sus datos personales son fundamentales para nosotros y nos tomamos muy en serio su adecuada protección. RESPONSABLE DEL TRATAMIENTO. Denominación Social COLEGIO OFICIAL DE MÉDICOS DE A CORUÑA. Domicilio Social Avda. Salvador de Madariaga, 66 – entresuelo 15008 – A Coruña. CIF / NIF Q1566001B. Teléfono 981 295 899 (Sede de A Coruña)981 595 562 (Sede de Santiago de Compostela) 981 32 26 40 (Sede de Ferrol). E-mail info@comc.es Contacto con el Delegado de Protección de Datos dpo@comc.es . ¿PARA QUÉ SE UTILIZAN SUS DATOS? En esta página se pueden recabar sus datos a través de distintos apartados, en relación de los cuales les facilitamos la siguiente información: Formulario “Contacto” Finalidad Facilitarle un medio para que pueda ponerse en contacto con nosotros y contestar sus solicitudes de información. Legitimación Art. 6.1.a) consentimiento del interesado. Conservación Sus datos se conservarán hasta la resolución de su solicitud de información y, en todo caso, mientras no prescriban las posibles acciones legales derivadas de la finalidad y del tratamiento. Formulario “Sociedades profesionales” Finalidad Dar curso a su solicitud de inscripción de sociedades profesionales. Legitimación Art. 6.1.c) tratamiento necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento. Conservación Sus datos personales se conservarán mientras perdure la relación con el responsable, los plazos establecidos legalmente por la normativa y, en todo caso, mientras no prescriban las posibles acciones legales derivadas de la finalidad y del tratamiento. Formulario “RECORDAR CONTRASEÑA” Finalidad Recordarle su contraseña. Legitimación Art. 6.1.a) consentimiento del interesado. Conservación Sus datos personales se conservarán únicamente el tiempo necesario para la gestión de la finalidad, los plazos establecidos legalmente por la normativa y, en todo caso, mientras no prescriban las posibles acciones legales derivadas de la finalidad y del tratamiento. DESTINATARIOS. No se cederán datos personales a terceros salvo obligación legal o requerimiento judicial.         TRANSFERENCIAS INTERNACIONALES. No se realizan transferencias internacionales de datos (fuera del Espacio Económico europeo).            DERECHOS. COMC  garantiza en todo caso el ejercicio de sus derechos. Usted tiene derecho a retirar el consentimiento prestado en cualquier momento. Igualmente, podrá ejercitar su derecho de acceso, rectificación, supresión limitación, oposición a su tratamiento, o portabilidad. Acceso:  El interesado tiene derecho a que se le comunique si se están tratando o no sus datos personales y, en caso de que se confirme el tratamiento, que se le facilite la información del tratamiento.  Motivos para ejercer el derecho: Deseo de confirmar si se están tratando o no sus datos personales.  Deseo de conocer los datos personales que posee  COMC. Deseo de solicitar información del tratamiento efectuado con sus datos.  Rectificación:  El interesado tiene derecho a que se   rectifiquen sus datos cuando resulten inexactos o incompletos. Motivos para ejercer el derecho:  Cuando los datos resulten inexactos o incompletos Supresión :  El interesado tiene derecho a que se supriman sus datos.  Motivos para ejercer el derecho:   El tratamiento es ilícito. El interesado haya retirado su consentimiento.  Los datos ya no sean necesarios en relación con los fines para los que fueron recogidos o tratados.  Los datos deban suprimirse para cumplir una obligación jurídica de  COMC. Oposición :  El interesado tiene derecho a oponerse al tratamiento de sus datos por motivos relacionados con su situación particular.   Motivos para ejercer el derecho:  Tratamiento basado en la satisfacción de intereses legítimos de  COMC  o de terceros, siempre que estos no prevalezcan sobre los intereses o los derechos y libertades del Interesado, especialmente si es un menor.  Elaboración de Perfiles de Usuario.  Tratamientos con fines de investigación histórica, estadística o científica, salvo que el tratamiento sea necesario por motivos de interés Público. Limitación :  El interesado tendrá derecho a que  COMC  marque sus datos con el fin de limitar el tratamiento.   Motivos para ejercer el derecho:  El interesado impugne la exactitud de los datos.  El tratamiento sea ilícito y el interesado se oponga a la supresión de los datos y solicite en su lugar la limitación de su uso.  Portabilidad :  El interesado tiene derecho a que  COMC  transmita sus datos a otro RESPONSABLE o al mismo interesado, mediante un formato estructurado de uso habitual y lectura mecánica.  Motivos para ejercer el derecho:  Cuando el tratamiento se efectúe por medios AUTOMATIZADOS y se base en el consentimiento del interesado para fines específicos. La ejecución de un contrato o precontrato con el interesado. Decisiones automatizadas :  El interesado tiene derecho a no ser objeto de una elaboración de perfiles cuya finalidad sea adoptar decisiones individuales basadas en un tratamiento AUTOMATIZADO de datos.  Motivos para ejercer el derecho: Cuando la finalidad del tratamiento sea adoptar decisiones individuales basadas en un tratamiento AUTOMATIZADO de datos y destinadas a evaluar, analizar o predecir algunos aspectos personales.    El interesado   puede ejercer sus derechos remitiendo una solicitud expresa, acompañada de una copia de su DNI u otro documento acreditativo de su identidad, a través de los siguientes medios: 1. E-Mail:  info@comc.es .  2. Correo Postal de cada una de las sedes:  Avda. Salvador de Madariaga, 66 – entresuelo 15008 – A Coruña. Rua San Pedro De Mezonzo, 39-41-Bajo, 15701 -Santiago de Compostela. Plaza de Callao, 16-18, 2º, 15403, Ferrol. Santiago De Compostela –  Todos los datos señalados con asterisco son obligatorios, ya que son necesarios para la correcta gestión de su solicitud. En caso de que no sean facilitados todos los datos,  COMC  no garantiza que pueda cumplir con la finalidad del tratamiento. Asimismo, si considera que el tratamiento de datos personales no se ajusta a la normativa vigente, le informamos que tiene derecho a presentar una reclamación ante la Autoridad de control (www.aepd.es). SEGURIDAD. COMC ha adoptado todas las medidas técnicas y organizativas necesarias para garantizar la seguridad e integridad de los datos de carácter personal facilitados por el usuario, así como para evitar su pérdida, alteración y/o acceso por parte de terceros no autorizados. MODIFICACIÓN. COMC se reserva el derecho de modificar esta política para adaptarla a futuras novedades legislativas, doctrinales o jurisprudenciales que resulten de aplicación o por motivos técnicos, operativos, comerciales, corporativos y de negocio, informándole previa y razonablemente de los cambios que se produzcan cuando ello sea posible. En todo caso, se recomienda que, cada vez que acceda a esta plataforma, lea con detalle esta política ya que cualquier modificación será publicada a través de la misma.  Última actualización: Octubre de 2020",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 7517
    },
    {
      "description": null,
      "title": "Política de Cookies - Colegio Oficial de Médicos de A Coruña",
      "url": "http://www.comc.es/organizacion/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de Cookies - Colegio Oficial de Médicos de A Coruña Ir al contenido Política de Cookies Inicio || Colegio || Política de Cookies   INFORMACIÓN SOBRE COOKIES Conforme con la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico (LSSI), en relación con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos y Garantía de los Derechos Digitales (LOPDGDD), es obligado obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que este navegue por ellas. ¿QUÉ SON LAS COOKIES? Las  cookies  y otras tecnologías similares tales como local shared objects, flash  cookies  o píxeles, son herramientas empleadas por los servidores Web para almacenar y recuperar información acerca de sus visitantes, así como para ofrecer un correcto funcionamiento del sitio. Mediante el uso de estos dispositivos se permite al servidor Web recordar algunos datos concernientes al usuario, como sus preferencias para la visualización de las páginas de ese servidor, nombre y contraseña, productos que más le interesan, etc. COOKIES  AFECTADAS POR LA NORMATIVA Y COOKIES EXCEPTUADAS Según la directiva de la UE, las  cookies  que requieren el consentimiento informado por parte del usuario son las  cookies  de analítica y las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario. TIPOS DE COOKIES SEGÚN LA FINALIDAD Cookies  técnicas y funcionales : son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan . Cookies  de preferencias o personalización:  son aquellas que permiten recordar información para que el usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el usuario accede al servicio o de la región desde la que accede al servicio, etc Cookies  analíticas o medición:  son aquellas que permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de  cookies  se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies  de publicidad comportamental : son aquellas que almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. SEGÚN LA ENTIDAD QUE GESTIONE Cookies  propias : son aquellas de las que es responsable el propio editor y que, generalmente, se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies   de terceros:  son aquellas de las que es responsable una entidad distinta del editor y que, generalmente, se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVAS Cookies  de sesión:  son un tipo de  cookies  diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Cookies  persistentes:  son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la  cookie , y que puede ir de unos minutos a varios años. TRATAMIENTO DE DATOS PERSONALES ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA es el  Responsable del tratamiento  de los datos personales del  Interesado  y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016 (RGPD), por lo que se le facilita la siguiente información del tratamiento: Fines del tratamiento:  según se especifica en el apartado de  cookies  que se utilizan en este sitio web. Legitimación del tratamiento : salvo en los casos en los que resulte necesario para la navegación por la web, por consentimiento del interesado (art. 6.1 RGPD). Criterios de conservación de los datos : según se especifica en el apartado de  cookies  utilizadas en la web. Comunicación de los datos : no se comunicarán los datos a terceros, excepto en cookies propiedad de terceros o por obligación legal. Derechos que asisten al Interesado : – Derecho a retirar el consentimiento en cualquier momento. – Derecho de acceso, rectificación, portabilidad y supresión de sus datos, y de limitación u oposición a su tratamiento. – Derecho a presentar una reclamación ante la Autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente. Datos de contacto para ejercer sus derechos: ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA.Avenida Salvador de Madariaga, 66 Entresuelo – 15008 A Coruña (A Coruña). E-mail:  dpo@comc.es Datos de contacto del delegado de protección de datos:  DE LORENZO ABOGADOS, S.L.P., Calle Velazquez 124, 28006 Madrid –  dpo@comc.es COOKIES UTILIZADAS EN ESTE SITIO WEB COOKIES PROPIAS TÉCNICAS Y FUNCIONALES Propiedad Cookie Finalidad Plazo comc.es 7734b4a37a96433a3f91ae21f620369a Cookie necesaria para la utilización de las opciones y servicios del sitio web en un año comc.es 8e74dc508de1b84665dbb1ca6dc24e6b Cookie necesaria para la utilización de las opciones y servicios del sitio web en 3 años comc.es rammih_tpl Cookie necesaria para la utilización de las opciones y servicios del sitio web en un año gstatic.com CONSENT Rastreador de consentimiento de cookies de Google en 17 años ANALÍTICAS Propiedad Cookie Finalidad Plazo comc.es __utma ID utiliza para identificar a los usuarios y sesiones en 2 años comc.es __utmb Se utiliza para distinguir nuevas sesiones y visitas. Esta cookie se establece cuando se carga la biblioteca ga.js de JavaScript y no hay ninguna cookie __utmb existente. La cookie se actualiza cada vez que se envía los datos al servidor de Google Analytics. Sesión comc.es __utmc Se utiliza sólo con versiones anteriores de Urchin de Google Analytics y no con ga.js. Se utilizó para distinguir entre las nuevas sesiones y visitas al final de una sesión. en 3 años comc.es __utmt Se utiliza para monitorizar el número de peticiones al servidor de Google Analytics Sesión comc.es __utmz Contiene información sobre la fuente de tráfico o campaña que dirige usuario al sitio web. La cookie se establece cuando los ga.js. Javascript se carga y se actualizan cuando se envían datos al servidor de Google Analytics en 7 meses PUBLICITARIAS Propiedad Cookie Finalidad Plazo facebook.com fr Contiene un navegador único e identificador de usuario, que se utiliza para la publicidad dirigida. en 3 meses twitter.com personalization_id Valor único con el que los usuarios pueden ser identificados por Twitter. La información recopilada se utiliza para personalizar los servicios de Twitter, incluyendo las tendencias de Twitter, historias, anuncios y sugerencias. en 2 años COOKIES DE TERCEROS Los servicios de terceros son ajenos al control del editor. Los proveedores pueden modificar en todo momento sus condiciones de servicio, finalidad y utilización de las cookies, etc. Proveedores externos de este sitio web: Editor Política de privacidad Facebook https://www.facebook.com/about/privacy/ Google Analytics https://privacy.google.com/take-control.html Google https://privacy.google.com/take-control.html Twitter https://help.twitter.com/nl/safety-and-security#ads-and-data-privacy INFORMACIÓN DE QUIÉN UTILIZA LAS COOKIES La información obtenida a través de las Cookies será incorporada a los tratamientos del RESPONSABLE con las finalidades y plazos indicados en la presente Política. Asimismo, esta información también se incorporará a los ficheros de proveedores, siendo tratada con las finalidades indicadas en sus respectivas políticas de privacidad. INFORMACIÓN SOBRE TRANSFERENCIAS INTERNACIONALES. En cumplimiento de los artículos 44 y ss. del RGPD, serán legítimas las transferencias basadas en una decisión de adecuación de la Comisión Europea o en caso de existan garantías adecuadas mediante un instrumento jurídicamente vinculante y exigible entre autoridades y organismos públicos, o mediante normas corporativas vinculantes, o cláusulas tipo adoptadas o aprobadas por la Comisión, o mediante códigos de conducta o mecanismos de certificación. En caso contrario, será necesaria la autorización de la Autoridad de Control competente o, en su defecto, el consentimiento explícito del interesado u otro de los supuestos recogidos en el art. 49 RGPD. En relación con las transferencias con EEUU se deberá atender al Marco de Privacidad de datos UE-EE.UU. Le informamos que ILUSTRE COLEGIO OFICIAL DE MEDICOS DE A CORUÑA realiza transferencias internacionales de sus datos y que cumple las exigencias normativas explicadas en los párrafos anteriores. Asi mismo, si los terceros realizan transferencias internacionales o no se puede verificar a través de sus propias políticas de cookies. INFORMACIÓN SOBRE CÓMO GESTIONAR EL USO DE LAS COOKIES PANEL DE CONFIGURACIÓN DE COOKIES A través del panel de configuración, se facilita la gestión de todas las cookies y el ejercicio de sus",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 12999
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 34744,
  "crawled_at": "2026-01-28T15:44:21.128998Z"
}