{
  "metadata": {
    "description": "Descubre nuestras clases de francés presenciales en Santiago de Compostela y online para todos y comienza a dominar el idioma hoy mismo.",
    "title": "Home - Atelier de Français",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre nuestras clases de francés presenciales en Santiago de Compostela y online para todos y comienza a dominar el idioma hoy mismo.",
      "title": "Home - Atelier de Français",
      "url": "https://atelierdefrancais.net/",
      "language": "es",
      "content": "Home - Atelier de Français Saltar al contenido ACADEMIA ONLINE APRENDE FRÁNCES DE UNA MANERA SENCILLA Y AMENA clases particulares preparación de exámenes academia online Atelier de Français Descubre nuestras clases de francés presenciales en Santiago de Compostela y online para todos y comienza a dominar el idioma hoy mismo. 10+ años de experiencia en la enseñanza del francés Metodología personalizada y adaptada a cada estudiante Profesores nativos y bilingües altamente cualificados Clases disponibles tanto presenciales como online Nuestras Clases Junior Saber más Adultos Saber más Empresas Saber más Online Saber más Solicitar información Últimas noticias y artículos ¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! Curso 2025/2026 Visita nuestro blog Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "APRENDE FRÁNCES DE UNA MANERA \n SENCILLA Y AMENA",
        "clases particulares",
        "preparación de exámenes",
        "academia online",
        "Atelier de Français",
        "Nuestras Clases",
        "Últimas noticias y artículos"
      ],
      "content_length": 2669
    },
    {
      "description": "En Atelier de Français nos dedicamos a ofrecer CLASES DE FRANCÉS EN SANTIAGO DE COMPOSTELA con una formación eficaz y personalizada.",
      "title": "Sobre nosotros - Atelier de Français",
      "url": "https://atelierdefrancais.net/sobre-nosostros",
      "language": "es",
      "content": "Sobre nosotros - Atelier de Français Saltar al contenido ACADEMIA ONLINE sobre nosotros Nuestra Filosofía En Atelier de Français , situado en el corazón de Santiago de Compostela, nos dedicamos a ofrecer CLASES DE FRANCÉS EN SANTIAGO DE COMPOSTELA con una formación eficaz y personalizada. Nos esforzamos por adaptar nuestro enfoque a las necesidades específicas de cada alumno, asegurando que cada uno de ellos reciba la atención y el apoyo necesarios para alcanzar sus objetivos lingüísticos. Compromiso Lo que distingue a Atelier de Français es nuestra seriedad y compromiso hacia nuestros estudiantes. Creemos firmemente en la importancia de proporcionar una educación de calidad, lo que se refleja en los excelentes resultados que nuestros alumnos logran. Esto lo conseguimos impartiendo clases de francés en Santiago de Compostela y online. Nos dedicamos a crear soluciones educativas que realmente funcionan, lo que nos ha permitido convertirnos en un referente en la enseñanza del francés. Alcance Internacional La confianza en nuestra metodología y nuestro \"savoir-faire\" no se limita a España. Estudiantes de diversos países, incluyendo Francia, Suiza, Luxemburgo, Bélgica, Inglaterra, Australia y Perú, han elegido Atelier de Français para sus necesidades de aprendizaje del francés. Esta diversidad internacional enriquece nuestro entorno de aprendizaje, ofreciendo a nuestros alumnos una perspectiva global y una experiencia educativa única. Excelencia en la Enseñanza Nuestra reputación se basa en nuestros métodos de enseñanza. Nos aseguramos de que nuestros profesores estén altamente cualificados y apasionados por la enseñanza del francés. Utilizamos técnicas pedagógicas innovadoras y diversos materiales didácticos de para garantizar que nuestros alumnos no solo aprendan el idioma, sino que también desarrollen su comprensión de la cultura francófona. Profesores Nativos y Bilingües Una de las claves de nuestro éxito está en nuestro equipo de profesores nativos y bilingües (francés-español). No solo tienen un profundo conocimiento del idioma, sino que comprenden las dificultades específicas que enfrentan los alumnos hispanohablantes. Su experiencia y habilidad para enseñar te garantizan una enseñanza de calidad tanto a nivel lingüístico como cultural. Enfoque en la Pronunciación Uno de los aspectos más desafiantes del aprendizaje de un nuevo idioma es la pronunciación. En Atelier de Français, dedicamos una atención especial a este aspecto, utilizando técnicas innovadoras y prácticas que te ayudarán a mejorar tu acento y entonación de manera natural y efectiva. Nuestros profesores te guiarán con paciencia y pericia para que logres una pronunciación clara y precisa. Un Espacio para Todos Independientemente de tu nivel de francés o tus objetivos específicos, en Atelier de Français encontrarás un curso que se adapta a tus necesidades. Variedad de programas y niveles Clases particulares para personas y empresas Cursos intensivos y regulares Adaptabilidad de horario y ritmo de aprendizaje Nuestras Instalaciones Lo que dicen los clientes de nosotros Sarela M Alumna Experiencia excelente, he estado un año en el Atelier con el objetivo de mantener mi nivel de francés, y a diferencia de otras academias, aquí se adaptan completamente a las necesidades y horarios que tengas. Grupos reducidos con los que sientes que estás teniendo una clase particular por la atención que te prestan y por la cercanía de Carlos y de las profes. Las clases siempre han sido super amenas y con temas y debates muy interesantes y de actualidad, así que a la vez que trabajas el idioma en todas sus áreas (comprensión oral, escrita...), aprendes cosas nuevas y se te pasa la hora volando. Claire y Leo son encantadoras y se implican un montón con cada uno de sus alumnos. He salido siempre con recomendaciones suyas de libros, series, películas e incluso de lugares para visitar! Definitivamente recomiendo las clases del atelier para cualquiera a quién le guste el francés y esté cansado de clases aburridas. Ha sido un placer asistir a sus clases 💓 Cristina F Alumna Sinceramente, ¡¡ 5 estrellas se queda corto !! He estado asistiendo a clases de francés en el Atelier (con Carlos y Claire principalmente) desde septiembre a junio. Durante ese período, no solo he conseguido mejorar mi capacidad de comunicación, escucha, comprensión, escritura e incluso me he certificado con un B2. También he disfrutado las clases y una hora se convertía en un instante. Agradezco inmensamente a todo el equipo de Atelier por hacerme disfrutar y aprender el francés al mismo tiempo con una grandísima profesionalidad. ¡Un auténtico placer! Helena B Alumna Muy buena academia de Francés. Durante este curso he tenido clase con casi todas (él y) las profesoras y son excelentes. Los horarios son flexibles y hay también la posibilidad de clases online. Me prepararon muy bien para el examen de nivel que saqué con buena nota. Simplemente, gracias por todo.Gracias a Carlos y a Claire, aprobé el examen DALF C2. Les estoy inmensamente agradecida por su guía durante todo el proceso. Sin lugar a dudas, recomendaría la academia a cualquiera que busque mejorar sus habilidades en francés. ¡Mil gracias! Laura G Alumna ¡Recomiendo sin dudarlo la academia Atelier de Français! Tanto Carlos como Claire son profesores excepcionales que están verdaderamente comprometidos con el éxito de sus estudiantes. La pasión de Carlos y Claire por la enseñanza es evidente en cada clase. Son enormemente pacientes, siempre dispuestos a repetir cualquier concepto hasta que esté claro. Sus clases particulares están diseñadas para abordar las áreas específicas de mejora de cada estudiante. Gracias a Carlos y a Claire, aprobé el examen DALF C2. Les estoy inmensamente agradecida por su guía durante todo el proceso. Sin lugar a dudas, recomendaría la academia a cualquiera que busque mejorar sus habilidades en francés. ¡Mil gracias! BB Alumna Fantástica academia que me ayudó a conseguir el nivel B2 que tanto se me resistía. Recomendable al 100%, no sólo por el profesorado, mayoritariamente nativo; sino también por la metodología empleada, la organización bien planteada de los grupos de alumnos y las clases. Gracias Atelier de Français por ayudarme con mi meta! Gracias a Carlos y a Claire, aprobé el examen DALF C2. Les estoy inmensamente agradecida por su guía durante todo el proceso. Sin lugar a dudas, recomendaría la academia a cualquiera que busque mejorar sus habilidades en francés. ¡Mil gracias! Estela Alumna Mi experiencia en el Atelier de Français está siendo muy enriquecedora. La comunicación con los profesores es fluida y muy atenta. Además, las clases se adaptan a tus necesidades actuales y es un aprendizaje continuo, estoy encantada! Tenía un reto bastante grande (nivel C2) y tras meses intensos y muy bonitos con Claire se ha convertido en un reto conseguido 🙂 100% recomendable. GK Alumno Gran nivel de profesorado. A mi me da clases Carlos y estoy encantado. He conseguido en poco tiempo un B1 y no puedo estar más contento. Lo recomiendo a todo el mundo. Nia J Alumna He probado muchas escuelas de idiomas de frances, esta sin duda ha sido la mejor! Las clases dinamicas y faciles de seguir, definitivamente he aprendido mas con ellos en dos meses que en los ultimos dos años! Sergio V Alumno Calidad de la enseñanza excelente y trato muy cordial. Mis clases con Carlos fueron de gran ayuda para prepararme para el examen DALF C1. Totalmente recomendada. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "sobre nosotros",
        "Nuestra Filosofía",
        "Nuestras Instalaciones",
        "Lo que dicen los clientes de nosotros"
      ],
      "content_length": 9384
    },
    {
      "description": null,
      "title": "Services - Atelier de Français",
      "url": "https://atelierdefrancais.net/services",
      "language": "es",
      "content": "Services - Atelier de Français Saltar al contenido ACADEMIA ONLINE nuestras clases Junior Saber más Adultos Saber más Empresas Saber más Online Saber más Extraescolares Saber más ¿Por qué escogernos? Profesores Nativos Una de las claves de nuestro equipo de profesores nativos y bilingües. Tienen un gran conocimiento del idioma y comprenden las dificultades específicas de los alumnos hispanohablantes. Pronunciación Uno de los aspectos más desafiantes del aprendizaje de un nuevo idioma es la pronunciación. En Atelier de Français, dedicamos una atención especial a este aspecto, utilizando técnicas innovadoras. Alcance Internacional Nuestra metodología y nuestro \"savoir-faire\" no se limita a España. Estudiantes de diversos países, incluyendo Francia, Suiza, Luxemburgo, Bélgica, Inglaterra, Australia y Perú, nos han elegido. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "nuestras clases",
        "¿Por qué escogernos?"
      ],
      "content_length": 2744
    },
    {
      "description": "Nuestras clases de francés para niños y adolescentes están diseñadas para que tus hijos aprendan francés disfrutando.",
      "title": "Junior - Atelier de Français",
      "url": "https://atelierdefrancais.net/our_services/clases-de-frances-para-ninos-y-adolescentes-en-santiago-de-compostela",
      "language": "es",
      "content": "Junior - Atelier de Français Saltar al contenido ACADEMIA ONLINE FRANCÉS PARA niños y adolescentes Para que tus Hijos Aprendan Francés Disfrutando En Atelier de Français, creemos firmemente que el aprendizaje de un nuevo idioma debe ser una experiencia agradable y enriquecedora. Nuestras Clases de francés para NIÑOS Y ADOLESCENTES están diseñadas para que tus hijos aprendan francés disfrutando. A través de métodos interactivos los niños adquieren una buena pronunciación y una sólida base en el idioma, lo que les permite hablar, leer y escribir en francés de manera efectiva y natural. Aprendizaje Eficaz Nuestras clases están estructuradas para que los niños aprendan rápidamente y de manera efectiva. Nos enfocamos en mejorar aquellas áreas en las que cada niño necesita más atención, asegurando un progreso equilibrado en todas las habilidades lingüísticas. Con actividades prácticas los niños desarrollan sus capacidades de comunicación en francés sin perder el interés ni la motivación. \"¡Aprender francés es una aventura emocionante para los más jóvenes!\" Aprender un Nuevo Idioma Las clases de francés para NIÑOS Y ADOLESCENTES son más que solo lecciones de idioma. Son una oportunidad para que los jóvenes descubran una nueva cultura, desarrollen sus habilidades comunicativas y construyan una base sólida para su futuro académico y personal Preparación para Exámenes Oficiales Profesores y monitores con amplia experiencia Buscamos que los estudiantes disfruten de las clases Apoyo escolar y mejora de notas Ambiente seguro Un ambiente de aprendizaje en el que los niños y adolescentes pueden expresarse libremente y sin miedo a cometer errores. Refuerzo positivo Algunos alumnos tienen dificultades con la materia de francés , es por eso que también ofrecemos apoyo escolar. Dedicación Nuestros profesores son apasionados por la enseñanza y tienen una amplia experiencia en trabajar con niños y adolescentes. Desarrollo Los alumnos descubren una nueva cultura, sus habilidades comunicativas y construyan una base para su futuro académico. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "FRANCÉS PARA niños y adolescentes",
        "Para que tus Hijos \n Aprendan Francés Disfrutando"
      ],
      "content_length": 3966
    },
    {
      "description": "Nuestras Clases de francés para adultos están diseñadas para ayudarte a alcanzar tus objetivos específicos, sea cual sea.",
      "title": "Adultos - Atelier de Français",
      "url": "https://atelierdefrancais.net/our_services/clases-de-frances-para-adultos-en-santiago-de-compostela",
      "language": "es",
      "content": "Adultos - Atelier de Français Saltar al contenido ACADEMIA ONLINE FRANCÉS PARA adultos Marcamos Objetivos que Puedas Cumplir En Atelier de Français, entendemos que cada adulto tiene motivaciones y necesidades diferentes cuando decide aprender francés. Por eso, nuestras Clases de francés para adultos están diseñadas para ayudarte a alcanzar tus objetivos específicos, ya sea mejorar tu CV, prepararte para un viaje, o simplemente porque te apasiona el idioma. También ofrecemos preparación para exámenes oficiales y entrevistas de trabajo. Nos adaptamos a tus circunstancias, brindándote una formación eficiente y adaptada a tu disponibilidad. Motivaciones y Necesidades Individuales ¿Cuáles son tus motivaciones y objetivos? Nos tomamos el tiempo para conocer tus metas y adaptar nuestras clases de francés para adultos en consecuencia. Si necesitas francés para mejorar tu carrera profesional, te ayudamos a desarrollar las habilidades necesarias para destacar en el ámbito laboral. Si te preparas para un viaje, nos enfocamos en situaciones prácticas y cotidianas para que te sientas cómodo comunicándote en cualquier contexto. \"¡En Atelier de Français, tus objetivos son nuestra prioridad!\" Aprender un Nuevo Idioma Sabemos que volver a estudiar como adulto puede ser un desafío, por lo que nos aseguramos de que nuestras clases sean acogedoras y sin presión. Queremos que disfrutes del proceso de aprender francés y que te sientas inspirado para seguir mejorando. Flexibilidad y Eficiencia Enfoque Dinámico y Práctico Preparación para Exámenes y Entrevistas Ambiente de Aprendizaje de Apoyo Ambiente seguro Un ambiente de aprendizaje en el que los adultos pueden expresarse libremente y sin miedo a cometer errores. Dedicación Nuestros profesores son apasionados por la enseñanza y tienen una amplia experiencia en trabajar con niños y adolescentes. Desarrollo Los alumnos descubren una nueva cultura, sus habilidades comunicativas y construyan una base para su futuro académico. Alcance Nuestra metodología y nuestro \"savoir-faire\" no se limita a España. Esto enriquece nuestro entorno de aprendizaje. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "FRANCÉS PARA adultos",
        "Marcamos Objetivos que \n Puedas Cumplir"
      ],
      "content_length": 4021
    },
    {
      "description": "Nuestras clases de francés para empresas están diseñadas para mejorar la competitividad de tus empleados, facilitando la comunicación.",
      "title": "Empresas - Atelier de Français",
      "url": "https://atelierdefrancais.net/our_services/clases-de-frances-para-empresas-en-santiago-de-compostela",
      "language": "es",
      "content": "Empresas - Atelier de Français Saltar al contenido ACADEMIA ONLINE EMPRESAS: FRANCÉS PARA NEGOCIOS Gana en Competitividad En Atelier de Français, entendemos la importancia de dominar el francés en el entorno empresarial . Francia y Marruecos son algunos de los principales socios comerciales de España, y manejar el francés con fluidez se convierte en una herramienta indispensable para ampliar el potencial de una empresa. Nuestras clases de francés para empresas están diseñadas para mejorar la competitividad de tus empleados, facilitando la comunicación y el desarrollo de negocios internacionales. Cursos Hechos a Medida Ofrecemos cursos personalizados basados en los objetivos definidos previamente entre la empresa y Atelier de Français . Nos adaptamos a las necesidades del cliente, tanto en las fechas como en niveles de los cursos y contenidos. Este enfoque a medida asegura que cada curso sea relevante y beneficioso para los participantes, alineándose con los objetivos específicos de la empresa. \"Nuestros cursos se adaptan a tus necesidades empresariales.\" Modalidades Flexibles Para facilitar el acceso a nuestras clases de francés para empresas , ofrecemos varias modalidades de enseñanza. Asegurando así que podamos cubrir las necesidades de formación de cualquier tipo de empresa, sin importar su tamaño o ubicación. Clases individuales Perfectas para directivos y empleados que necesiten un enfoque personalizado. Clases en grupo Ideales para departamentos o equipos que desean aprender juntos y mejorar la comunicación interna. Modalidad online Flexibilidad total para que tus empleados puedan aprender desde cualquier lugar y en cualquier momento. Beneficios de Nuestras Clases Mayor competitividad Facilita las negociaciones y las relaciones comerciales con países francófonos. Mejor comunicación interna y externa Fortalece la interacción con clientes y socios internacionales. Desarrollo profesional Aumenta las oportunidades de crecimiento y promoción dentro de la empresa. Cultura empresarial Fomenta un ambiente de trabajo más inclusivo y diverso. estas empresas ya confían en nosotros Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "EMPRESAS: FRANCÉS PARA NEGOCIOS",
        "Gana en Competitividad",
        "Beneficios de Nuestras Clases",
        "estas empresas ya confían en nosotros"
      ],
      "content_length": 4025
    },
    {
      "description": "Ofrecemos clases online de francés diseñadas para brindarte la máxima flexibilidad. Ya sea desde la comodidad de tu hogar o desde otro lugar.",
      "title": "Online - Atelier de Français",
      "url": "https://atelierdefrancais.net/our_services/clases-online-de-frances",
      "language": "es",
      "content": "Online - Atelier de Français Saltar al contenido ACADEMIA ONLINE CLASES ONLINE DE FRANCÉS Aprende Francés Desde Cualquier Lugar En Atelier de Français , entendemos que la vida moderna puede ser agitada y que no siempre es posible asistir a clases presenciales. Por eso, ofrecemos clases online de francés diseñadas para brindarte la máxima flexibilidad. Ya sea que prefieras aprender desde la comodidad de tu hogar o desde cualquier otro lugar, nuestras clases online te permiten acceder a una educación de alta calidad sin importar tu ubicación. «Aprende francés desde cualquier lugar, sin salir de casa.» Flexibilidad y Comodidad Nuestras clases online de francés están pensadas para adaptarse a tu ritmo de vida. Solo necesitas una conexión a Internet y un dispositivo (ordenador, tablet o móvil) para comenzar. La enseñanza online es una forma eficaz de aprender francés, ya que te permite trabajar todas las destrezas lingüísticas: comprensión escrita y oral, e interacción escrita y oral. \"Flexibilidad total para aprender francés a tu ritmo.\" ¿Cómo Empezar? Conexión a Internet Una buena conexión garantiza la calidad de las clases, esto hará que no haya interrupciones. Dispositivo Cualquiera es valido para acceder a nuestra plataforma. Puede ser un ordenador, tablet o móvil. Ganas de aprender Quizás es el punto más importante ya que con un poco de dedicación, pronto verás los resultados. Iniciativa Ayúdate de recursos externos a nuestras clases para potenciar tu aprendizaje, como ver series, etc. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "CLASES ONLINE DE FRANCÉS",
        "Aprende Francés \n Desde Cualquier Lugar",
        "¿Cómo Empezar?"
      ],
      "content_length": 3424
    },
    {
      "description": "Nuestras Clases extraescolares de francés están diseñadas para incentivar a los estudiantes desde edades tempranas.",
      "title": "Extraescolares - Atelier de Français",
      "url": "https://atelierdefrancais.net/our_services/clases-extraescolares-de-frances-en-santiago-de-compostela",
      "language": "es",
      "content": "Extraescolares - Atelier de Français Saltar al contenido ACADEMIA ONLINE extraescolares Aprender Francés de Forma Divertida y Sin Presión En Atelier de Français , creemos que aprender una nueva lengua es un motivo de logro y celebración. Nuestras clases extraescolares de francés están diseñadas para incentivar a los estudiantes desde edades tempranas, sin la presión de las notas. El objetivo es que los más jóvenes adquieran una buena base del idioma a través de métodos divertidos e interactivos. Estas actividades se centran en el aprendizaje del francés mediante una metodología principalmente oral, utilizando dinámicas grupales, audios, canciones, sopas de letras y juegos. Metodología Oral y Dinámica A diferencia de los métodos tradicionales que se enfocan en la memorización de reglas y estructuras gramaticales, nuestras clases extraescolares de francés priorizan el uso del idioma de manera práctica. Los estudiantes participan en actividades grupales que fomentan la comunicación y la interacción en francés, ayudándoles a familiarizarse con el idioma casi sin darse cuenta. Esta aproximación amigable y relajada facilita que los niños y adolescentes desarrollen habilidades lingüísticas de forma natural y efectiva. \"Aprender francés nunca ha sido tan accesible para los más jóvenes.\" Colaboración con AMPA y Colegios ¿Eres miembro de una AMPA? En Atelier de Français , ofrecemos un servicio especializado de actividades escolares para las Asociaciones de Madres y Padres de Alumnos (AMPA) y colegios. Nos encargamos de coordinar las actividades en función de los grupos Profesores y monitores con amplia experiencia Buscamos que los estudiantes disfruten de las actividades Garantizamos el correcto desarrollo de las mismas ya confían en nosotros ¿Por qué escogernos? Adaptadas a Cada Grupo Ya sea en colegios o institutos, nuestras actividades están diseñadas para ser inclusivas y accesibles, asegurando que todos los estudiantes puedan participar y beneficiarse del aprendizaje del francés. Enfoque Integral Las actividades están diseñadas para ser atractivas y estimulantes, manteniendo el interés de los alumnos y motivándolos a seguir aprendiendo. Utilizamos una gran variedad de recursos y técnicas didácticas. Profesores Nativos Una de las claves de nuestro equipo de profesores nativos y bilingües. Tienen un gran conocimiento del idioma y comprenden las dificultades específicas de los alumnos hispanohablantes. Pronunciación Uno de los aspectos más desafiantes del aprendizaje de un nuevo idioma es la pronunciación. En Atelier de Français, dedicamos una atención especial a este aspecto, utilizando técnicas innovadoras. Alcance Internacional Nuestra metodología y nuestro \"savoir-faire\" no se limita a España. Estudiantes de diversos países, incluyendo Francia, Suiza, Luxemburgo, Bélgica, Inglaterra, Australia y Perú, nos han elegido. Trabajo en equipo No solo mejoran las habilidades lingüísticas, sino que también fomentan el desarrollo de otras competencias importantes. A través de nuestras dinámicas, los alumnos mejoran su capacidad de trabajar en equipo. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "extraescolares",
        "Aprender Francés de \nForma Divertida y Sin Presión",
        "ya confían en nosotros",
        "¿Por qué escogernos?"
      ],
      "content_length": 5005
    },
    {
      "description": "En Atelier de Français, ofrecemos un método integral para preparar exámenes oficiales de francés, garantizando tus metas lingüísticas.",
      "title": "Preparar Exámenes Oficiales de Francés - Atelier de Français",
      "url": "https://atelierdefrancais.net/preparar-examenes-oficiales-de-frances",
      "language": "es",
      "content": "Preparar Exámenes Oficiales de Francés - Atelier de Français Saltar al contenido ACADEMIA ONLINE preparar exámenes oficiales de francés Haz clic AQUÍ y te lo contamos. En Atelier de Français , ofrecemos un método integral para preparar exámenes oficiales de francés , garantizando que estés listo para alcanzar tus metas lingüísticas. Ya sea que te prepares para el DELF, DALF, EOI, CLM o FIDE, nuestras clases personalizadas te proporcionarán las herramientas necesarias para triunfar. Utilizamos una combinación de vídeos, audios y textos relevantes, junto con modelos de examen, para mejorar tus competencias en producción escrita y oral, así como en comprensión escrita y oral. Esta es tu oportunidad para destacar. ¿A qué esperas? Exámenes Oficiales DELF/DALF El DELF (Diplôme d’Etudes en Langue Française) y el DALF (Diplôme Approfondi de Langue Française) son títulos oficiales expedidos por France Education International. Estos exámenes son reconocidos internacionalmente y se dividen en varios niveles: DILF : Nivel A1 DELF : Niveles A2, B1, B2 DALF : Niveles C1, C2 Cada diploma es válido de por vida y es altamente recomendado, e incluso obligatorio en algunos casos, si planeas estudiar, trabajar o viajar a Francia, Suiza o Bélgica. Nuestra preparación te ayudará a cumplir con los requisitos específicos de cada nivel, mejorando todas tus destrezas lingüísticas. Examen Oficial EOI El examen oficial de la EOI (Escuela Oficial de Idiomas) es reconocido exclusivamente en España. Es especialmente relevante para aquellos que buscan puntuar en Oposiciones, aunque es importante verificar cómo puntúa cada nivel en tu caso específico. Los niveles de la EOI están alineados con el Marco Común Europeo de Referencia para las Lenguas (MCER). Te ayudamos a identificar el nivel que necesitas y a prepararte eficazmente para este examen. «El examen de la EOI es clave para tu carrera en España. ¡Prepárate con nosotros y asegura tu éxito!» Exámenes Oficiales CLM El CLM (Centro de Linguas Modernas) es fundamental para aquellos que buscan becas de movilidad internacional, como el programa Erasmus+. La Universidad de Santiago de Compostela, por ejemplo, exige un nivel B1 para participar en Erasmus+, aunque algunas universidades de destino pueden requerir un B2. Nuestras clases te preparan específicamente para estos niveles, asegurando que cumplas con los requisitos y aproveches las oportunidades de estudiar en el extranjero. Examen Oficial FIDE El examen FIDE es un requisito en Suiza para aquellos que desean solicitar la nacionalidad suiza o renovar su permiso de residencia. Este examen, reconocido por la Secretaría de Estado de Migración (SEM), evalúa cuatro competencias: hablar, comprender, leer y escribir. Desde el 1 de enero de 2019, es obligatorio tener una prueba de idioma válida en estos contextos. Te ofrecemos una preparación completa para todas las partes del examen FIDE, asegurando que cumplas con los estándares exigidos. «Con nuestra preparación, estarás listo para cualquier examen oficial de francés que necesites.» Método de Preparación Vamos más allá de la enseñanza tradicional del idioma. Nos desmarcamos de los ejercicios repetitivos de gramática y buscamos una forma de enseñanza mucho más atractiva, motivadora e inspiradora. Nuestras clases te ayudarán a mejorar continuamente tu léxico y a desarrollar todas tus destrezas lingüísticas a través de una metodología práctica y comunicativa. Corrección Personalizada Te ofrecemos una corrección personalizada para conocer los requisitos metodológicos de cada prueba. Utilizamos vídeos, audios y textos de temáticas relacionadas con el idioma para que aprendas de manera efectiva. Disponemos de modelos de examen para ayudarte a familiarizarte con el formato y los tipos de preguntas que enfrentarás. Tu Camino al Éxito Ya sea que necesites el francés para tu carrera profesional, estudios o motivos personales, Atelier de Français está aquí para apoyarte. Nuestra preparación te proporcionará las habilidades y la confianza necesarias para superar cualquier examen oficial de francés. ¡Prepárate con nosotros y abre las puertas a nuevas oportunidades! Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "preparar exámenes oficiales de francés",
        "Exámenes Oficiales DELF/DALF",
        "Examen Oficial EOI",
        "Exámenes Oficiales CLM",
        "Examen Oficial FIDE"
      ],
      "content_length": 6056
    },
    {
      "description": null,
      "title": "Trabaja en Francia - Atelier de Français",
      "url": "https://atelierdefrancais.net/trabaja-en-francia",
      "language": "es",
      "content": "Trabaja en Francia - Atelier de Français Saltar al contenido ACADEMIA ONLINE trabaja en francia Odontólogos Si eres odontólogo y aspiras a trabajar en Francia, Atelier de Français junto con Jober Mobility España te ofrecen la oportunidad perfecta. Au Pair ¿Te gustaría ser au pair en Francia? Esta experiencia única te permite vivir con una familia de acogida mientras cuidas de sus niños. Oportunidades para Odontólogos Si eres odontólogo y aspiras a trabajar en Francia, Atelier de Français junto con #Jober Mobility España te ofrecen la oportunidad perfecta. #Jobergroup es líder en la colocación de odontólogos en Francia, conectándote con oportunidades laborales en el sector odontológico. Nosotros nos encargamos de prepararte lingüísticamente para que puedas superar con éxito la entrevista de trabajo y el Test de lengua del Ordre National des Chirurgiens-Dentistes. Con Atelier de Français, aprenderás vocabulario y expresiones específicas de la odontología, así como técnicas para comunicarte con tus pacientes de habla francesa de manera clara y efectiva. Formación Especializada En Atelier de Français, te proporcionamos formación en francés diseñada específicamente para odontólogos. Aprenderás vocabulario técnico, expresiones específicas del ámbito odontológico y técnicas de comunicación efectiva con pacientes de habla francesa. \"Domina el idioma que necesitas para triunfar en tu carrera profesional en Francia.\" Au Pair en Francia ¿Te gustaría ser au pair en Francia? Esta experiencia única te permite vivir con una familia de acogida mientras cuidas de sus niños. Es una oportunidad para sumergirte en la cultura francesa, explorar la gastronomía, los deportes, los paisajes y mucho más. Como au pair, necesitarás comunicarte diariamente con tu familia anfitriona en francés. \"Descubre la cultura francesa como au pair y mejora tu dominio del francés con nosotros.\" Apoyo Lingüístico Rápido y Efectivo Si estás considerando ser au pair en Francia o Suiza, o acabas de llegar a uno de estos países y necesitas aprender francés rápidamente, Atelier de Français está aquí para ayudarte. Ofrecemos cursos diseñados para mejorar tu competencia lingüística de manera efectiva, adaptándonos a tus necesidades específicas y objetivos personales. \"Prepárate para una experiencia enriquecedora como au pair con nuestras clases de francés personalizadas.\" ¿Cómo Empezar? Evalúa tus objetivos Define si buscas trabajar como odontólogo o ser au pair en Francia. Contacta con nosotros Escríbenos para recibir asesoramiento personalizado sobre tu caso. Comienza tu formación Inscríbete en nuestros cursos de francés especializados según tu objetivo. Prepárate para el éxito Con nuestra formación, estarás listo para entrevistas y exámenes oficiales. Solicitar información Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "trabaja en francia",
        "Odontólogos",
        "Au Pair",
        "Oportunidades para Odontólogos",
        "¿Cómo Empezar?"
      ],
      "content_length": 4667
    },
    {
      "description": null,
      "title": "Contacto - Atelier de Français",
      "url": "https://atelierdefrancais.net/contacto",
      "language": "es",
      "content": "Contacto - Atelier de Français Saltar al contenido ACADEMIA ONLINE contacto +34 656 98 56 66 De lunes a viernes de 09.00 a 21.00 Santiago de Compostela Rúa dos Feáns, 9 - 15705 info@atelierdefrancais.net Te responderemos en un máximo de 48h. ¡Escríbenos! Si quieres conocer más sobre nuestras clases estamos aquí para responder a tus preguntas. Nombre Teléfono Email Mensaje Enviar Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "contacto",
        "¡Escríbenos!"
      ],
      "content_length": 2272
    },
    {
      "description": null,
      "title": "Blog - Atelier de Français",
      "url": "https://atelierdefrancais.net/blog",
      "language": "es",
      "content": "Blog - Atelier de Français Saltar al contenido ACADEMIA ONLINE blog Todas Curso 2025/2026 ¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! Curso 2025/2026 Cargar más Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "blog"
      ],
      "content_length": 2074
    },
    {
      "description": null,
      "title": "¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! - Atelier de Français",
      "url": "https://atelierdefrancais.net/inscripciones-abiertas-para-los-nuevos-cursos-de-frances-2025-26",
      "language": "es",
      "content": "¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! - Atelier de Français Saltar al contenido ACADEMIA ONLINE Curso 2025/2026 ¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! ¿Te gustaría que tu hijo/a comenzara a aprender francés? ¡No esperes más y asegura su plaza hoy mismo! Abrimos las matrículas para el curso de francés 2024/25 y te ofrecemos una oportunidad única: ¡matrícula gratis hasta el 20 de agosto! ¿Por qué elegir nuestro curso de Francés? En Atelier de Français, nos apasiona hacer del aprendizaje una experiencia enriquecedora para tus hijos. Nuestro objetivo es que comiencen su aventura en el idioma francés con fluidez y confianza. Para lograrlo, contamos con un programa efectivo que se enfoca en mejorar las áreas específicas en las que cada niño necesita más atención, asegurando un progreso equilibrado en todas las habilidades lingüísticas. Clases dinámicas Nuestras clases están llenas de energía y movimiento, ya que creemos firmemente que los niños aprenden mejor cuando están comprometidos. Por eso, nuestras lecciones están diseñadas para ser dinámicas y participativas. Utilizamos métodos de enseñanza innovadores para mantener a los estudiantes interesados y motivados, asegurando que cada sesión sea una oportunidad para explorar el francés de una manera estimulante. Actividades interactivas En Atelier de Français, utilizamos una variedad de métodos interactivos que permiten a los estudiantes aplicar lo que han aprendido en situaciones reales. Desde juegos lingüísticos hasta proyectos en grupo, nuestras actividades están diseñadas para ayudar a los estudiantes a hablar, leer y escribir en francés de manera efectiva y natural. Este enfoque interactivo no solo hace que el aprendizaje sea entretenido, sino que al involucrar a los estudiantes en actividades prácticas, los motivamos a participar activamente y a trabajar juntos, lo que enriquece su comprensión del idioma y fortalece sus capacidades para comunicarse de manera efectiva. Ejercicios prácticos en minigrupos Creemos en el poder de la práctica y en la importancia de la atención personalizada. Nuestros estudiantes participan en ejercicios prácticos que refuerzan su comprensión y uso del idioma. Trabajamos en minigrupos para asegurar que cada niño reciba la atención individualizada que necesita. Esto nos permite identificar y abordar las áreas específicas que requieren más enfoque, garantizando así un aprendizaje equilibrado y efectivo. Nuestro equipo de profesores Contamos con un equipo de profesores nativos altamente experimentados y apasionados, dedicados al éxito de cada estudiante. Nuestros docentes ofrecen las herramientas y el apoyo necesarios para que tu hijo/a desarrolle fluidez y confianza en el francés desde el primer día. Su compromiso y experiencia garantizan una enseñanza de alta calidad que integra tanto aspectos lingüísticos como culturales del idioma. ¡No pierdas esta oportunidad! Reserva la plaza de tu hijo/a ahora y aprovecha la matrícula gratuita hasta el 20 de agosto. No dejes pasar esta oportunidad única de iniciar su camino en el francés con nosotros. ¿Necesitas más información? ¡Estamos aquí para ayudarte! Puedes enviarnos tu consulta a info@atelierdefranzais.es o llamarnos/mandarnos un WhatsApp al 656 98 56 66. Solicitar información De la misma categoría Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "Curso 2025/2026",
        "¡Inscripciones abiertas para los nuevos cursos de francés 2025/26!",
        "¿Te gustaría que tu hijo/a comenzara a aprender francés?",
        "¿Por qué elegir nuestro curso de Francés?",
        "Clases dinámicas",
        "Actividades interactivas",
        "Ejercicios prácticos en minigrupos",
        "Nuestro equipo de profesores",
        "¡No pierdas esta oportunidad!",
        "De la misma categoría"
      ],
      "content_length": 5227
    },
    {
      "description": null,
      "title": "Curso 2025/2026 archivos - Atelier de Français",
      "url": "https://atelierdefrancais.net/category/curso-2025-2026",
      "language": "es",
      "content": "Curso 2025/2026 archivos - Atelier de Français Saltar al contenido ACADEMIA ONLINE Blog category Curso 2025/2026 ¡Inscripciones abiertas para los nuevos cursos de francés 2025/26! Curso 2025/2026 agosto 19, 2024 Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "Blog category",
        "Curso 2025/2026"
      ],
      "content_length": 2102
    },
    {
      "description": null,
      "title": "Aviso legal - Atelier de Français",
      "url": "https://atelierdefrancais.net/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Atelier de Français Saltar al contenido ACADEMIA ONLINE aviso legal DATOS IDENTIFICATIVOS De conformidad con lo establecido en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento General de Protección de Datos) y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, así como con la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, se informa que este sitio web es propiedad de: Identidad del Responsable: RAMÓN CARLOS LOURO BOQUETE  NIF: 44832157M Dirección: RUA DOS FEANS, Nº 9, BAJO CP15705-SANTIAGO DE COMPOSTELA E-Mail: info@atelierdefrancais.es El contenido de esta web tiene por objeto informar de sus productos y/o servicios. Propiedad intelectual e industrial El diseño del portal y sus códigos fuentes, así como los logos y demás signos distintivos que aparecen en el mismo pertenecen a Ramón Carlos Louro Boquete y están protegidos por los correspondientes derechos de propiedad intelectual e industrial. Responsabilidad de los contenidos El titular no se hace responsable de la legalidad de otros sitios web de terceros desde los que se pueda acceder al portal. Tampoco responde por la legalidad de otros sitios web de terceros que pudieran estar vinculados o enlazados desde este portal. El titular se reserva el derecho a realizar cambios en el sitio web sin previo aviso, al objeto de mantener actualizada su información añadiendo, modificando, corrigiendo o eliminando los contenidos publicados o el diseño del portal. El titular no será responsable del uso que terceros hagan de la información publicada en el portal, ni tampoco de los daños sufridos o pérdidas económicas que, de forma directa o indirecta produzcan o puedan producir prejuicios económicos, materiales o sobre datos provocados por el uso de la citada información. Reproducción de contenidos Se prohíbe la reproducción total o parcial de los contenidos publicados en la web. CONDICIONES GENERALES DE USO El acceso a este sitio web exige la aceptación de las condiciones generales de uso que en cada momento se encuentren vigentes en esta web. El usuario se compromete a utilizar el sitio web y sus contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de la web, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. Respecto de los contenidos de esta web, se prohíbe su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización del titular de este sitio web. MEDIDAS DE SEGURIDAD El usuario garantiza la autenticidad y veracidad de todos aquellos datos que comunique en los formularios de contacto, siendo suya la responsabilidad de actualizar la información suministrada, de tal forma que refleje su situación real. El usuario será responsable de la inexactitud o falta de veracidad de la información aportada. Los datos personales comunicados por el usuario al titular de este sitio web pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a ( titular), asumiendo ésta todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, el usuario debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto, el responsable no puede garantizar la inexistencia de malware u otros elementos que puedan producir alteraciones en los sistemas informáticos del usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque se pongan todos los medios necesarios para evitar la presencia de estos elementos dañinos. DERECHOS DE PROPIEDAD INTELECTUAL El usuario se obliga a respetar los derechos de propiedad intelectual de este responsable. El uso o la concesión de acceso a este sitio web no comportan el otorgamiento de derecho alguno sobre las marcas, nombres comerciales o cualquier otro signo distintivo que se utilicen en la misma. Respecto de los contenidos de esta web, se prohíbe su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización del titular de este sitio web. Quedan prohibidas las descargas de este sitio web para fines comerciales, por lo que el usuario no podrá explotar, reproducir, distribuir, modificar, comunicar públicamente, ceder, transformar o usar el contenido de este sitio web con fines comerciales. Asimismo, en virtud de lo establecido en este Aviso Legal, queda prohibida la reproducción total o parcial de los contenidos de este sitio web sin autorización expresa del autor y sin que puedan entenderse cedidos al usuario por el acceso a la misma. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD El responsable de esta web no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza derivados de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web, o de sus servicios y contenidos. La existencia de malware, programas maliciosos o lesivos en los contenidos. El uso ilícito, negligente, fraudulento o contrario a este Aviso Legal. MODIFICACIONES El responsable de esta web se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su página web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma, como la forma en la que éstos aparezcan presentados o localizados en su página web. LEY APLICABLE Y JURISDICCIÓN Estas Condiciones Generales de Uso del sitio web se encuentran sometidas a la legislación y jurisdicción españolas y a los tribunales que por ley correspondan. Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "aviso legal",
        "DATOS IDENTIFICATIVOS",
        "Propiedad intelectual e industrial",
        "Responsabilidad de los contenidos",
        "Reproducción de contenidos",
        "CONDICIONES GENERALES DE USO",
        "MEDIDAS DE SEGURIDAD",
        "DERECHOS DE PROPIEDAD INTELECTUAL",
        "EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "MODIFICACIONES",
        "LEY APLICABLE Y JURISDICCIÓN"
      ],
      "content_length": 8067
    },
    {
      "description": null,
      "title": "Política de privacidad - Atelier de Français",
      "url": "https://atelierdefrancais.net/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Atelier de Français Saltar al contenido ACADEMIA ONLINE política de privacidad 1. INFORMACIÓN AL USUARIO Ramón Carlos Louro Boquete , como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril, (RGPD) y en la L.O. 3/2018, de 5 de diciembre, de protección de datos y garantía de los derechos digitales (LOPDGDD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad. En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales. Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política. 2. CONTACTO Denominación social: Atelier de Français Identidad del Responsable: RAMÓN CARLOS LOURO BOQUETE  NIF: 44832157M Dirección: RUA DOS FEANS, Nº 9, BAJO CP15705-SANTIAGO DE COMPOSTELA E-Mail: info@atelierdefrancais.es 3. PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad : Solo recopilaremos sus Datos personales para fines específicos ,  explícitos y legítimos. Minimización de datos : Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitación de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos. Precisión : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito. Acceso y Rectificación : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservación : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se dé el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se protegerán adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas. Marketing Directo y cookies : Cumplimos con la legislación aplicable en materia de publicidad y cookies. 4. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Las tipos de datos que se pueden solicitar y tratar son: Datos de carácter identificativo. También recogemos de forma automática datos sobre su visita a nuestro sitio web  según se describe en la política de cookies. Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de: Proporcionar información, servicios, productos, información relevante y novedades en el sector. Envío de comunicaciones. 5. LEGITIMIDAD De acuerdo con la normativa de protección de datos aplicable, sus datos personales podrán tratarse siempre que: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto podrá retirar su consentimiento en cualquier momento. Por requerimiento legal. Por exisitr un interés legítimo que no se vea menoscabado por sus derechos de privacidad, como por ejemplo el envío de información comercial bien por suscripción a nuestra newsletter o por su condición de cliente. Por se necesaria para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros. 6. COMUNICACIÓN DE DATOS PERSONALES Los datos pueden ser comunicados a empresas relacionadas con Ramón Carlos Louro Boquete para la prestación de los diversos servicios en calidad de Encargados del Tratamiento. La empresa no realizará ninguna cesión, salvo por obligación legal. 7. SUS DERECHOS En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Acceder a sus datos personales y a cualquier otra  info rmación indicada en el Artículo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del  RGPD . Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada  rrhh . Puede ejercer estos derechos enviando comunicación, motivada y acreditada, a pedidos.levisat@gmail.com También tiene derecho a presentar una reclamación ante la Autoridad de control competente ( www.aepd.es ) si considera que el tratamiento no se ajusta a la normativa vigente. 8. INFORMACIÓN LEGAL Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca en cualquier caso. Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación. 9. LEGISLACIÓN, FINALIDAD Y DONDE EJERCER LOS DERECHOS Legislación. En cumplimiento del Artículo 12 del Reglamento (UE) 2016/ 679 de Protección de Datos, relativo a la transparencia de la información, comunicación y modalidades de ejercicio de los derechos del interesado y del Artículo 13 relativo a la información que deberá facilitarse cuando los datos personales se obtengan del interesado. En cumplimiento con lo dispuesto en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. Responsable del tratamiento. RAMON CARLOS LOURO BOQUETE  Dirección: RUA DOS FEANS, Nº 9, BAJO CP15705-SANTIAGO DE COMPOSTELA E-Mail: info@atelierdefrancais.es Delegado de Protección de Datos. Podrá contactar con el Delegado de Protección de Datos para aclarar cualquier cuestión que precise en relación a la gestión del tratamiento de sus datos personales a través del correo electrónico lopd@megamailconsultores.es  indicando en el asunto “A la atención del DPD de ATELIER DE FRANCÉS”. Finalidad del tratamiento. Formulario de contacto. La finalidad del tratamiento es la de gestionar las solicitudes de información o contacto recibidas. Legitimización. Formulario de contacto. La base legal para el tratamiento de sus datos es el consentimiento otorgado por el interesado. El interesado da su consentimiento al cumplimentar el formulario y enviarnos sus datos. Conservación de los datos. Formulario de contacto. Los datos proporcionados se conservarán durante el tiempo necesario para atender su solicitud de información y nunca será superior a 1 año desde el último contacto. Cesiones de datos. Formulario de contacto. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Derechos del interesado. Tendrá derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Podrá solicitar la limitación u oposición del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para cumplir con las obligaciones legalmente establecidas. Derecho a no ser objeto de decisiones individuales automatizadas, incluida la elaboración de perfiles. No se realizan sobre el usuario decisiones individuales automatizadas ni se elaboran perfiles que produzcan efectos jurídicos o le afecten significativamente de modo similar. Dónde ejercer los derechos. Para el ejercicio de sus derechos debe enviar un correo electrónico  a info@atelierdefrancais.es indicando por escrito su petición y acreditando su identidad. A fin de facilitar su ejercicio, le facilitamos los enlaces al formulario de solicitud de cada uno de los derechos: Formulario ejercicio del derecho de acceso Formulario de ejercicio del derecho de rectificación Formulario de ejercicio del derecho de oposición Formulario de ejercicio del derecho de supresión (derecho “al olvido”) Formulario de ejercicio del derecho a la limitación del tratamiento Formulario de ejercicios del derecho a la portabilidad Formulario de ejercicio a no ser objeto de decisiones individuales automatizadas Medidas de seguridad. Teniendo en cuenta el estado de la técnica, los costes de aplicación, y la naturaleza, el alcance, el contexto y los fines del tratamiento, así como riesgos de probabilidad y gravedad variables para los derechos y libertades de las personas físicas, Ramón Carlos Louro Boquete aplica las medidas técnicas y organizativas apropiadas para garantizar un nivel de seguridad adecuado al riesgo. Transferencias internacionales de datos. No existen transferencias internacionales de sus datos a países fuera del Espacio Económico Europeo (EEE). Tratamiento basado en el consentimiento del afectado. A través de esta página web no se recoge ningún dato personal sin su consentimiento. Deber de confidencialidad. De conformidad con el artícul",
      "headings": [
        "política de privacidad",
        "1. INFORMACIÓN AL USUARIO",
        "2. CONTACTO",
        "3. PRINCIPIOS CLAVE",
        "4. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES",
        "5. LEGITIMIDAD",
        "6. COMUNICACIÓN DE DATOS PERSONALES",
        "7. SUS DERECHOS",
        "8. INFORMACIÓN LEGAL",
        "9. LEGISLACIÓN, FINALIDAD Y DONDE EJERCER LOS DERECHOS"
      ],
      "content_length": 12632
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Atelier de Français",
      "url": "https://atelierdefrancais.net/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Atelier de Français Saltar al contenido ACADEMIA ONLINE política de cookies Esta política de cookies fue actualizada por última vez el agosto 19, 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://atelierdefrancais.net (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.3 Redes sociales En nuestra web hemos incluido contenido de Instagram, Facebook y LinkedIn para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Instagram, Facebook y LinkedIn. Este contenido está incrustado con código derivado de Instagram, Facebook y LinkedIn y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Instagram, Facebook y LinkedIn están ubicados en los Estados Unidos. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre WP_PREFERENCES_USER_* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp_lang Caducidad sesión Función Guardar configuraciones de lenguaje Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Fonts Propósito pendiente de investigación Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Propósito pendiente de investigación Nombre Google Fonts API Caducidad Función Google Maps Propósito pendiente de investigación Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Propósito pendiente de investigación Nombre Google Maps API Caducidad Función YouTube Propósito pendiente de investigación Consent to service youtube Uso Usamos YouTube para mostrar video. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de YouTube . Propósito pendiente de investigación Nombre GPS Caducidad Función Nombre VISITOR_INFO1_LIVE Caducidad Función Nombre YSC Caducidad Función Nombre PREF Caducidad Función Facebook Propósito pendiente de investigación Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Propósito pendiente de investigación Nombre _js_datr Caducidad Función Nombre _fbc Caducidad Función Nombre fbm* Caducidad Función Nombre xs Caducidad Función Nombre wd Caducidad Función Nombre fr Caducidad Función Nombre act Caducidad Función Nombre _fbp Caducidad Función Nombre datr Caducidad Función Nombre c_user Caducidad Función Nombre csm Caducidad Función Nombre sb Caducidad Función Nombre actppresence Caducidad Función Nombre *_fbm_ Caducidad Función LinkedIn Propósito pendiente de investigación Consent to service linkedin Uso Usamos LinkedIn para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de LinkedIn . Propósito pendiente de investigación Nombre sdsc Caducidad Función Nombre lms_ads Caducidad Función Nombre lms_analytics Caducidad Función Nombre _guid Caducidad Función Nombre li_alerts Caducidad Función Nombre li_gc Caducidad Función Nombre AnalyticsSyncHistory Caducidad Función Nombre bcookie Caducidad Función Nombre li-oatml Caducidad Función Nombre BizographicsOptOut Caducidad Función Nombre li_sugr Caducidad Función Nombre UserMatchHistory Caducidad Función Nombre linkedin_oauth_ Caducidad Función Nombre lidc Caducidad Función Nombre bscookie Caducidad Función Nombre X-LI-IDC Caducidad Función Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre ht_ctc_admin Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre adobeCleanFontAdded Caducidad Función Nombre _ga Caducidad Función Nombre _ga_PGJ5SWEQ3F Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta políti",
      "headings": [
        "política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Google Fonts",
        "Google Maps",
        "YouTube",
        "Facebook",
        "LinkedIn",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 10745
    },
    {
      "description": null,
      "title": "Accesibilidad - Atelier de Français",
      "url": "https://atelierdefrancais.net/accesibilidad",
      "language": "es",
      "content": "Accesibilidad - Atelier de Français Saltar al contenido ACADEMIA ONLINE aviso legal Nuestro compromiso es hacer accesible este sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público. SITUACIÓN DE CUMPLIMIENTO Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación podría no ser accesible por lo siguiente: Podrían existir algunos aspectos de contraste que no cumplan los mínimos exigidos,.¡con respecto a los colores adyacentes del fondo. Podrían existir algunos elementos no textuales no etiquetados correctamente. Los buscadores buscan automáticamente sin necesidad de ordenar ninguna acción por parte del usuario. Podrían existir algunos textos en otro idioma no etiquetados correctamente. Podrían existir errores de código puntuales de edición en alguna página web. Podrían existir archivos ofimáticos en PDF u otros formatos publicados que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos sí lo cumplan. PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el responsable del desarrollo web.   OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (articulo 10.2.a del RD 1112/2018) como por ejemplo: • Informar sobre cualquier posible incumplimiento por parte de este sitio web • Transmitir otras dificultades de acceso al contenido • Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web Puede presentar: • Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o • Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4. Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. PROCEDIMIENTO DE APLICACIÓN Si una vez realizada una solicitud de información accesible o queja, ésta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital , así como en el resto de opciones recogidas en la Ley 39/ 2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.  Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. CONTENIDO OPCIONAL Este portal esta diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la pagina mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: • Internet Explorer, Mozilla y Firefox: Ver > Tamaño del texto • Opera: Ver > Zoom • Safari: Ver > Hacer el texto mas grande • Chrome: Controla la pagina actual > Tamaño del texto • Para modificar el tamaño de todo en la pagina: • Ctrl + + para aumentarlo • Ctrl + – para disminuirlo • Ctrl + 0 restaura el tamaño original del texto • Si lo que quiere es anular la hoja de estilos o modificar el color del texto, puede consultar la pagina How to Change Text Size or Colors de la WAI, que se puede leer traducida al español en ¿Cómo cambiar el tamaño del texto o colores? Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "aviso legal",
        "SITUACIÓN DE CUMPLIMIENTO",
        "CONTENIDO NO ACCESIBLE",
        "PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD",
        "OBSERVACIONES Y DATOS DE CONTACTO",
        "PROCEDIMIENTO DE APLICACIÓN",
        "CONTENIDO OPCIONAL"
      ],
      "content_length": 6060
    },
    {
      "description": null,
      "title": "Declaración de financiación - Atelier de Français",
      "url": "https://atelierdefrancais.net/declaracion-de-financiacion",
      "language": "es",
      "content": "Declaración de financiación - Atelier de Français Saltar al contenido ACADEMIA ONLINE declaración de financiación Ir a Tienda Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Escríbenos! ACADEMIA ONLINE",
      "headings": [
        "declaración de financiación"
      ],
      "content_length": 2004
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 97144,
  "crawled_at": "2026-01-28T14:52:28.468867Z"
}