{
  "metadata": {
    "description": "Cárnicas Méndez SL, su carnicería de confianza en carne de alta calidad en Galicia. Con más de 30 años de experiencia",
    "title": "Carnicerías Méndez - Carne de verdad, carne de GaliciaWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Cárnicas Méndez SL, su carnicería de confianza en carne de alta calidad en Galicia. Con más de 30 años de experiencia",
      "title": "Carnicerías Méndez - Carne de verdad, carne de GaliciaWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/",
      "language": "es-ES",
      "content": "Carnicerías Méndez - Carne de verdad, carne de Galicia Carne de verdad, Carne de Galicia Ver productos Cómo lo hacemos Down Prueba la carne de verdad, explora las categorías Productos de primera calidad para todo tipo de gustos y clientes. Nuestra carne es de producción local y la preparamos en instalaciones de primera generación. Somos líderes en la industria cárnica con más de 30 años de experiencia. Carnicería Carnicerías Méndez Charcutería Packs Nuestros valores definen el producto Bienvenidos a Cárnicas Méndez SL, su proveedor de confianza en carne de alta calidad. Con más de 30 años de experiencia, nos especializamos en ofrecer productos de ternera gallega suprema y cerdo, preparados en nuestras instalaciones de última generación. Producción tradicional Nuestros terneros son criados de manera tradicional junto a sus madre. Producto local Los animales son criados exclusivamente en aldeas gallegas. 100% carne Productos 100% naturales, garantizamos la mejor calidad y sabor. Descubre la diferencia en nuestra carne Cárnicas Méndez SL nació hace más de 30 años en Santiago de Compostela con el objetivo de ofrecer carne de la más alta calidad. Desde entonces, nos hemos consolidado como líderes en la industria cárnica gracias a nuestro compromiso con la excelencia y la satisfacción del cliente. Sobre nuestro trabajo Aquí tienes la carne de verdad, 100% carne Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Hamburguesas de Ternera Gallega Suprema 11,90 € IVA inc. Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Chorizo Curado 11,50 € IVA inc. Añadir al carrito Todos nuestros productos Vuestras opiniones La atención al cliente y la calidad de los productos de Cárnicas Méndez SL son excepcionales. El chuletón de ternera gallega suprema es perfecto para nuestras parrilladas familiares. Ana López Las hamburguesas de ternera gallega suprema son las mejores que he comido. Se nota la diferencia en cada bocado. Sin duda, seguiré comprando en Cárnicas Méndez. Juan Pérez He probado muchas carnes, pero la calidad de Cárnicas Méndez SL es incomparable. El solomillo de ternera gallega suprema es siempre tierno y delicioso. ¡Lo recomiendo al 100%! María González ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Carne de verdad, Carne de Galicia",
        "Prueba la carne de verdad, explora las categorías",
        "Carnicería",
        "Carnicerías Méndez",
        "Charcutería",
        "Packs",
        "Nuestros valores definen el producto",
        "Producción tradicional",
        "Producto local",
        "100% carne",
        "Descubre la diferencia en nuestra carne",
        "Aquí tienes la carne de verdad, 100% carne",
        "Solomillo de Ternera Gallega Suprema",
        "Entrecot de Ternera Gallega Suprema",
        "Chuletón de Ternera Gallega Suprema",
        "Hamburguesas de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Chorizo Curado",
        "Vuestras opiniones",
        "Carrito"
      ],
      "content_length": 4423
    },
    {
      "description": null,
      "title": "Nosotros - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/nosotros",
      "language": "es-ES",
      "content": "Nosotros - Carnicerías Méndez Nosotros Inicio Nosotros Tres décadas de excelencia en la industria cárnica Cárnicas Méndez SL nació hace más de 30 años en Santiago de Compostela con el objetivo de ofrecer carne de la más alta calidad. Desde entonces, nos hemos consolidado como líderes en la industria cárnica gracias a nuestro compromiso con la excelencia y la satisfacción del cliente. Contamos con un equipo de profesionales altamente cualificados, dedicados a seleccionar y procesar la mejor carne para nuestros clientes. Nuestros valores definen el producto Calidad, tradición, y servicio al cliente son los pilares que sustentan nuestro trabajo diario. Nos enorgullece ofrecer productos que cumplen con los más altos estándares de calidad y seguridad alimentaria. Producción tradicional Nuestros terneros son criados de manera tradicional junto a sus madres. Producto local Los animales son criados exclusivamente en aldeas gallegas. 100% carne Productos 100% naturales, garantizamos la mejor calidad y sabor. Preguntas frecuentes 1 ¿Dónde se crían los animales de Cárnicas Méndez SL? Nuestros animales se crían en los verdes pastos de Galicia, garantizando una alimentación natural y un entorno saludable para producir la mejor carne. 2 ¿Qué tipos de carne ofrecen? Ofrecemos una amplia variedad de productos cárnicos, incluyendo solomillo, entrecot, chuletón de ternera gallega suprema, así como hamburguesas de pollo y ternera gallega. 3 Ofrecemos una amplia variedad de productos cárnicos, incluyendo solomillo, entrecot, chuletón de ternera gallega suprema, así como hamburguesas de pollo y ternera gallega. Seleccionamos cuidadosamente cada corte y seguimos estrictos controles de calidad durante todo el proceso de producción, desde la cría de los animales hasta la entrega final del producto. 4 ¿Ofrecen envíos a domicilio? Sí, ofrecemos envíos a domicilio para que puedas disfrutar de nuestros productos directamente en la comodidad de tu hogar. 5 ¿Puedo hacer un pedido especial? Por supuesto, estamos encantados de atender pedidos especiales. Por favor, contáctanos para discutir tus necesidades específicas. La mejor carne en Santiago de Compostela Cárnicas Méndez busca ofrecer el mejor producto en Santiago de Compostela. Si tienes alguna duda sobre nuestros productos o necesitas mas información no dudes en ponerte en contacto con nosotros. Contáctanos ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Nosotros",
        "Tres décadas de excelencia en la industria cárnica",
        "Nuestros valores definen el producto",
        "Producción tradicional",
        "Producto local",
        "100% carne",
        "Preguntas frecuentes",
        "La mejor carne en Santiago de Compostela",
        "Carrito"
      ],
      "content_length": 4423
    },
    {
      "description": null,
      "title": "Tienda - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/tienda",
      "language": "es-ES",
      "content": "Tienda - Carnicerías Méndez Tienda Inicio Tienda Mostrando los 9 resultados Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Chorizo Curado 11,50 € IVA inc. Añadir al carrito Añadir al carrito Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Añadir al carrito Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Ternera Gallega Suprema 11,90 € IVA inc. Añadir al carrito Añadir al carrito Pack Familiar 60,99 € IVA inc. Añadir al carrito Añadir al carrito Pack Parrillada 100,00 € IVA inc. Añadir al carrito Añadir al carrito Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Añadir al carrito Suscripción Mensual Gourmet 99,99 € IVA inc. / mes Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Tienda",
        "Chorizo Curado",
        "Chuletón de Ternera Gallega Suprema",
        "Entrecot de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Hamburguesas de Ternera Gallega Suprema",
        "Pack Familiar",
        "Pack Parrillada",
        "Solomillo de Ternera Gallega Suprema",
        "Suscripción Mensual Gourmet",
        "Carrito"
      ],
      "content_length": 3006
    },
    {
      "description": null,
      "title": "Contacto - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Carnicerías Méndez Contacto Inicio Contacto Ven a vernos , te esperamos Llámanos 679 675 525 • 664 573 346 • 981 573 846 Ven a vernos Rua Home Santo Bajo 47, Santiago de Compostela Envíanos un mensaje info@carniceriamendez.com Escríbenos un mensaje Email El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es Carnicerías Méndez . Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de Carnicerías Méndez . Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Enviar mensaje ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Contacto",
        "Ven a vernos, te esperamos",
        "Escríbenos un mensaje",
        "Carrito"
      ],
      "content_length": 3097
    },
    {
      "description": null,
      "title": "Carrito - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/carrito",
      "language": "es-ES",
      "content": "Carrito - Carnicerías Méndez Carrito Inicio Carrito 1 Carrito 2 Finalizar compra 3 Pedido Tu carrito está vacío. Volver a la tienda ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Carrito"
      ],
      "content_length": 2125
    },
    {
      "description": null,
      "title": "Mi cuenta - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/mi-cuenta",
      "language": "es-ES",
      "content": "Mi cuenta - Carnicerías Méndez Mi cuenta Inicio Mi cuenta Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Registrarse Dirección de correo electrónico  * Obligatorio Se enviará un enlace a tu dirección de correo electrónico para establecer una nueva contraseña. Tus datos personales se utilizarán para procesar tu pedido, mejorar tu experiencia en esta web, gestionar el acceso a tu cuenta y otros propósitos descritos en nuestra política de privacidad . Registrarse ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Mi cuenta",
        "Acceder",
        "Registrarse",
        "Carrito"
      ],
      "content_length": 2599
    },
    {
      "description": null,
      "title": "Mi cuenta - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/mi-cuenta/lost-password",
      "language": "es-ES",
      "content": "Mi cuenta - Carnicerías Méndez Mi cuenta Inicio Mi cuenta ¿Perdiste tu contraseña? Por favor, introduce tu nombre de usuario o correo electrónico. Recibirás un enlace para crear una contraseña nueva por correo electrónico. Nombre de usuario o correo electrónico  * Obligatorio Restablecer contraseña ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Mi cuenta",
        "Carrito"
      ],
      "content_length": 2349
    },
    {
      "description": null,
      "title": "Carnicería archivos - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/categoria-producto/carniceria",
      "language": "es-ES",
      "content": "Carnicería archivos - Carnicerías Méndez Carnicería Inicio Tienda Carnicería Mostrando los 4 resultados Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Añadir al carrito Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Añadir al carrito Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Carnicería",
        "Chuletón de Ternera Gallega Suprema",
        "Entrecot de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Solomillo de Ternera Gallega Suprema",
        "Carrito"
      ],
      "content_length": 2649
    },
    {
      "description": null,
      "title": "Carnicerías Méndez archivos - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/categoria-producto/carnicerias-mendez",
      "language": "es-ES",
      "content": "Carnicerías Méndez archivos - Carnicerías Méndez Carnicerías Méndez Inicio Tienda Carnicerías Méndez Mostrando el único resultado Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Suscripción Mensual Gourmet 99,99 € IVA inc. / mes Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Carnicerías Méndez",
        "Suscripción Mensual Gourmet",
        "Carrito"
      ],
      "content_length": 2419
    },
    {
      "description": null,
      "title": "Charcutería archivos - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/categoria-producto/charcuteria",
      "language": "es-ES",
      "content": "Charcutería archivos - Carnicerías Méndez Charcutería Inicio Tienda Charcutería Mostrando los 2 resultados Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Chorizo Curado 11,50 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Ternera Gallega Suprema 11,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Charcutería",
        "Chorizo Curado",
        "Hamburguesas de Ternera Gallega Suprema",
        "Carrito"
      ],
      "content_length": 2470
    },
    {
      "description": null,
      "title": "Packs archivos - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/categoria-producto/packs",
      "language": "es-ES",
      "content": "Packs archivos - Carnicerías Méndez Packs Inicio Tienda Packs Mostrando los 2 resultados Mostrar: 6 12 24 36 Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Pack Familiar 60,99 € IVA inc. Añadir al carrito Añadir al carrito Pack Parrillada 100,00 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Packs",
        "Pack Familiar",
        "Pack Parrillada",
        "Carrito"
      ],
      "content_length": 2428
    },
    {
      "description": null,
      "title": "Solomillo de Ternera Gallega Suprema - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/solomillo-de-ternera-gallega-suprema",
      "language": "es-ES",
      "content": "Solomillo de Ternera Gallega Suprema - Carnicerías Méndez Solomillo de Ternera Gallega Suprema Descubre la ternura y el sabor excepcionales de nuestro Solomillo de Ternera Gallega Suprema. Criado en los verdes pastos de Galicia, este corte selecto garantiza una experiencia culinaria inigualable. Perfecto para asar, a la parrilla o en recetas gourmet. 32,90 € IVA inc. Solomillo de Ternera Gallega Suprema cantidad Añadir al carrito Información adicional Forma y Cantidades Presentación: Envasado al vacío para mantener la frescura. Peso: 1 kg por paquete. Si se desea en otra presentación o cantidades póngase en contacto. Productos relacionados Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Añadir al carrito Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Solomillo de Ternera Gallega Suprema",
        "Información adicional",
        "Forma y Cantidades",
        "Productos relacionados",
        "Chuletón de Ternera Gallega Suprema",
        "Entrecot de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Carrito"
      ],
      "content_length": 2950
    },
    {
      "description": null,
      "title": "Entrecot de Ternera Gallega Suprema - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/entrecot-de-ternera-gallega-suprema",
      "language": "es-ES",
      "content": "Entrecot de Ternera Gallega Suprema - Carnicerías Méndez Entrecot de Ternera Gallega Suprema Saborea la jugosidad y calidad de nuestro Entrecot de Ternera Gallega Suprema, procedente de animales criados en los mejores pastos gallegos. Ideal para asar o a la parrilla, este corte te ofrecerá una experiencia gastronómica superior. 23,90 € IVA inc. Entrecot de Ternera Gallega Suprema cantidad Añadir al carrito Información adicional Forma y Cantidades: Presentación: Envasado al vacío. Peso: 1 kg por paquete (aproximadamente 2-3 entrecots). 300gr aproximado por pieza. Productos relacionados Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Añadir al carrito Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Entrecot de Ternera Gallega Suprema",
        "Información adicional",
        "Forma y Cantidades:",
        "Productos relacionados",
        "Solomillo de Ternera Gallega Suprema",
        "Chuletón de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Carrito"
      ],
      "content_length": 2895
    },
    {
      "description": null,
      "title": "Chuletón de Ternera Gallega Suprema - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/chuleton-de-ternera-gallega-suprema",
      "language": "es-ES",
      "content": "Chuletón de Ternera Gallega Suprema - Carnicerías Méndez Chuletón de Ternera Gallega Suprema Experimenta la máxima calidad y sabor con nuestro Chuletón de Ternera Gallega Suprema, perfecto para los amantes de la carne. Criado en Galicia, este corte premium es ideal para asar o a la parrilla, ofreciendo una experiencia culinaria de lujo. 24,90 € IVA inc. Chuletón de Ternera Gallega Suprema cantidad Añadir al carrito Información adicional Forma y Cantidades: Presentación: Envasado al vacío. Peso: 1,2 kg por pieza. Productos relacionados Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Añadir al carrito Hamburguesas de Pollo 10,90 € IVA inc. Añadir al carrito Añadir al carrito Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Chuletón de Ternera Gallega Suprema",
        "Información adicional",
        "Forma y Cantidades:",
        "Productos relacionados",
        "Entrecot de Ternera Gallega Suprema",
        "Hamburguesas de Pollo",
        "Solomillo de Ternera Gallega Suprema",
        "Carrito"
      ],
      "content_length": 2844
    },
    {
      "description": null,
      "title": "Hamburguesas de Ternera Gallega Suprema - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/hamburguesas-de-ternera-gallega-suprema",
      "language": "es-ES",
      "content": "Hamburguesas de Ternera Gallega Suprema - Carnicerías Méndez Hamburguesas de Ternera Gallega Suprema Disfruta de la auténtica carne gallega con nuestras Hamburguesas de Ternera Gallega Suprema. Preparadas con los mejores cortes, son ideales para una comida rápida y sabrosa, perfecta para toda la familia. 11,90 € IVA inc. Hamburguesas de Ternera Gallega Suprema cantidad Añadir al carrito Información adicional Forma y Cantidades: Presentación: Bandejas de 7 Peso: por bandeja (7 unidades de 150gr  cada una). Productos relacionados Chorizo Curado 11,50 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Hamburguesas de Ternera Gallega Suprema",
        "Información adicional",
        "Forma y Cantidades:",
        "Productos relacionados",
        "Chorizo Curado",
        "Carrito"
      ],
      "content_length": 2651
    },
    {
      "description": null,
      "title": "Hamburguesas de Pollo - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/hamburguesas-de-pollo",
      "language": "es-ES",
      "content": "Hamburguesas de Pollo - Carnicerías Méndez Hamburguesas de Pollo Nuestras Hamburguesas de Pollo son la opción perfecta para una comida saludable y deliciosa. Elaboradas con ingredientes frescos y naturales, ofrecen un sabor suave y jugoso. 10,90 € IVA inc. Hamburguesas de Pollo cantidad Añadir al carrito Información adicional Forma y Cantidades Presentación: Bandejas de 7 hamburguesas. Peso: 7 por bandeja (7 unidades de 150g cada una). Productos relacionados Entrecot de Ternera Gallega Suprema 23,90 € IVA inc. Añadir al carrito Añadir al carrito Solomillo de Ternera Gallega Suprema 32,90 € IVA inc. Añadir al carrito Añadir al carrito Chuletón de Ternera Gallega Suprema 24,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Hamburguesas de Pollo",
        "Información adicional",
        "Forma y Cantidades",
        "Productos relacionados",
        "Entrecot de Ternera Gallega Suprema",
        "Solomillo de Ternera Gallega Suprema",
        "Chuletón de Ternera Gallega Suprema",
        "Carrito"
      ],
      "content_length": 2780
    },
    {
      "description": null,
      "title": "Chorizo Curado - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/producto/chorizo-curado",
      "language": "es-ES",
      "content": "Chorizo Curado - Carnicerías Méndez Chorizo Curado Nuestro Chorizo Curado se elabora con carne de cerdo seleccionada y especias tradicionales, siguiendo recetas artesanales que garantizan su sabor auténtico. Perfecto para aperitivos y tapas. 11,50 € IVA inc. Chorizo Curado cantidad Añadir al carrito Información adicional Forma y Cantidades Presentación: Envasado al vacío. Peso: Se vende por kg. Productos relacionados Hamburguesas de Ternera Gallega Suprema 11,90 € IVA inc. Añadir al carrito Añadir al carrito ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Chorizo Curado",
        "Información adicional",
        "Forma y Cantidades",
        "Productos relacionados",
        "Hamburguesas de Ternera Gallega Suprema",
        "Carrito"
      ],
      "content_length": 2563
    },
    {
      "description": null,
      "title": "Aviso legal - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso legal - Carnicerías Méndez Aviso legal Inicio Aviso legal Información general El sitio web https://carniceriamendez.com es propiedad de Carnicerías Méndez SL (en adelante, Carnicerías Méndez ), con domicilio a efectos de notificaciones en Calle Home Santo de Bonabal 43, Santiago de Compostela , CIF núm. B70029152 , y dirección de correo electrónico info@carniceriamendez.com , y a través del mismo se proporciona información sobre sus actividades y/o servicios. El acceso y uso del sitio web atribuye al que lo realiza la condición de “Usuario” e implica la aceptación íntegra, expresa y sin reservas de las presentes condiciones generales, vigentes en el momento del acceso. Si el usuario no comprendiera en su totalidad las presentes condiciones de uso o no estuviera de acuerdo con las mismas, deberá abstenerse de utilizar y operar a través de este sitio web. Las presentes condiciones generales rigen única y exclusivamente el uso del sitio web de Carnicerías Méndez por parte de los usuarios que accedan y/o naveguen por https://carniceriamendez.com . Las presentes condiciones generales se exponen en todas y cada una de las páginas del sitio web https://carniceriamendez.com , para que los usuarios puedan leerlas, imprimirlas y archivarlas. 1. Condiciones de acceso y uso La utilización del sitio web de Carnicerías Méndez es gratuita y no requiere el previo registro del usuario. En aquellos casos que el acceso y/o uso de determinados servicios y/o contenidos requiriesen el registro o suscripción de los usuarios, será necesario que éstos acepten previamente la correspondiente Política de Privacidad y las Condiciones Generales específicas, no siendo posible el acceso a los mismos sin dicha aceptación. Las condiciones de acceso y uso del presente sitio web se rigen estrictamente por la legalidad vigente y por el principio de buena fe, comprometiéndose el usuario a realizar un buen uso de la web. Quedan prohibidos todos los actos que vulneren derechos o intereses de terceros (derecho a la intimidad, protección de datos, propiedad intelectual, etc.), o la legalidad vigente. Carnicerías Méndez prohíbe expresamente Realizar acciones que puedan producir en el sitio web o a través del mismo, por cualquier medio, cualquier tipo de daño a los sistemas de Carnicerías Méndez o a terceros. Realizar sin la debida autorización cualquier tipo de publicidad o información comercial directamente o de forma encubierta, el envío de correos masivos (\"spaming\") o envío de grandes mensajes con el fin de bloquear servidores de la red (\"mail bombing\"). El usuario se compromete a no utilizar el sitio web, ni los contenidos o información y/o los servicios que se ofrecen en el mismo para la realización de actividades contrarias a la ley y a respetar en todo momento las presentes condiciones generales. Carnicerías Méndez podrá interrumpir en cualquier momento el acceso a su sitio web si detecta un uso contrario a la legalidad, la buena fe o a las presentes condiciones generales. 2. Contenidos Los contenidos incorporados en este sitio web han sido elaborados e incluidos por Carnicerías Méndez , utilizando fuentes internas y externas, de tal modo que Carnicerías Méndez únicamente se hace responsable por los contenidos elaborados de forma interna. Carnicerías Méndez se reserva el derecho a modificar en cualquier momento los contenidos existentes en su sitio web. Carnicerías Méndez no asegura ni se responsabiliza del correcto funcionamiento de los enlaces a sitios web de terceros que figuren en https://carniceriamendez.com . Además, a través del sitio web https://carniceriamendez.com , pueden ponerse a disposición de los usuarios, servicios gratuitos y/o de pago ofrecidos por terceros ajenos, los cuáles se regirán por las condiciones particulares de dichos servicios. Carnicerías Méndez no garantiza en ningún caso la veracidad, exactitud o actualidad de los contenidos y servicios ofrecidos por terceros y queda expresamente exonerado de cualquier tipo de responsabilidad por los daños y perjuicios que puedan derivarse de la falta de exactitud de estos contenidos y servicios. 3. Responsabilidad Carnicerías Méndez en ningún caso será responsable de: Los fallos e incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas de manera que no se garantiza que los servicios del sitio web estén constantemente operativos. De la producción de cualquier tipo de daño que los usuarios o terceros pudiesen ocasionar en el sitio web. De la fiabilidad y veracidad de las informaciones introducidas por terceros en el sitio web, bien directamente, bien a través de enlaces o links. Carnicerías Méndez se reserva el derecho a suspender el acceso sin previo aviso de forma discrecional y con carácter definitivo o temporal hasta el aseguramiento de la efectiva responsabilidad de los daños que pudieran producirse. Carnicerías Méndez colaborará y notificará a la autoridad competente las incidencias anteriormente indicadas en el momento en que tenga conocimiento fehaciente de que los daños ocasionados constituyan cualquier tipo de actividad ilícita. 4. Derechos de autor Los contenidos propios, la programación y el diseño del sitio web https://carniceriamendez.com se encuentra plenamente protegido por los derechos de autor, quedando expresamente prohibida toda reproducción, comunicación, distribución y transformación de los referidos elementos protegidos, salvo consentimiento expreso de Carnicerías Méndez . Carnicerías Méndez puede utilizar fuentes externas para la elaboración de sus contenidos y establecer links o hiperenlaces a artículos o informaciones de terceros citando siempre la fuente. El legítimo titular de los derechos de autor de las informaciones así incluidas podrá solicitar en cualquier momento la eliminación de los referidos contenidos. Los materiales tanto gráficos como escritos enviados por los usuarios a través de los medios que se ponen a su disposición en el sitio web son propiedad del usuario quien afirma al enviarlos su legítima autoría y cede los derechos de reproducción y distribución al Carnicerías Méndez . 5. Jurisdicción y ley aplicable Las presentes condiciones generales se rigen por la legislación española. Son competentes para resolver toda controversia o conflicto que se derive de las presentes condiciones generales los Juzgados de Santiago de Compostela, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponderle. 6. Miscelánea En caso de que cualquier cláusula del presente documento fuera declarada nula, las demás cláusulas seguirán vigentes y se interpretarán teniendo en cuenta la voluntad de las partes y la finalidad misma de las presentes condiciones. Carnicerías Méndez podrá no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicará en ningún caso la renuncia a los mismos, salvo reconocimiento expreso por parte de Carnicerías Méndez . ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Aviso legal",
        "Información general",
        "1. Condiciones de acceso y uso",
        "2. Contenidos",
        "3. Responsabilidad",
        "4. Derechos de autor",
        "5. Jurisdicción y ley aplicable",
        "6. Miscelánea",
        "Carrito"
      ],
      "content_length": 8978
    },
    {
      "description": null,
      "title": "Política de privacidad - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad - Carnicerías Méndez Política de privacidad Inicio Política de privacidad Esta declaración de privacidad se actualizó por última vez el 12 septiembre 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. En esta declaración de privacidad, explicamos lo que hacemos con los datos que obtenemos sobre usted a través de https://carniceriamendez.com . Le recomendamos que lea atentamente esta declaración. En nuestro tratamiento cumplimos con los requisitos de la legislación sobre privacidad. Esto significa, entre otras cosas, que: indicamos claramente los fines para los que procesamos los datos personales. Hacemos esto por medio de esta declaración de privacidad. nos proponemos limitar nuestra recopilación de datos personales a los datos personales necesarios para fines legítimos; en primer lugar, solicitamos su consentimiento explícito para el tratamiento de sus datos personales en los casos en que sea necesario. tomamos las medidas de seguridad adecuadas para proteger sus datos personales y también lo exigimos a las partes que procesan datos personales en nuestro nombre; respetamos su derecho a acceder, rectificar o cancelar sus datos personales previa solicitud. Si tiene alguna pregunta o quiere saber exactamente qué datos guardamos de usted, póngase en contacto con nosotros. 1. Compartir con otras partes Sólo compartimos estos datos con encargados del tratamiento de datos y con otros terceros para los que hay que obtener el consentimiento. Terceros Nombre:  [name] País:  [country] Propósito:   Datos:  [data] 2. Cookies Nuestra web utiliza cookies. Para más información acerca de las cookies, por favor consulte nuestra Política de cookies .  3. Prácticas de divulgación Divulgamos información personal si nos lo exige la ley o una orden judicial, en respuesta a un organismo encargado de hacer cumplir la ley, en la medida en que lo permitan otras disposiciones legales, para proporcionar información o para una investigación sobre un asunto relacionado con la seguridad pública. Si nuestro sitio web o nuestra organización son adquiridos, vendidos o participan en una fusión o adquisición, sus datos podrán ser revelados a nuestros asesores y a los posibles compradores, y se transmitirán a los nuevos propietarios. 4. Seguridad Estamos comprometidos con la seguridad de los datos personales. Tomamos las medidas de seguridad adecuadas para limitar el abuso y el acceso no autorizado a los datos personales. Esto asegura que sólo las personas necesarias tengan acceso a sus datos, que el acceso a los datos esté protegido y que nuestras medidas de seguridad sean revisadas regularmente. 5. Webs de terceros Esta declaración de privacidad no se aplica a las webs de terceros conectados mediante enlaces en nuestra web. No podemos garantizar que estas terceras partes manejen sus datos personales de forma fiable o segura. Le recomendamos que lea las declaraciones de privacidad de estas webs antes de utilizarlos. 6. Modificaciones de esta declaración de privacidad Nos reservamos el derecho de hacer enmiendas a esta declaración de privacidad. Se recomienda que consulte esta declaración de privacidad regularmente para estar al tanto de cualquier cambio. Además, le informaremos activamente siempre que sea posible. 7. Acceso y modificación de sus datos Si tiene alguna pregunta o desea saber qué datos personales tenemos sobre usted, póngase en contacto con nosotros. Puede ponerse en contacto con nosotros utilizando la siguiente información. Usted tiene los siguientes derechos: Usted tiene derecho a saber por qué se necesitan sus datos personales, qué pasará con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: Tiene derecho a acceder a los datos personales que conocemos sobre usted. Derecho de rectificación: tiene derecho a completar, rectificar, borrar o bloquear sus datos personales cuando lo desee. Si usted nos da su consentimiento para procesar sus datos, tiene derecho a revocar dicho consentimiento y a que se eliminen sus datos personales. Derecho de cesión de sus datos: tiene derecho a solicitar todos sus datos personales al responsable y a transferirlos íntegramente a otro responsable del tratamiento de datos. Derecho de oposición: usted puede oponerse al tratamiento de sus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el tratamiento. Por favor, asegúrese de indicar siempre claramente quién es usted, para que podamos estar seguros de que no modificamos o eliminamos ningún dato de la persona equivocada. 8. Enviando una reclamación Si no está satisfecho con la forma en que tratamos o procesamos sus datos personales, tiene derecho a presentar una queja a la Autoridad de protección de datos. 9. Datos de contacto Carnicerías Méndez SL Calle Home Santo de Bonabal 43, Santiago de Compostela España Web: https://carniceriamendez.com Correo electrónico: info@ ex.com carniceriamendez.com ✕ Acceder Nombre de usuario o correo electrónico  * Contraseña  * Recuérdame Acceder ¿Olvidaste la contraseña? ¿Crear una cuenta? ✕ Carrito Finalizar compra Seguir comprando Ver carrito Ver carrito Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos anónimos. Sin una requerimiento, el cumplimiento voluntario por parte de su proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarlo. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Abrir chat WhatsApp Hola 👋 ¿En qué podemos ayudarte? Ir al contenido",
      "headings": [
        "Política de privacidad",
        "1. Compartir con otras partes",
        "2. Cookies",
        "3. Prácticas de divulgación",
        "4. Seguridad",
        "5. Webs de terceros",
        "6. Modificaciones de esta declaración de privacidad",
        "7. Acceso y modificación de sus datos",
        "8. Enviando una reclamación",
        "9. Datos de contacto",
        "Carrito"
      ],
      "content_length": 7015
    },
    {
      "description": null,
      "title": "Política de cookies - Carnicerías MéndezWhatsAppHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://carniceriamendez.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies - Carnicerías Méndez Política de cookies Inicio Política de cookies Esta Política de cookies fue actualizada por última vez el 12 septiembre 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://carniceriamendez.com (en adelante: \"la web\") usa cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominarán como \"cookies\"). Las cookies también pueden ser colocadas por terceros que hemos contratado. En el siguiente documento le informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que su navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en su dispositivo. 4. ¿Qué es un web beacon? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que sus preferencias de usuario sigan siendo reconocidas. Al colocar cookies funcionales, le facilitamos la visita a nuestra web. De esta manera, usted no necesita introducir repetidamente la misma información cuando visita nuestra web y, por ejemplo, los artículos permanecen en su cesta de la compra hasta que usted haya pagado. Podemos colocar estas cookies sin su consentimiento. 5.2 Cookies publicitarias En esta web usamos cookies de publicidad, lo que nos permite obtener información sobre los resultados de las campañas. Esto ocurre en base a un perfil que creamos basado en su comportamiento en https://carniceriamendez.com . Con estas cookies usted, como visitante de la web, está vinculado a un ID único, pero estas cookies no harán un perfil de tu comportamiento e intereses para servir anuncios personalizados. 5.3 Cookies de Marketing/Seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. Debido a que estas cookies están marcadas como cookies de seguimiento, le pedimos su permiso para colocarlas. 5.4 Redes sociales En nuestra web, hemos incluido contenido de Facebook, Twitter, LinkedIn, WhatsApp y Instagram para promocionar páginas web (por ejemplo, \"me gusta\", \"pin\") o compartir (por ejemplo, \"tweet\") en redes sociales como Facebook, Twitter, LinkedIn, WhatsApp y Instagram. Este contenido está incrustado con código derivado de Facebook, Twitter, LinkedIn, WhatsApp y Instagram y coloca cookies. Este contenido podría almacenar y procesar cierta información para la publicidad personalizada. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook, Twitter, LinkedIn, WhatsApp y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas Advanced Custom Fields Propósito pendiente de investigación Consent to service advanced-custom-fields Uso Usamos Advanced Custom Fields para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Propósito pendiente de investigación Nombre acf Caducidad nada Función Proporcionar funcionalidad entre páginas WooCommerce Funcional Consent to service woocommerce Uso Usamos WooCommerce para gestión de la tienda web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Nombre wc_fragments_* Caducidad persistente Función Nombre woocommerce_cart_hash Caducidad 1 día Función Guardar artículos en el carrito de compras Nombre wc_cart_created Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Propósito pendiente de investigación Nombre woocommerce_items_in_cart Caducidad Función Nombre wp_woocommerce_session_* Caducidad Función WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wp-settings-6 Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Propósito pendiente de investigación Nombre wordpress_test_cookie Caducidad Función Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Para más información, por favor lee la Complianz Política de privacidad . Funcional Nombre cmplz_id Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_user_data Caducidad 365 días Función Determina cuál banner de cookie se mostrará Nombre cmplz_saved_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_consented_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Nombre cmplz_statistics Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_functional Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Propósito pendiente de investigación Nombre cmplz_saved_categories Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función ShareThis Propósito pendiente de investigación Consent to service sharethis Uso Usamos ShareThis para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la ShareThis Política de privacidad . Propósito pendiente de investigación Nombre UIDR Caducidad Función Nombre __uset Caducidad Función Nombre uset Caducidad Función Nombre _stgmap Caducidad Función Nombre _stamap Caducidad Función Nombre stacxiommap Caducidad Función Nombre stdlxmap Caducidad Función Nombre __stid Caducidad Función LinkedIn Propósito pendiente de investigación Consent to service linkedin Uso Usamos LinkedIn para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la LinkedIn Política de privacidad . Propósito pendiente de investigación Nombre linkedin_oauth_* Caducidad Función Nombre li_gc Caducidad Función Nombre AnalyticsSyncHistory Caducidad Función Nombre sdsc Caducidad Función Nombre lms_ads Caducidad Función Nombre lms_analytics Caducidad Función Nombre _guid Caducidad Función Nombre li_alerts Caducidad Función Nombre bcookie Caducidad Función Nombre li-oatml Caducidad Función Nombre BizographicsOptOut Caducidad Función Nombre li_sugr Caducidad Función Nombre UserMatchHistory Caducidad Función Nombre lidc Caducidad Función Nombre bscookie Caducidad Función Nombre X-LI-IDC Caducidad Función Hotjar Estadísticas Consent to service hotjar Uso Usamos Hotjar para mapas con zonas calientes y grabación de pantalla. Leer más Compartir datos Para más información, por favor lee la Hotjar Política de privacidad . Estadísticas Nombre _hjid Caducidad 1 año Función Almacenar un ID de usuario único Nombre _hjAbsoluteSessionInProgress Caducidad sesión Función Guardar las visitas únicas a la tienda Nombre _hjSessionUser_* Caducidad 1 año Función Almacenar un ID de usuario único Atlassian Jira Servicedesk Propósito pendiente de investigación Consent to service atlassian-jira-servicedesk Uso Usamos Atlassian Jira Servicedesk para gestión del soporte al cliente. Leer más Compartir datos Estos datos no se comparten con terceros. Propósito pendiente de investigación Nombre ajs_user_id Caducidad Función Google DoubleClick Propósito pendiente de investigación Consent to service google-doubleclick Uso Usamos Google DoubleClick para publicidad multicanal. Leer más Compartir datos Para más información, por favor lee la Google DoubleClick Política de privacidad . Propósito pendiente de investigación Nombre __gads Caducidad Función Nombre __ar_v4 Caducidad Función Nombre IDE Caducidad Función Nombre ___gads Caducidad Función Nombre ar_v4 Caducidad Función Nombre DSID Caducidad Función Nombre idIDE Caducidad Función Sourcebuster JS Estadísticas Consent to service sourcebuster-js Uso Usamos Sourcebuster JS para seguimiento de visitantes. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas Nombre sbjs_migrations Caducidad 6 meses Función Nombre sbjs_first_add Caducidad 6 meses Función Nombre sbjs_current Caducidad 6 meses Función Guardar detalles del navegador Nombre sbjs_first Caducidad 6 meses Función Nombre sbjs_session Caducidad Función PayPal Propósito pendiente de investigación Consent to service paypal Uso Usamos PayPal para procesamiento de pagos. Leer más Compartir datos Para más información, por favor lee la PayPal Política de privacidad . Propósito pendiente de investigación Nombre nsid Caducidad Función Nombre en",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es un web beacon?",
        "5. Cookies",
        "6. Cookies usadas",
        "Advanced Custom Fields",
        "WooCommerce",
        "WordPress",
        "Complianz",
        "ShareThis",
        "LinkedIn",
        "Hotjar",
        "Atlassian Jira Servicedesk",
        "Google DoubleClick",
        "Sourcebuster JS",
        "PayPal",
        "PHP",
        "Query Monitor"
      ],
      "content_length": 19020
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 83684,
  "crawled_at": "2026-01-28T14:56:21.418807Z"
}