{
  "metadata": {
    "description": "¿Estás buscando veterinario en Santiago de Compostela? AniCura ImaVet Referencia Veterinaria ofrece servicios de referencia y especialistas diplomados.",
    "title": "Veterinario Santiago de Compostela | AniCura ImaVet Referencia Veterinaria",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "¿Estás buscando veterinario en Santiago de Compostela? AniCura ImaVet Referencia Veterinaria ofrece servicios de referencia y especialistas diplomados.",
      "title": "Veterinario Santiago de Compostela | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/",
      "language": "es-ES",
      "content": "Veterinario Santiago de Compostela | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Rúa de Polonia nº9, Polígono Costa Vella, 15707 Santiago de Compostela, A Coruña imavet@anicura.es 881 973 997 Puedes encontrarnos aquí Cómo llegar Rúa de Polonia nº9, Polígono Costa Vella, 15707 Santiago de Compostela, A Coruña imavet@anicura.es 881 973 997 Horario de apertura Urgencias 00 - 24 Clínica 08:00 - 21:30 Urgencias 00 - 24 Clínica 08:00 - 21:30 Más sobre el horario de apertura AniCura ImaVet Referencia Veterinaria es un centro de referencia que ofrece medios diagnósticos de última generación para clínicas veterinarias. Dispone de tres quirófanos equipados, hospitalización 24/7, sala de TC, fluoroscopia, radiología digital, ecografía y endoscopia. Además, cuenta con 3 aulas de formación para más de 90 personas, apoyando la formación continua en la profesión. 881 973 997 Enviar correo electrónico Diagnóstico por imagen Contamos con equipos de alta tecnología y personal cualificado para la realización de las pruebas e interpretación de resultados. Quirófano y cirugía Contamos con un quirófano equipado para la realización de cualquier cirugía. Medicina interna y oncología Dirigido por un diplomado europeo y americano en medicina interna. Aula de formación abierta Servicio de Banco de Sangre Servicio de Quirófano y Cirugía Servicio de diagnóstico por Imagen Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "AniCura ImaVet Referencia Veterinaria",
        "Puedes encontrarnos aquí",
        "Horario de apertura",
        "Hoy",
        "Mañana",
        "Datos claves de AniCura AniCura ImaVet Referencia Veterinaria",
        "Refiérenos un caso",
        "Nuestros servicios",
        "Diagnóstico por imagen",
        "Quirófano y cirugía",
        "Medicina interna y oncología",
        "Nuestras especialidades",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales"
      ],
      "content_length": 1487
    },
    {
      "description": "¿Buscas veterinario? AniCura ofrece multitud de servicios y urgencias en sus clínicas y hospitales de España con los mejores profesionales y equipos.",
      "title": "Cl&#xED;nicas y Hospitales Veterinarios | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es",
      "language": "es-ES",
      "content": "Cl&#xED;nicas y Hospitales Veterinarios | AniCura Espa&#xF1;a Ir al contenido principal Porque tu mascota se merece la mejor atención Encuentra una clínica Todas las clínicas ¡Consejo! Puedes buscar por nombre de clínica, ciudad o usar tu ubicación para encontrar clínicas cerca de ti. Cómo habilitar. Cerrar Para activar los servicios de ubicación en un dispositivo, ve a la configuración, busca la opción \"Ubicación\" o \"Servicios de ubicación\" y actívala. Esto permite que las aplicaciones accedan a tus datos de ubicación. Cerrar Has denegado el acceso a la geolocalización. Actívala para ver las clínicas cercanas. Cómo activar la geolocalización Clínicas más cercanas Urgencias Referencia veterinaria Tratamientos y servicios Consejos de salud Servicios y tratamientos Referencia veterinaria Hospitales y clínicas veterniarias Trabaja con nosotros Más información Más información Información para cuidadores de perros Consejos de salud para perros Selector de razas de perros Información para cuidadores de gatos Consejos de salud para gatos Selector de razas de gatos Información para cuidadores de otros animales Consejos de salud para otros animales Tratamientos para mascotas Suscríbete al boletín de noticias Recibe consejos e información útil de nuestros veterinarios expertos. Te enviaremos consejos y lecturas interesantes sobre cómo cuidar y garantizar el bienestar de tu mascota. Suscríbete al boletín de noticias de AniCura para obtener más información sobre un cuidado preventivo y de calidad. Suscríbete Suscríbete para estar informado ¿Eres profesional veterinario o profesional del cuidado de animales? Aquí puedes mantenerte actualizado sobre nuestras noticias y actividades. Suscríbete Mostrar filtros Ordenar por: By relevance By relevance Alphabetically By relevance Alphabetically No hay resultados. Estos son algunos de los últimos artículos publicados Desde AniCura Abros Hospital Veterinario nos explican qué es la diabetes y cómo diagnosticarla. Además hacemos especial hincapié a las características de la alimentación para proporcionar a nuestra mascota una mejor calidad de vida. Leer más sobre esto Los gatos, al igual que los perros, pueden presentar garrapatas y provocarles alteraciones en la piel o complicaciones mayores a consecuencia de la mordedura de este parásito. En este artículo te explicamos cómo pueden afectar las garrapatas a nuest… Leer más sobre esto ¿Qué es la castración? ¿Es necesario hacer la castración obligatoria? Desde AniCura resolvemos algunas de las dudas más recurrentes sobre la castración. Leer más sobre esto Aunque las quemaduras solares no son habituales en dermatología veterinaria ya que los perros están cubiertos en su mayor parte por un manto de pelo denso, es cierto que la radiación puede desarrollar alteraciones patológicas en la piel que pueden l… Leer más sobre esto Lamentablemente, la aparición de tumores y de cáncer en perros es algo más frecuente de lo que nos creemos. Por ello, es fundamental aprender cuáles pueden ser los síntomas de cáncer en perros con el fin de poder prever y diagnosticar con tiempo la … Leer más sobre esto El chocolate contiene teobromina, que posee un efecto estimulante sobre el sistema nervioso. Los gatos son mucho más sensibles que los seres humanos a la teobromina, puesto que la metabolizan con mayor lentitud. Leer más sobre esto Encuentra la clínica veterinaria más cercana ¡Consejo! Puedes buscar por nombre de clínica, ciudad o usar tu ubicación para encontrar clínicas cerca de ti. Cómo habilitar. Cerrar Para activar los servicios de ubicación en un dispositivo, ve a la configuración, busca la opción \"Ubicación\" o \"Servicios de ubicación\" y actívala. Esto permite que las aplicaciones accedan a tus datos de ubicación. Cerrar Has denegado el acceso a la geolocalización. Actívala para ver las clínicas cercanas. Cómo activar la geolocalización Clínicas más cercanas Todas las clínicas Saber más Saber más Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Porque tu mascota se merece la mejor atención",
        "Encuentra una clínica",
        "Cómo habilitar la geolocalización",
        "No se pudo encontrar tu ubicación",
        "Referencia veterinaria",
        "Tratamientos y servicios",
        "Consejos de salud",
        "+4.5 millones de pacientes anualmente",
        "+4.500 veterinarios",
        "+490 hospitales y clínicas veterinarias",
        "+12.000 asociados",
        "¿Sabías que el 80% de los perros adultos tienen problemas orales?",
        "Muchos cuidadores creen que la boca de su gato está sana cuando no es así.",
        "Perro"
      ],
      "content_length": 5711
    },
    {
      "description": "El cuidado preventivo es crucial para la salud de tu mascota en todas las etapas de su vida.",
      "title": "Las revisiones peri&#xF3;dicas pueden prevenir problemas graves de salud | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/consejos-de-salud/online-booking",
      "language": "es-ES",
      "content": "Las revisiones peri&#xF3;dicas pueden prevenir problemas graves de salud | AniCura Espa&#xF1;a Ir al contenido principal Disponible para reservar en estas clínicas Mislata, Valencia Aitana Hospital Veterinario Reservar Las Palmas de Gran Canaria Albea Hospital Veterinario Reservar La Rioja Albeitar Hospital Veterinario Reservar Málaga Alhaurín El Grande Hospital Veterinario Reservar Palma de Mallorca Aragó Hospital Veterinari Reservar Zaragoza Aralar Hospital Veterinario Reservar Terrassa Arvivet Hospital Veterinario Reservar Gijón Asturpet Hospital Veterinario Reservar Valencia Benipeixcar Hospital Veterinario Reservar Tarragona Bofarull Hospital Veterinari Reservar Sevilla Bormujos Centro Veterinario Reservar Sevilla Bormujos Clínica Veterinaria Reservar Ferrol Canido Clínica Veterinaria Reservar Sant Adrià de Besòs Canis i Felis Hospital Veterinari Reservar Tarragona Clinivet Centro veterinario Reservar Cantabria Elvira Clínica Veterinaria Reservar Villaviciosa de Odón Estoril Clínica Veterinaria Reservar Móstoles Estoril Hospital Veterinario Reservar Collado Villalba IF Villalba Hospital Veterinario Reservar Les Franqueses del Vallès Lauro Hospital Veterinari Reservar Lleida Lleida Centre Veterinari Reservar Denia Marina Alta Centro Veterinario Reservar Alfaz del Pi Marina Baixa Hospital Veterinario Reservar Reus Mediterrani Hospital Veterinari Reservar Barcelona Mima'ns Centre Veterinari Reservar Barcelona Mima'ns Hospital Veterinari Reservar Pontevedra Navia Hospital Veterinario Reservar Mutilva Alta San Fermín Hospital Veterinario Reservar Castellón San Francisco Hospital Veterinario Reservar Puzol (Valencia) Sant Antoni Clínica Veterinaria Reservar Asturias Terán Clínica Veterinaria Reservar Barcelona Torelló Clínica Veterinària Reservar Madrid Velázquez Hospital Veterinario Reservar Sabadell Vet's Avinguda Hospital Veterinari Reservar Barberá del Vallés Vet's Barberá Clínica Veterinaria Reservar Sant Quirze del Vallès Vet's Sant Quirze Centre Veterinari Reservar Cambrils Vetamic Clínica Veterinaria Reservar Mayor concienciación sobre los problemas de salud relacionados con la edad Según un estudio cualitativo realizado por CM Research, los cuidadores de mascotas a menudo no toman medidas preventivas para sus mascotas mayores a menos que noten signos o síntomas de problemas de salud. Pérdida repentina de peso Puede tener causas subyacentes graves, incluyendo cáncer o problemas en órganos vitales. Mal aliento Puede deberse a una mala salud bucal, causando molestias y disminución del apetito. Aumento de sed o micción Si tu perro bebe o orina más de lo habitual, podría indicar diabetes o insuficiencia renal. La obesidad no es un problema nuevo, pero su prevalencia en animales de compañía parece estar aumentando inexorablemente en los últimos años. Numerosos estudios realizados en los últimos 30 años han reportado la incidencia de obesidad en mascotas y, aunque las comparaciones entre estudios deben hacerse con cautela, existe una tendencia clara hacia un aumento de la prevalencia tanto en perros como en gatos. Inspección bucal Encías inflamadas y enrojecidas, mal aliento, llagas o bultos en la boca deben ser examinados por un veterinario. Cojera Si tu gato cojea o evita usar alguna de sus patas, podría indicar osteoartritis. Cambios en los hábitos alimenticios Disminución del apetito, preferencia por alimentos específicos, dificultad para masticar o aumento de la sed. Aprende más sobre la salud de tu mascota La higiene en los perros es una parte fundamental de su cuidado. Si queremos que nuestro perro disfrute de salud, proporcionar una higiene adecuada es fundamental para conseguirlo. Por ello, limpiar los oídos debe ser una de esas acciones a realizar… Leer más sobre esto La artrosis en gatos es una enfermedad dolorosa, incurable y bastante común a medida que el animal envejece. Además, esta enfermedad crónica guarda cierta similitud con la artrosis de los perros e incluso con la de los humanos ya que se basa en un d… Leer más sobre esto Los reptiles son animales de compañía con necesidades específicas tanto de manejo y mantenimiento, como de nutrición. Leer más sobre esto La respuesta es fácil: SÍ. Mantener la vacunación de tu perro al día te permitirá llevarle a lugares donde pueda jugar con otros perros (siempre bajo supervisión, ¡por supuesto!), olfatear por donde han pasado otros perros, etc. Leer más sobre esto Los vómitos en los gatos pueden producirse por varias razones. Principalmente, surgen por problemas digestivos como gastritis, pancreatitis, bolas de pelo, parasitosis, alteraciones alimentarias u otras patologías como la diabetes, el hipertiroidism… Leer más sobre esto Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Las revisiones evitan problemas graves de salud",
        "Pide una cita",
        "No esperes a que aparezcan los síntomas.",
        "Disponible para reservar en estas clínicas",
        "Mayor concienciación sobre los problemas de salud relacionados con la edad",
        "Algunas señales de alerta a tener en cuenta en perros",
        "Pérdida repentina de peso",
        "Mal aliento",
        "Aumento de sed o micción",
        "La obesidad no es un problema nuevo, pero su prevalencia en animales de compañía parece estar aumentando inexorablemente en los últimos años.",
        "Algunas señales de alerta a tener en cuenta en gatos",
        "Inspección bucal",
        "Cojera",
        "Cambios en los hábitos alimenticios"
      ],
      "content_length": 4778
    },
    {
      "description": null,
      "title": "Tooth check | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/consejos-de-salud/perro/tooth-check",
      "language": "es-ES",
      "content": "Tooth check | AniCura Espa&#xF1;a Ir al contenido principal Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 161
    },
    {
      "description": "En AniCura siempre buscamos una atención veterinaria de calidad. Descubre aquí nuestras especialidades y clínicas de referencia veterinaria en España.",
      "title": "Veterinarios de Referencia | AniCura Referencia Veterinaria",
      "url": "https://www.anicura.es/referencia-veterinaria",
      "language": "es-ES",
      "content": "Veterinarios de Referencia | AniCura Referencia Veterinaria Ir al contenido principal   Los pilares de nuestros centros de referencia Suscríbete para estar informado ¿Eres profesional veterinario o profesional del cuidado de animales? Aquí puedes mantenerte actualizado sobre nuestras noticias y actividades. Saber más Formulario de referencia Refiere a tu paciente Refiere a tu paciente Reproducción Asistida Cirugía de Tejidos Blandos Medicina Interna Neurología Urgencias y Cuidados Intensivos Rehabilitación Traumatología Dermatología Cirugía Cardiaca Oncología Odontología Oftalmología Servicios ortopédicos ¿Qué es un veterinario especialista? En AniCura contamos con los mejores especialistas que disponen del Título de Veterinario Diplomado Europeo o Americano, la titulación más exigente dentro de la disciplina médico-veterinaria. Centros Veterinarios de Referencia de AniCura AniCura dispone de diez centros de referencia veterinaria ubicados en Sevilla, Málaga, Valencia, A Coruña, Zaragoza, Madrid y Barcelona donde recibimos casos especializados y remitidos de toda España. Noticias especializadas Nuestros Centros Veterinarios de Referencia Más información Más información Más información Más información Más información Más información Más información Más información Más información Más información Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Referencia Veterinaria",
        "Los pilares de nuestros centros de referencia",
        "Especialización",
        "Calidad",
        "Conocimiento compartido",
        "Suscríbete para estar informado",
        "Formulario de referencia",
        "Especialidades",
        "¿Qué es un veterinario especialista?",
        "Centros Veterinarios de Referencia de AniCura",
        "Nuestros Centros Veterinarios de Referencia",
        "AniCura Bahía de Málaga Referencia Veterinaria",
        "AniCura Valencia Sur Hospital Veterinario",
        "Imavet Referencia Veterinaria"
      ],
      "content_length": 1417
    },
    {
      "description": null,
      "title": "Acerca de AniCura | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/acerca-de-anicura",
      "language": "es-ES",
      "content": "Acerca de AniCura | AniCura Espa&#xF1;a Ir al contenido principal Sostenibilidad Nuestros principios Medicina veterinaria ¿Por qué elegir AniCura? Notas de prensa Conoce todas las noticias e información de AniCura Ir al contenido Actualmente,  AniCura  constituye un modelo enfocado a la atención veterinaria avanzada, en la formación y la colaboración entre clínicas. Somos reconocidos tanto por los cuidadores de mascotas como por el sector veterinario. AniCura dispone de una gama completa de servicios médicos y quirúrgicos y tratamientos integrales, desde la salud preventiva y la atención primaria a diagnósticos avanzados, cuidados intensivos, cirugía y ortopedia. También ofrecemos rehabilitación, fisioterapia y asesoramiento nutricional. La mayoría de nuestras clínicas también disponen de tienda con todo lo necesario para que tu mascota lleve un estilo de vida saludable. AniCura brinda una  atención veterinaria  moderna y de primera calidad en 450  localizaciones  alrededor de Europa, proporcionando un servicio de primer nivel a las mascotas gracias a su alta disponibilidad y compromiso por el bienestar animal. Los 11.000 trabajadores de AniCura atienden anualmente a más de tres millones de pacientes. Nuestra labor se basa en cinco principios básicos que nos guían a todos en nuestra forma de interactuar, trabajar y acercamos a nuestros clientes. Conoce nuestros principios. Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Acerca de AniCura",
        "Información sobre AniCura",
        "Notas de prensa",
        "¡Suscríbete a nuestra newsletter!",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 3175
    },
    {
      "description": "Hospitales AniCura con servicio de Urgencias 24 horas los 365 días para el cuidado y salud de mascotas. Encuentra tu hospital veterinario más cercano.",
      "title": "Urgencias 24 horas veterinarias | AniCura Espa&#xF1;aHorario de aperturaHorario de urgencias",
      "url": "https://www.anicura.es/urgencias-veterinarias/?clinic-id=71177",
      "language": "es-ES",
      "content": "Urgencias 24 horas veterinarias | AniCura Espa&#xF1;a Ir al contenido principal Ocultar mapa Tú Hospital 24 horas Centro de referencia Clínica Ocultar mapa Llámanos 881 973 997 Abierto servicio de urgencias 00:00 - 00:00 DIRECCIÓN Rúa de Polonia nº9, Polígono Costa Vella, Santiago de Compostela, A Coruña Cómo llegar Rúa de Polonia nº9, Polígono Costa Vella, Santiago de Compostela, A Coruña Horario de apertura 08:00 - 21:30 Horario de urgencias 00 - 24 881 973 997 Todas las clínicas de emergencia Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "ImaVet Referencia Veterinaria",
        "Nota",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 602
    },
    {
      "description": "Cuenta con un quirófano altamente equipado y con un aula de formación con capacidad para 30 personas.",
      "title": "Servicios de  AniCura ImaVet Referencia Veterinaria | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/servicios",
      "language": "es-ES",
      "content": "Servicios de AniCura ImaVet Referencia Veterinaria | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Mostrar filtros Ordenar por: Name of treatment Name of treatment Medical field Name of treatment Medical field Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Nuestros servicios",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 329
    },
    {
      "description": "La misión de AniCura ImaVet REferencia Veterinaria, es ofrecer la ayuda que necesitas para tu centro veterinario gracias a una atención integral.",
      "title": "Refiere tu caso | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/refiere-tu-caso",
      "language": "es-ES",
      "content": "Refiere tu caso | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Refiere tu caso Información del veterinario referidor Nombre y Apellidos del Veterinario Referidor Nombre del Centro Veterinario Referidor Email del Centro Veterinario Referidor Teléfono del Centro Veterinario Referidor ¿Es un caso urgente? Si No Datos del propietario Nombre y Apellidos del Propietario Teléfono del Propietario Email del propietario Datos del paciente Nombre Fecha de nacimiento de la mascota Optional Peso de la mascota Especie de la Mascota Raza Color / Capa ¿Cuál es su número de microchip? Sexo Macho Hembra ¿Está esterilizado? Si No Refiere a tu paciente Motivo de remisión Anamnesis y examen clínico Tratamientos recientes y dosis Diagnóstico presuntivo Especialidad a la que se refiere el caso Selecciona la especialidad Optional TAC Ecografía Endoscopia Medicina interna Oncología Neurología Traumatología Cirugía Cardiología Odontología Otros Tomografía Computerizada En caso de requerir de Servicio de Imagen rellena los siguientes campos. Este servicio funciona con cita programada. ¿Consulta de previa especialidad? Optional Si No Región anatómica solicitada: Optional Craneal Cervical (C1-T2) Torácica (T3 – L3) Lumbosacra (L3 – Sacro) Cuello Tórax Abdomen Hombros Codos Carpos Caderas Rodillas Tarsos Otra Anamnesis y examen clínico Optional Tratamientos recientes y dosis: Optional Diagnóstico presuntivo: Optional Carga de archivos de Sharepoint Adjunte una copia de la historia clínica y los resultados de las pruebas, así como las radiografías en dicom. Cargue los documentos mediante el botón Cargar. Cuando haya cargado la copia del diario y otros archivos, podrá ver el estado de la carga de archivos en este cuadro. Maximum file size is 100 MB. Allowed file formats .pdf, .zip, .png, .xlsx, .docx, .jpg, .jpeg. En el caso de no poder compartir los documentos de la forma anterior, o tener más documentos del límite establecido, puede compartirlos a través de enlace de WeTransfer. Optional POLÍTICA DE PROTECCIÓN DE DATOS Política de Protección de Datos Acepto la Política de Privacidad Tus datos se utilizarán de acuerdo con nuestra política de privacidad. Antes de enviar el historial médico de una mascota a AniCura, debes informar al propietario de la mascota de que sus datos se están compartiendo con AniCura. La información personal debe enviarse de forma segura.     Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Refiere a tu paciente",
        "Refiere tu caso",
        "Información del veterinario referidor",
        "Datos del propietario",
        "Datos del paciente",
        "Refiere a tu paciente",
        "Especialidad a la que se refiere el caso",
        "Tomografía Computerizada",
        "Carga de archivos de Sharepoint",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 2505
    },
    {
      "description": "Consulta el teléfono, horario de visitas y ubicación de AniCura ImaVet Referencia Veterinaria. Especialistas en el cuidado y salud de mascotas.",
      "title": "Contacto | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/contacto",
      "language": "es-ES",
      "content": "Contacto | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Contacto",
        "Contacto",
        "Nuestro horario de apertura",
        "Urgencias",
        "Hoy",
        "Mañana",
        "Urgencias",
        "Clínica",
        "Reserva tu cita en este centro",
        "Refiérenos un caso",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita"
      ],
      "content_length": 176
    },
    {
      "description": null,
      "title": "Aula de formaci&#xF3;n abierta | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/especialidades/aula-de-formacion-abierta",
      "language": "es-ES",
      "content": "Aula de formaci&#xF3;n abierta | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Realizamos en este espacio frecuentemente formaciones para veterinarios y auxiliares.   Cualquier veterinario, grupo de veterinarios o empresa del sector puede organizar seminarios y talleres en nuestra aula.   Contamos con una capacidad de 30 plazas así con un sistema de proyección.   Puedes contactar con nosotros a través de nosotros a través de este email: formacion.imavet@anicura.es    Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Aula de formación abierta",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 591
    },
    {
      "description": null,
      "title": "Servicio de Banco de Sangre | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/especialidades/servicio-de-banco-de-sangre",
      "language": "es-ES",
      "content": "Servicio de Banco de Sangre | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Somos banco de sangre Canina y felina, así como de hemoderivados, para suministrar a las clínicas que lo necesiten.   Servicio de Banco de Sangre   Banco de Sangre Animal Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Servicio de Banco de Sangre",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 366
    },
    {
      "description": null,
      "title": "Servicio de Quir&#xF3;fano y Cirug&#xED;a | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/especialidades/servicio-de-quirofano-y-cirugia",
      "language": "es-ES",
      "content": "Servicio de Quir&#xF3;fano y Cirug&#xED;a | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Poseemos un quirófano equipado para la realización de cualquier cirugía: endoscópica, laparoscópica, sin sangrado, radiología intervencionista, neurología, traumatología, etc.   Con esta equipación podemos realizar intervenciones del más alto nivel contando además con cirujanos de alto prestigio propios y externos.   Las intervenciones podrán ser grabadas o proyectadas en directo en el aula de formación.   Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Servicio de Quirófano y Cirugía",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 619
    },
    {
      "description": null,
      "title": "Servicio de diagn&#xF3;stico por Imagen | AniCura ImaVet Referencia Veterinaria",
      "url": "https://www.anicura.es/clinicas/imavet-referencia-veterinaria/especialidades/servicio-de-diagnostico-por-imagen",
      "language": "es-ES",
      "content": "Servicio de diagn&#xF3;stico por Imagen | AniCura ImaVet Referencia Veterinaria Ir al contenido principal Contamos con equipos de alta tecnología para investigar en el diagnóstico, así como con personal cualificado para la realización de los procedimientos, la interpretación de las pruebas y la realización de los informes pertinentes.   Ecografía   RX   Fluoroscopia   Interpretación radiológica informada   TAC   Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Servicio de diagnóstico por Imagen",
        "Datos de contacto de la clínica",
        "La clínica en las redes sociales",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 517
    },
    {
      "description": "Encuentra el Hospital y Clínica Veterinaria de Anicura más cercano. Pruebas diagnósticas, tratamientos, cirugías y mucho más para la salud de tu mascota.\n",
      "title": "Hospitales y cl&#xED;nicas veterinarias | AniCura Espa&#xF1;aHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de aperturaHorario de aperturaHorario de aperturaHorario de aperturaHorario de urgenciasHorario de aperturaHorario de urgenciasHorario de apertura",
      "url": "https://www.anicura.es/clinicas",
      "language": "es-ES",
      "content": "Hospitales y cl&#xED;nicas veterinarias | AniCura Espa&#xF1;a Ir al contenido principal ¡Consejo! Puedes buscar por nombre de clínica, ciudad o usar tu ubicación para encontrar clínicas cerca de ti. Cómo habilitar. Cerrar Para activar los servicios de ubicación en un dispositivo, ve a la configuración, busca la opción \"Ubicación\" o \"Servicios de ubicación\" y actívala. Esto permite que las aplicaciones accedan a tus datos de ubicación. Cerrar Has denegado el acceso a la geolocalización. Actívala para ver las clínicas cercanas. Cómo activar la geolocalización Clínicas más cercanas Mostrar mapa Ocultar mapa Mostrar filtros Ordenar por: Region Name Clinic type Nearest Region Name Clinic type Nearest Region Ocultar mapa Tú Hospital 24 horas Centro de referencia Clínica Ocultar mapa Alfaz del Pi Passeig Mitja llegua 17, Alfaz del Pi Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 966 860 669 Alhaurín de la Torre, Málaga Parque Empresarial Laurotorre, C/ Crianza, 25 , Alhaurín de la Torre, Málaga Horario de apertura 09:00 - 19:00 952 426 974 Alicante Calle del Veterinario Manuel Isidro Rodríguez García, 17, 03690 Sant Vicent del Raspeig, Alicante, Alicante Horario de apertura 09:30 - 19:30 Horario de urgencias 00 - 24 965 668 582 Asturias Carretera de Avilés nº2775, Cadage – LLANERA, Asturias Horario de apertura 09:30 - 18:30 Pide cita online 985261926 Badalona Calle Havana 33, Badalona Horario de apertura 10:00 - 20:30 933 980 711 Barberá del Vallés Virgen de la Asunción 10, Barberá del Vallés Horario de apertura 10:00 - 20:00 Pide cita online 93 718 65 98 Barcelona Calle Bailén, 28, Barcelona Horario de apertura 08:30 - 20:30 Horario de urgencias 00 - 24 Pide cita online 932 460 805 Carrer dels Cavallers, 37, Barcelona Horario de apertura 08:00 - 20:00 Horario de urgencias 00 - 24 93 285 84 00 Carrer del ter 116 08570 Torelló Barcelona, Barcelona Horario de apertura 08:30 - 20:30 Pide cita online 938 592 952 Carrer de Pelegrí Ballester, 30, 08800 Vilanova i la Geltrú, España, Barcelona Horario de apertura 10:00 - 20:30 Pide cita online 938 15 86 58 Rambla del Garraf, 84, Barcelona Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 938148943 Bilbao Bekoetxebarri Bidea, 5F, Erandio, Bilbao Horario de apertura 08:30 - 19:30 Horario de urgencias 00 - 24 944 445 444 Cabanas Calle Cardeita, 5 Bajo, Cabanas, Cabanas Horario de apertura 10:00 - 18:00 981 433 086 Cambrils Carrer de los Ferreries, 2A, 43850 Cambrils, España, Cambrils Horario de apertura 10:00 - 20:00 Pide cita online 977 792 374 Cantabria C. Juan José Pérez del Molino, 13, Santander, Cantabria Horario de apertura 10:00 - 19:30 Pide cita online 942236825 Castellón C/ San Francisco, 65, Vinarós, Castellón Horario de apertura 10:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 964451150 Collado Villalba Plaza Los Belgas 12, Collado Villalba Horario de apertura 09:30 - 20:30 Horario de urgencias 00 - 24 Pide cita online 918 51 13 93 Denia Partida Madrigueres Nord, 17, Denia Horario de apertura 09:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 965 784 038 Escaldes-Engordany Vial Josep Viladomat 36, Escaldes-Engordany Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 376 863 331 Ferrol Carretera de Joane, 34, 15405 Ferrol, A Coruña, Ferrol Horario de apertura 09:00 - 21:00 Pide cita online 981356843 Gijón Ezcurdia 115, Gijón Horario de apertura 09:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 985 195 130 Infiesto El horrín, s/n -33530- Infiesto, Infiesto Horario de apertura 09:30 - 19:00 985 71 13 71 La Rioja Av. Mendavía, 37, Logroño, La Rioja, La Rioja Horario de apertura 10:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 941 200 713 Las Palmas de Gran Canaria Av. Ansite, 9, Las Palmas de Gran Canaria Horario de apertura 10:00 - 21:00 Horario de urgencias 00:00 - 23:45 Pide cita online 928 26 28 20 Les Franqueses del Vallès Camí Antic de Vic 9, Les Franqueses del Vallès Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 93 846 31 66 Lleida Taquigraf marti, 13 Lleida, Lleida Horario de apertura 09:00 - 19:30 Pide cita online 973 221 012 Madrid Calle José del Hierro 41, Madrid Horario de apertura 10:00 - 20:30 914082428 Calle Doctor Castelo 16, Madrid Horario de apertura 10:00 - 20:30 915044412 Consultas en C/Velázquez 105 y urgencias en C/Velázquez 109, Madrid Horario de apertura 10:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 915627769 Calle Galileo, 3, nave 43, 28914 Leganés, Madrid Horario de apertura 00 - 24 Horario de urgencias 00 - 24 914 984 112 C/ Ocaña, 201, Madrid Horario de apertura 08:00 - 20:00 Pide cita online 91 719 35 98 Málaga Carretera Coín, 61, Alhaurín el Grande, Málaga Horario de apertura 10:00 - 21:30 Horario de urgencias 00 - 24 Pide cita online 952595354 Miami Platja Avenida Barcelona 14 - local 11, Miami Platja Horario de apertura 10:00 - 20:00 977 811 192 Mislata, Valencia Chirivella 16, Mislata, Valencia Horario de apertura 09:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 963832510 Móstoles Avenida de Portugal 4, Móstoles Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 916 46 66 25 Mutilva Alta Calle Nueva 27, Mutilva Alta, Mutilva Alta Horario de apertura 09:00 - 21:00 Horario de urgencias 09:00 - 21:00 Pide cita online 948 230 802 Ourense Parque empresarial Pereiro Aguiar Vial Principal, Parcela 25A, Ourense Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 988 242 266 Oviedo Rafael Altamira 3-Bajo, Oviedo Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 985 240 489 Palma Calle Cirerer 2B, Palma Horario de apertura 10:00 - 20:00 971479737 Palma de Mallorca Calle Son Morro - Polígon Son Morro 4, Palma de Mallorca Horario de apertura 08:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 971 47 93 54 Parets del Vallès Carrer de Fra Francesc d´Eiximenis 2, local 3, Parets del Vallès Horario de apertura 09:30 - 20:00 935738077 Pontevedra Rúa das Teixugueiras 27, bajo,Vigo, Pontevedra Horario de apertura 09:30 - 21:30 Horario de urgencias 00 - 24 Pide cita online 986117056 Puzol (Valencia) Avda. Alfinach, 8 Bajo, Puzol (Valencia) Horario de apertura 09:00 - 20:30 Pide cita online 96 142 00 90 Reus Carrer dels Fusters 3, Reus Horario de apertura 10:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 977 310 100 Sabadell Avda. Barberà 114, Sabadell Horario de apertura 09:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 93 711 21 15 Sant Adrià de Besòs Calle Bogatell 71, Sant Adrià de Besòs Horario de apertura 09:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 934 621 828 Sant Julià de Lòria Calle Rocafort, 30 Baixos, Sant Julià de Lòria Horario de apertura 09:00 - 19:00 +376 844 106 Sant Quirze del Vallès Calle Rosselló 1, Sant Quirze del Vallès Horario de apertura 10:00 - 20:00 Pide cita online 93 721 17 57 Santiago de Compostela, A Coruña Rúa de Polonia nº9, Polígono Costa Vella, Santiago de Compostela, A Coruña Horario de apertura 08:00 - 21:30 Horario de urgencias 00 - 24 881 973 997 Sevilla Avenida del Aljarafe, 68, Bormujos,, Sevilla Horario de apertura 09:00 - 21:00 Pide cita online 955725684 Avenida San Juan de Dios, 27, Bormujos, Sevilla, Sevilla Horario de apertura 10:00 - 21:00 Pide cita online 955 724 194 Calle Blasco de Garay, 2, 41800 Sanlúcar la Mayor, Sevilla, España, Sevilla Horario de apertura 10:00 - 18:00 Horario de urgencias 00 - 24 955704804 Silla Avenida Picassent 28, Silla Horario de apertura 10:00 - 20:00 Horario de urgencias 00 - 24 961203805 Sopela, Bizkaia Loiola Ander Deuna Kalea, 36, Sopela, Bizkaia Horario de apertura 08:00 - 20:00 946 76 28 02 Tarragona Carrer de Sant Antoni, 5, 43110 La Canonja, España, Tarragona Horario de apertura 08:30 - 20:30 Horario de urgencias 00 - 24 Pide cita online 977544907 Carrer de l'Església Nova, 68-70, 43540 Sant Carles de la Ràpita, Tarragona, España, Tarragona Horario de apertura 10:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 977 743 972 Terrassa Avenida del Téxtil 42, Nave E, Terrassa Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 93 788 94 30 Torrejón de Ardoz Paseo de la Democracia 10, Torrejón de Ardoz Horario de apertura 09:00 - 20:00 Horario de urgencias 00 - 24 915 29 69 09 Tudela Carretera Tudela - Cabanillas KM. 1,9, Tudela Horario de apertura 09:00 - 20:00 Horario de urgencias 00 - 24 948 824 010 Valencia Alcudia de Crespins 12 Bajo, Valencia Horario de apertura 10:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 96 365 14 10 Avenida Constitución 68 bajos, 46009 Valencia, Valencia Horario de apertura 09:00 - 21:30 Horario de urgencias 00 - 24 Pide cita online 963 483 098 Villaviciosa de Odón Calle Petunia 5, Villaviciosa de Odón Horario de apertura 09:30 - 20:30 Pide cita online 916 16 49 53 Zaragoza Paseo María Agustín 62, Zaragoza 976404513 Pol. Río Huerva Nave 2, Ctra. de Valencia km 6.6, Cuarte de Huerva, Zaragoza, Zaragoza Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 876 71 62 97 Avenida del Téxtil 42, Nave E, Terrassa Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 93 788 94 30 Partida Madrigueres Nord, 17, Denia Horario de apertura 09:00 - 20:00 Horario de urgencias 00 - 24 Pide cita online 965 784 038 Av. Ansite, 9, Las Palmas de Gran Canaria Horario de apertura 10:00 - 21:00 Horario de urgencias 00:00 - 23:45 Pide cita online 928 26 28 20 Chirivella 16, Mislata, Valencia Horario de apertura 09:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 963832510 Rafael Altamira 3-Bajo, Oviedo Horario de apertura 09:00 - 21:00 Horario de urgencias 00 - 24 Pide cita online 985 240 489 Ezcurdia 115, Gijón Horario de apertura 09:00 - 20:30 Horario de urgencias 00 - 24 Pide cita online 985 195 130 Passeig Mitja llegua 17, Alfaz del Pi Horario de apertura 09:00 - 21:00 Horario de urg",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Hospitales y clínicas veterinarias",
        "Cómo habilitar la geolocalización",
        "No se pudo encontrar tu ubicación",
        "Alfaz del Pi",
        "Alhaurín de la Torre, Málaga",
        "Alicante",
        "Asturias",
        "Badalona",
        "Barberá del Vallés",
        "Barcelona",
        "Bilbao",
        "Cabanas",
        "Cambrils",
        "Cantabria"
      ],
      "content_length": 18649
    },
    {
      "description": "Todos nuestros hospitales y clínicas ofrecen una atención veterinaria avanzada y de calidad y tratamientos llevados a cabo por los mejores especialistas.",
      "title": "Tratamientos en Hospitales y Cl&#xED;nicas | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/tratamientos",
      "language": "es-ES",
      "content": "Tratamientos en Hospitales y Cl&#xED;nicas | AniCura Espa&#xF1;a Ir al contenido principal Mascotas Encuentra la clínica u hospital veterinario más próximo ¡Consejo! Puedes buscar por nombre de clínica, ciudad o usar tu ubicación para encontrar clínicas cerca de ti. Cómo habilitar. Cerrar Para activar los servicios de ubicación en un dispositivo, ve a la configuración, busca la opción \"Ubicación\" o \"Servicios de ubicación\" y actívala. Esto permite que las aplicaciones accedan a tus datos de ubicación. Cerrar Has denegado el acceso a la geolocalización. Actívala para ver las clínicas cercanas. Cómo activar la geolocalización Clínicas más cercanas Todas las clínicas Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Tratamientos",
        "Mascotas",
        "Encuentra la clínica u hospital veterinario más próximo",
        "Cómo habilitar la geolocalización",
        "No se pudo encontrar tu ubicación",
        "¡Suscríbete a nuestra newsletter!",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 2452
    },
    {
      "description": "¿Cuáles son los problemas y enfermedades más comunes de los animales de compañía? No te pierdas nuestros consejos de salud para mascotas. ¡Toma nota!",
      "title": "Consejos de salud para mascotas | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/consejos-de-salud",
      "language": "es-ES",
      "content": "Consejos de salud para mascotas | AniCura Espa&#xF1;a Ir al contenido principal Perro Gato Otros animales Mostrar filtros Ordenar por: By relevance By relevance Alphabetically By relevance Alphabetically No hay resultados. El chocolate contiene teobromina, que posee un efecto estimulante sobre el sistema nervioso. Los gatos son mucho más sensibles que los seres humanos a la teobromina, puesto que la metabolizan con mayor lentitud. Leer más sobre esto La higiene en los perros es una parte fundamental de su cuidado. Si queremos que nuestro perro disfrute de salud, proporcionar una higiene adecuada es fundamental para conseguirlo. Por ello, limpiar los oídos debe ser una de esas acciones a realizar… Leer más sobre esto Alimentar correctamente a los perros y gatos forma parte de sus cuidados más importantes, es por eso por lo que desde AniCura Abros Hospital Veterinario, nos hablan sobre de qué dependen las necesidades nutricionales de nuestras mascotas y sobre qué… Leer más sobre esto ¿Alguna vez has visto a tu gato temblar? Esta acción tan repetida a veces en algunos felinos puede ser una manifestación involuntaria consecuencia de la contracción y relajación de los músculos del animal. En ocasiones no tiene por qué significar na… Leer más sobre esto La diabetes es una enfermedad que también puede aparecer en perros. Además, la diabetes canina puede ser bastante compleja, por lo que debe ser detectada rápidamente para poder administrar un tratamiento eficaz que mejore la calidad de vida del anim… Leer más sobre esto Buscar entre la gran variedad de comida para mascotas puede ser un gran reto, incluso para los más expertos. La variedad (pienso seco, latas, comida fresca) es enorme y puede ser complicado dar con la elección perfecta para nuestra mascota. ¿Cómo as… Leer más sobre esto Encuentra la clínica u hospital veterinario más próximo ¡Consejo! Puedes buscar por nombre de clínica, ciudad o usar tu ubicación para encontrar clínicas cerca de ti. Cómo habilitar. Cerrar Para activar los servicios de ubicación en un dispositivo, ve a la configuración, busca la opción \"Ubicación\" o \"Servicios de ubicación\" y actívala. Esto permite que las aplicaciones accedan a tus datos de ubicación. Cerrar Has denegado el acceso a la geolocalización. Actívala para ver las clínicas cercanas. Cómo activar la geolocalización Clínicas más cercanas Todas las clínicas Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Consejos de salud para mascotas",
        "Perro",
        "Gato",
        "Otros animales",
        "Busca datos y consejos entre nuestros artículos",
        "Noticias",
        "Intoxicación por ingestión de chocolate en gatos",
        "¿Cómo limpiar los oídos a mi perro? Guía",
        "Todo sobre las necesidades nutricionales de nuestras mascot…",
        "Mi gato tiembla: 8 posibles causas",
        "Diabetes en perros: consejos, síntomas y tratamiento",
        "¿Qué comida debo dar a mi mascota?",
        "Encuentra la clínica u hospital veterinario más próximo",
        "Cómo habilitar la geolocalización"
      ],
      "content_length": 4162
    },
    {
      "description": "Todo el personal de AniCura se caracteriza por su profesionalidad y alto nivel de conocimiento, además de su pasión por el cuidado de los animales.",
      "title": "Por qu&#xE9; elegir un veterinario AniCura | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/acerca-de-anicura/por-que-elegir-anicura",
      "language": "es-ES",
      "content": "Por qu&#xE9; elegir un veterinario AniCura | AniCura Espa&#xF1;a Ir al contenido principal En este articulo Especialización Veterinaria # Todo el personal de  AniCura se caracteriza por su profesionalidad y alto nivel de conocimiento, además de su pasión por el cuidado de los animales. Al ser un gran grupo nos beneficiamos del esfuerzo colectivo, contando con acceso a otros profesionales de otros centros. AniCura tiene el compromiso de remitir tu mascota en caso necesario a centros más especializados, independientemente de que pertenezcan o no a nuestro grupo. Estamos orgullosos de que deposites tu confianza en nosotros. Los mejores profesionales # Debido a que invertimos mucho en nuestros profesionales, atraemos a los mejores veterinarios, auxiliares y especialistas. Esto nos permite ayudar a tu mascota con soluciones simples como hacer un vendaje, pero también con diagnósticos completos y operaciones quirúrgicas de gran envergadura. Nuestros especialistas siempre revisarán todas las opciones contigo, si te enfrentas a decisiones difíciles, y nunca realizaremos tratamientos sin consultarlo primero. La atención veterinaria del futuro # Desde 2011, AniCura ha tenido el privilegio de atender anualmente a un número creciente de pacientes. Estamos convencidos de que ello se debe, entre otros motivos, a que nuestra clientela aprecia nuestra calidad, nuestro espíritu de servicio y la decidida apuesta por mejorar que mantiene AniCura. Mediante la colaboración, las infraestructuras comunes, un equipamiento moderno y unas competencias punteras desarrollamos juntos la atención veterinaria del futuro. Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "¿Por qué elegir AniCura?",
        "Especialización Veterinaria#",
        "Los mejores profesionales#",
        "La atención veterinaria del futuro#",
        "¡Suscríbete a nuestra newsletter!",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 3397
    },
    {
      "description": "Conoce los valores de AniCura, con su cultura corporativa basada en principios que proporcionan una experiencia de cliente homogénea en sus clínicas.\n",
      "title": "Nuestros valores y principios | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/acerca-de-anicura/nuestros-principios",
      "language": "es-ES",
      "content": "Nuestros valores y principios | AniCura Espa&#xF1;a Ir al contenido principal AniCura es una organización basada en valores. Todas las unidades que forman parte de Mars comparten cinco principios principales que nos guían en cómo interactuamos entre nosotros, cómo nos relacionamos con los clientes y nuestra manera de trabajar. Los Cinco Principios constituyen la base de nuestra forma de actuar en el negocio hoy y todos los días. Nos unen más allá de geografías, culturas y generaciones. En conjunto, nos sirven de guía a todos los asociados para tomar decisiones –ya sean grandes o pequeñas- sabiendo que cuando afrontamos un problema teniendo en cuenta en conjunto los Cinco Principios, tomamos una decisión más firme. Cinco Principios: Calidad : La calidad comienza dando lo mejor de nosotros a las personas y mascotas a las que atendemos. Continúa con todo lo que hacemos. Responsabilidad : Asumimos la responsabilidad sin que nos lo pidan. Apoyamos la responsabilidad de otros. Reciprocidad : Un beneficio mutuo es un beneficio compartido; los beneficios compartidos perduran. Eficiencia : Nuestros recursos son valiosos. Ser eficientes nos ayuda a lograr más y a desperdiciar menos.   Libertad : La libertad nos permite moldear nuestro futuro. El desempeño nos permite seguir siendo libres. Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Nuestros principios",
        "Calidad",
        "Responsibilidad",
        "Reciprocidad",
        "Eficiencia",
        "Libertad",
        "¡Suscríbete a nuestra newsletter!",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 3079
    },
    {
      "description": "El objetivo de AniCura es mantener la máxima calidad en la medicina veterinaria. Apostamos por la investigación, las nuevas tecnologías y la formación.",
      "title": "Medicina Veterinaria y cuidados | AniCura Espa&#xF1;a",
      "url": "https://www.anicura.es/acerca-de-anicura/medicina-veterinaria",
      "language": "es-ES",
      "content": "Medicina Veterinaria y cuidados | AniCura Espa&#xF1;a Ir al contenido principal En este articulo Cualificación y seguridad para los pacientes # En AniCura trabajan más de 4.500 veterinarios, entre ellos, varios de los especialistas más destacados de Europa en sus respectivas áreas. Con su experiencia y capacitación han asistido y tratado a millones de perros, gatos y otros animales de compañía. Tan importante como que tu mascota pueda acceder a los mejores profesionales y a la tecnología más reciente, es que tanto ella como tú recibáis un trato profesional y amable. Consideramos fundamental que, como dueño, puedas obtener información objetiva transmitida de un modo afable y fiable. El Consejo Científico de AniCura vela por que la asistencia prestada se fundamente sobre los mejores conocimientos científicos disponibles. Dicho órgano trabaja también en el ámbito del control de calidad y la estrategia de investigación. El Consejo de Desarrollo Veterinario de AniCura se encarga del seguimiento de la actualidad científica, así como de temas de ética y desarrollo estratégico. En nuestros distintos grupos temáticos, que están abiertos a todos los profesionales veterinarios en sus diversas disciplinas, tiene lugar un intercambio incesante de conocimientos tanto entre los países como dentro de los mismos. Estamos enfocados en la formación y colaboración entre clínicas veterinarias # Creemos en la fuerza de la cooperación. Muchos de los profesionales médicos y enfermeros veterinarios del sector acuden a nosotros en busca de formación y capacitación. Colaboramos estrechamente con veterinarios remisores de pacientes que precisan de atención especializada o intensiva. Aprendiendo unos de otros y colaborando codo con codo, hacemos avanzar nuestro sector mejorando aún más nuestra cualificación. Higiene clínica y antibióticos # El progresivo incremento de las infecciones de bacterias resistentes a los antibióticos, tanto entre humanos como animales, ha llevado a elevar las exigencias en materia de protección contra el contagio, higiene clínica y racionalidad en el uso de antibióticos, asuntos que nos tomamos muy en serio en AniCura. Cerrar No te pierdas información importante sobre cómo dar a tu mascota los mejores cuidados. En la newsletter de AniCura recibirás información actualizada, consejos y sugerencias útiles para pasar los mejores momentos con tu amigo de cuatro patas. Email ¿Sobre qué tipo de animal tienes interés en recibir información? Seleccionar opción Seleccionar opción Perro Gato Ambos Perro Choose Gato Choose Ambos Choose Quiero estar al día de los consejos, productos y servicios de AniCura y Mars Petcare y sus afiliados que puedan crear una vida más fácil y saludable para mi mascota. Soy mayor de 18 años y doy mi consentimiento Acepto que mis datos sean utilizados para investigación, dentro de la familia Mars Petcare, como parte de nuestros esfuerzos continuos para mejorar la vida de las mascotas y sus dueños, y para mejorar nuestros productos y servicios. Entiendo que puedo cambiar estas preferencias en cualquier momento retirando mi consentimiento a través de los enlaces que aparecen en la parte inferior de nuestros correos electrónicos. Puedes consultar cómo Mars Petcare y sus filiales recopilan y procesan sus datos, ponerte en contacto con nosotros si tienes preguntas sobre privacidad y ejercer tus derechos sobre datos personales a través de la Declaración de privacidad de Mars . Entiendo que, en el curso del tratamiento veterinario de mi mascota, Mars recopilará información sobre mi mascota y su tratamiento y acepto que Mars pueda almacenar y utilizar esta información según sea necesario para apoyar los esfuerzos continuos de la familia Mars Petcare para mejorar la vida de las mascotas y sus cuidadores, y para mejorar nuestros productos y servicios. Enviar Close Error An error has occurred. This application may no longer respond until reloaded. Reload page",
      "headings": [
        "Las revisiones evitan problemas graves de salud",
        "No esperes a que aparezcan los síntomas.",
        "Ahora puedes pedir cita online",
        "Test online de salud dental",
        "Sugerencias",
        "Sugerencias",
        "Medicina veterinaria",
        "Cualificación y seguridad para los pacientes#",
        "Estamos enfocados en la formación y colaboración entre clínicas veterinarias#",
        "Higiene clínica y antibióticos#",
        "¡Suscríbete a nuestra newsletter!",
        "Redes sociales",
        "Pide cita",
        "Error"
      ],
      "content_length": 3934
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 58107,
  "crawled_at": "2026-01-28T15:03:44.464826Z"
}