{
  "metadata": {
    "description": "Somos distribuidores de material eléctrico y electrodomésticos. Tenemos almacenes en Vigo y Lugo. Más de 25 años de experiencia.",
    "title": "Orvilux - Material eléctrico y electrodomésticos en Galicia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos distribuidores de material eléctrico y electrodomésticos. Tenemos almacenes en Vigo y Lugo. Más de 25 años de experiencia.",
      "title": "Orvilux - Material eléctrico y electrodomésticos en Galicia",
      "url": "https://orvilux.com/",
      "language": "es",
      "content": "Orvilux - Material eléctrico y electrodomésticos en Galicia ORVILUX Distribuidor de material eléctrico y electrodomésticos en Galicia    MATERIAL ELÉCTRICO ELECTRODOMÉSTICOS \" Más de 25 años de actividad en Galicia al servicio del profesional.  Calidad Distribuimos las primeras marcas del sector.  Asesoramiento Ofrecemos asesoramiento por parte de nuestro personal especializado.  Sedes Con 2 almacenes en Galicia Vigo y Lugo y una completa red comercial, cubrimos el área de la comunidad  Servicio Agilidad tanto en atención como en el suministro. Contáctenos por el medio que le resulte más cómodo. Material eléctrico Orvilux ofrece todo tipo de material eléctrico, descubre toda nuestra amplia oferta entre la que destaca: Automatismos Iluminación Mecanismos eléctricos Instalaciones eléctricas más información Orvilux, 25 años de experiencia distribuyendo material eléctrico Con 2 almacenes en Vigo y Lugo, Orvilux da servicio a cientos de clientes satisfechos por la atención prestada y los precios competitivos. Reseñas positivas Almacenes en Galicia Electrodomésticos Somos distribuidores de electrodomésticos de primeras marcas, entre otros productos destacamos: Lavavajillas Lavadoras Placas Neveras más información Nuestras instalaciones Contamos con almacenes propios Vigo y Lugo. Ven a visitarnos. ¿Qué opinan nuestros clientes? Todo lo que quieras a buen precio en electricidad, lámparas, bombillas y con un personal que te atiende y aclara tus dudas como unos profesionales que son. Joaquin Varela Para mi uno de las dos mejores donde comprar componentes eléctricos. Buen precio, gran stock y un gran personal Emilio Gantes El trato es muy amable y profesional. Es un sitio muy recomendable para comprar material de electricidad. Los chicos son muy amables y siempre dan buenos consejos. Hugo S. G. Lemos Todo el material eléctrico a tu alcance, buen asesoramiento, buena disponibilidad. Muy buenos profesionales. Israel Fd Contacto ALMACÉN VIGO  Marqués de Valterra, 37  986 21 31 28  materialelectrico@orvilux.com electrodomesticos@orvilux.com ALMACÉN LUGO  Rei Don García, 35  982 25 39 25  lugo@orvilux.com Envíanos un mensaje Nombre Email Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar Responsable: ORVILUX ELECTRICIDAD, S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la política de privacidad Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "ORVILUX",
        "Material eléctrico",
        "Orvilux, 25 años de experiencia distribuyendo material eléctrico",
        "Reseñas positivas",
        "Almacenes en Galicia",
        "Electrodomésticos",
        "Nuestras instalaciones",
        "¿Qué opinan nuestros clientes?",
        "Contacto",
        "Envíanos un mensaje"
      ],
      "content_length": 3289
    },
    {
      "description": null,
      "title": "Material eléctrico - Orvilux",
      "url": "https://orvilux.com/material-electrico",
      "language": "es",
      "content": "Material eléctrico - Orvilux Material eléctrico Gran variedad de series de mecanismos, iluminación, ahorro de energía, cableados, etc. Vivienda Disponemos de un amplio stock de series de mecanismos y todo tipo de aparamenta para el hogar, conductores, interruptores, prolongadores, antenas, conectores etc. Industrial Todo para el profesional más exigente, cables especiales, automatismos, control de energía, seguridad, etc. Naval Amplia experiencia en el sector naval, productos específicos para el equipamiento de buques. Iluminación Conozca las nuevas tendencias en iluminación, tanto industrial como doméstica. Calefacción Somos proveedores de material para instalaciones de calefacción. Descubre nuestra oferta. Climatización y agua caliente Termos, aire acondicionado, climatización, etc. Nuestras marcas Contacto ALMACÉN VIGO  Marqués de Valterra, 37  986 21 31 28  materialelectrico@orvilux.com electrodomesticos@orvilux.com ALMACÉN LUGO  Rei Don García, 35  982 25 39 25  lugo@orvilux.com Envíanos un mensaje Nombre Email Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar Responsable: ORVILUX ELECTRICIDAD, S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la política de privacidad Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Material eléctrico",
        "Nuestras marcas",
        "Contacto",
        "Envíanos un mensaje"
      ],
      "content_length": 2157
    },
    {
      "description": null,
      "title": "Electrodomésticos - Orvilux",
      "url": "https://orvilux.com/electrodomesticos",
      "language": "es",
      "content": "Electrodomésticos - Orvilux Electrodomésticos Amplia oferta en electrodomésticos para el hogar.   Hornos Encimeras Campanas Lavadoras Frigoríficos Congeladores PEQUEÑO ELECTRODOMÉSTICO Microondas Aspiradoras Planchas Contamos con todo tipo de electrodomésticos. Contacta con nosotros para informarte. Nuestras marcas Contacto ALMACÉN VIGO  Marqués de Valterra, 37  986 21 31 28  materialelectrico@orvilux.com electrodomesticos@orvilux.com ALMACÉN LUGO  Rei Don García, 35  982 25 39 25  lugo@orvilux.com Envíanos un mensaje Nombre Email Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar Responsable: ORVILUX ELECTRICIDAD, S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la política de privacidad Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Electrodomésticos",
        "PEQUEÑO ELECTRODOMÉSTICO",
        "Nuestras marcas",
        "Contacto",
        "Envíanos un mensaje"
      ],
      "content_length": 1662
    },
    {
      "description": null,
      "title": "Sobre nosotros - Orvilux",
      "url": "https://orvilux.com/sobre-nosotros",
      "language": "es",
      "content": "Sobre nosotros - Orvilux Sobre nosotros Líderes en el sector del material eléctrico Nuestra historia Presentes en el mercado desde 1995 desarrollamos nuestra actividad en Galicia y Portugal cubriendo 2 áreas perfectamente definidas, material eléctrico en todas sus vertientes: vivienda, industria, naval, etc. y almacén y distribución de electrodomésticos.   Nuestro equipo Nos preciamos de una alta fidelización de clientes, adquirida a través de nuestra andadura  y en base a una esmerada atención y asesoramiento por parte de nuestro valioso equipo humano, siendo éste el mayor activo de la empresa. Contacto ALMACÉN VIGO  Marqués de Valterra, 37  986 21 31 28  materialelectrico@orvilux.com electrodomesticos@orvilux.com ALMACÉN LUGO  Rei Don García, 35  982 25 39 25  lugo@orvilux.com Envíanos un mensaje Nombre Email Mensaje Política de privacidad Política de privacidad He leído y acepto la política de privacidad Enviar Responsable: ORVILUX ELECTRICIDAD, S.L. Finalidades: Responder a las consultas planteadas a través del formulario Web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la política de privacidad Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Sobre nosotros",
        "Nuestra historia",
        "Nuestro equipo",
        "Contacto",
        "Envíanos un mensaje"
      ],
      "content_length": 1948
    },
    {
      "description": null,
      "title": "Contacto - Orvilux",
      "url": "https://orvilux.com/contacto",
      "language": "es",
      "content": "Contacto - Orvilux Contacto VIGO  Dirección   Marqués de Valterra, 37, 36202 Vigo  Teléfono 986 21 31 28 } Horario L-V: 8:00 a 13:30 y 15:30 a 18:30  Email materialelectrico@orvilux.com electrodomesticos@orvilux.com  WhatsApp Material eléctrico 635 56 50 07  WhatsApp Electrodomésticos 657 52 92 28 LUGO  Dirección   Rei Don García, 35, 27002 Lugo  Teléfono 982 25 39 25 } Horario L-V: 9:00 a 13:30 y 15:30 a 19:00  Email lugo@orvilux.com   VIGO Marqués de Valterra, 37, 36202 Vigo Orvilux LUGO Rei Don García, 35, 27002 Lugo Orvilux Contáctanos No dudes en mandarnos un mensaje si tienes alguna duda  Nombre Email Mensaje Política de privacidad Política de privacidad He leido y acepto la política de privacidad Enviar Responsable: ORVILUX ELECTRICIDAD, S.L. Finalidades: Responder a las consultas planteadas a través del formulario web. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la política de privacidad . Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto",
        "VIGO",
        "LUGO",
        "VIGO",
        "Orvilux",
        "LUGO",
        "Orvilux",
        "Contáctanos"
      ],
      "content_length": 1744
    },
    {
      "description": null,
      "title": "Política de privacidad - Orvilux",
      "url": "https://orvilux.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Orvilux Política de privacidad ¿Quién es el Responsable del tratamiento de sus datos? Identidad: ORVILUX ELECTRICIDAD, S.L. – CIF: B-36.796.829 Dirección Postal: C/ MARQUES DE VALTERRA Nº 37, 36.202 VIGO (PONTEVEDRA) Teléfono: 986 29 96 55 Correo electrónico: orvilux@orvilux.com Tratamiento datos consultas formulario web ¿Con qué finalidad tratamos sus datos personales? Gestión de los datos de los usuarios que se pongan en contacto con la empresa a través del formulario web. ¿Por cuánto tiempo conservaremos sus datos? Los datos se conservarán durante el tiempo necesario para la resolución de la consulta planteada. ¿Cuál es la legitimación para el tratamiento de sus datos? Consentimiento del interesado. ¿A qué destinatarios se comunicarán sus datos? No se cederán a terceros. ¿Cómo hemos obtenido sus datos? Del propio interesado. ¿Qué Datos se tratan? Datos Identificativos (Nombre, Apellidos, Telf. y Correo Electrónico) y Datos Profesionales (Empresa) Uso por parte de menores Los servicios y/o productos facilitados a través de esta web no están dirigidos a personas menores de edad. No se recogerán los datos cuando nos conste que se trata de datos de menores de 14 años. Transferencia internacional de datos No se realizan transferencias internacionales de datos a países fuera del espacio económico europeo Elaboración de perfiles No se realizan elaboración de perfiles. Seguridad ORVILUX ELECTRICIDAD, S.L. ha implementado las medidas de seguridad administrativas, técnicas y físicas adecuadas para evitar el acceso, uso, modificación, divulgación o destrucción no autorizados de la información facilitada por nuestros usuarios/as. En concreto: Administrativas: Tanto el personal laboral, como los proveedores de servicios firman un acuerdo de confidencialidad Técnicas: Los datos personales recopilados electrónicamente se almacenan cifrados y están protegidos por contraseña. Toda la transmisión de datos a los servicios de ORVILUX ELECTRICIDAD, S.L. se encripta. Se realiza una copia de seguridad periódica de los datos de los usuarios en varios servidores, lo que ayuda a proteger los datos en caso de que se produzca un  fallo en el hardware o un desastre. Físicas: Nuestros sistemas informáticos están ubicados en áreas restringidas. Solo permitimos que el personal autorizado acceda a los datos personales. ¿Cuáles son sus derechos cuando nos facilita sus datos? A continuación, la empresa le informa de tiene derecho a: Acceder a sus datos personales y obtener información sobre cómo se están tratando. Solicitar la rectificación de los datos inexactos Solicitar la supresión de los datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recabados Oponerse, en cualquier momento, al tratamiento de sus datos y la empresa dejará de tratar los datos, salvo por motivos legítimos imperiosos o para garantizar la defensa ante posibles reclamaciones Solicitar el derecho de portabilidad y obtener para sí mismo o para otro prestador de servicios determinada información sobre su persona. En determinadas circunstancias, podrá solicitar la limitación del tratamiento de sus datos, en cuyo caso la empresa únicamente los conservará para el ejercicio o defensa de las posibles reclamaciones Retirar el consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Para ejercer tales derechos deben escribir al correo electrónico a orvilux@orvilux.com Se exige acreditar la identidad de la persona que ejerce sus derechos, mediante el envío de copia de DNI, NIE, pasaporte o documento equivalente, por las dos caras. La empresa le facilitará la información en el plazo máximo de un mes a partir de la recepción de la solicitud. Dicho plazo podrá prorrogarse dos meses en caso necesario, teniendo en cuenta la complejidad y el número de solicitudes. Vd. podrá presentar reclamación ante la Autoridad de Control competente en materia de protección de datos. Para obtener información adicional sobre sus derechos visite la página Web de la Agencia Española de Protección de Datos ( https://www.agpd.es/ ). Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Política de privacidad",
        "¿Quién es el Responsable del tratamiento de sus datos?",
        "Tratamiento datos consultas formulario web",
        "Uso por parte de menores",
        "Transferencia internacional de datos",
        "Elaboración de perfiles",
        "Seguridad",
        "¿Cuáles son sus derechos cuando nos facilita sus datos?"
      ],
      "content_length": 4938
    },
    {
      "description": null,
      "title": "Aviso legal - Orvilux",
      "url": "https://orvilux.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Orvilux Aviso legal En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, a continuación se reflejan los siguientes datos: La empresa titular de https://orvilux.com es ORVILUX ELECTRICIDAD, S.L. con domicilio en C/ MARQUES DE VALTERRA Nº 37, 36.202 VIGO (PONTEVEDRA), correo electrónico: ORVILUX@ORVILUX.COM, teléfono contacto: 986 29 96 55 , con número de C.I.F: B-36.796.829, inscrita en el Registro Mercantil de Pontevedra en Libro 1735, Folio 037, Número PO-16067. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 1378
    },
    {
      "description": null,
      "title": "Política de cookies - Orvilux",
      "url": "https://orvilux.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Orvilux Política de cookies COOKIES ¿Qué son las cookies ? Una cookie es un fichero que se descarga en el dispositivo con el que estás navegando, cuando accedes a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Este sitio web utiliza cookies y/o tecnologías similares que almacenan y recuperan información cuando navegas. En general, estas tecnologías pueden servir para finalidades muy diversas, como, por ejemplo, reconocerte como usuario, obtener información sobre tus hábitos de navegación, o personalizar la forma en que se muestra el contenido. Los usos concretos que hacemos de estas tecnologías se describen a continuación. ¿Qué tipos de cookies utiliza esta página web? Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. Cookies de publicidad comportamental: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. ¿Qué Cookies utilizamos en nuestros productos Web? A continuación informamos y te pedimos permiso para ejecutar las siguientes cookies propias o de servicios que nos prestan complementos de terceros. La mayoría de navegadores generalmente te permitirán cambiar las características de tu navegador para que éste no acepte estas “cookies”, pero si realizas esta acción, por favor ten en cuenta que el sitio web o algunas partes del sitio web no funcionarán correctamente. a) Cookies propias y técnicas PHPSESSID wordpress_logged_in_xxx wordpress_test_cookie wp-settings-1, wp-settings-time-1 b) Cookies de Tercero Son cookies servidas y administradas por prestadores de servicios publicitarios y/o de análisis ajenos al responsable de este sitio web. Estas cookies permiten la gestión eficaz y adaptada a las preferencias del usuario de campañas publicitarias e informativas. Pueden almacenar información del comportamiento de los usuarios de este sitio web para desarrollar un perfil específico para mostrar publicidad en función de sus intereses. A continuación se detallan tanto los terceros que pueden configurar y acceder a cookies de su equipo (no exentas de información y consentimiento), como enlaces a la política de privacidad de estos proveedores: Tipos de cookies que utiliza Google política de privacidad de Twitter. Tipos de cookies que utiliza Google información sobre cómo emplea Facebook sus cookies . ¿Cómo gestionar las cookies? Puede gestionar las cookies de este sitio web mediante el panel de configuración de cookies que se ha dispuesto para tal efecto. En algunos navegadores puede configurar reglas para administrar cookies por sitio, lo que le ofrece un control más preciso sobre su privacidad. Esto significa que puede inhabilitar cookies de todos los sitios salvo de aquellos en los que confíe. Por tanto, usted puede permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: Chrome, consulte: Administración de cookies en Chrome Explorer, consulte: Administración de cookies en Internet Explorer Firefox, consulte: Administración de cookies en Firefox Safari, consulte: Administración de cookies en Safari Opera, consulte: Administración de cookies en Opera Safari (iOS), consulte: Administración de cookies en Safari (iOS) Chrome (Android) consulte: Administración de cookies en Chrome (Android) Recuerde que puede eliminar todas las cookies, incluyendo las cookies de terceros, borrando los datos de navegación y caché de su navegador para ello consulte el siguiente enlace Otra de las funciones de todos los navegadores es el modo incógnito o navegación privada. Puede navegar en modo de incógnito cuando no quiera que sus visitas a sitios web o sus descargas se registren en los historiales de navegación y descargas. Las cookies creadas en modo de incógnito se eliminan después de cerrar todas las ventanas de incógnito. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 7100
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 24216,
  "crawled_at": "2026-01-28T15:27:26.927363Z"
}