{
  "metadata": {
    "description": "Infórmate de la ubicación y las características de nuestro centro médico MAPFRE Salud ubicado en CENTRO MÉDICO CORUÑA",
    "title": "Centro en CENTRO MÉDICO CORUÑA - CENTROS MÉDICOS MAPFRE SALUD",
    "languages_detected": [
      "ES"
    ]
  },
  "pages": [
    {
      "description": "Infórmate de la ubicación y las características de nuestro centro médico MAPFRE Salud ubicado en CENTRO MÉDICO CORUÑA",
      "title": "Centro en CENTRO MÉDICO CORUÑA - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/centros/2/coruna",
      "language": "ES",
      "content": "Centro en CENTRO MÉDICO CORUÑA - CENTROS MÉDICOS MAPFRE SALUD Volver Centro Médico MAPFRE Salud Coruña El Centro Médico MAPFRE Salud Coruña, es un moderno centro de referencia en la provincia Pide tu cita O si lo prefieres Nosotros te llamamos CL FERNANDO MACIAS 31-33, 15004 A CORUÑA, de lunes a viernes de 08:00 a 21:00 981145955 Solicita tu autorización Con un sólo click solicita tu autorización sanitaria sin desplazamientos y de una forma ágil y rápida Solicitar Descarga aquí tus analíticas Si ya eres cliente puedes descargar tus analíticas, sin registrarte o hacer login Descargar Descubre el Centro Médico MAPFRE Salud Coruña Centro médico ubicado en pleno centro de A Coruña, cuenta con más de 30 especialidades médicas y quirúrgicas distribuidas en tres plantas, Unidad de Urgencias Ambulatorias en horario continuado de 8.00 a 21.00 y atención primaria de lunes a viernes. Destacan nuestras unidades de radiodiagnóstico y ecografía, fisioterapia y osteopatía y cirugía maxilofacial. Contamos con 3 gabinetes dentales donde se ofrecen todas las especialidades de odontología atendidas por profesionales de reconocido prestigio en la ciudad. Destacamos nuestras especialidades de ortodoncia (convencional e invisible) e implantología.   Además, si no quieres desplazarte al Centro Médico, para todas aquellas consultas que no requieran presencia física, puedes utilizar nuestro  Servicio de Consulta Médica Telefónica o VideoCounsulta Médica,  atenderemos cualquier duda asistencial, expedición de recetas, consejos y recomendaciones médicas, seguimiento de patologías crónicas, dudas sobre tratamientos y medicación.  Pide cita en nuestro teléfono o escríbenos a través de la web. Realizamos la atención de asegurados de salud de MAPFRE y también ofrecemos nuestros servicios a clientes privados a través de nuestra Tarjeta de Fidelización con precios muy ventajosos. También ofrecemos sistemas de financiación con excelentes condiciones. El Centro está dado de alta en el registro de establecimiento Sanitario con el número C-15-002407 Especialidades y especialistas Consulta los detalles de cada una de las especialidades del centro así como sus especialistas Selecciona una especialidad ALERGOLOGIA APARATO DIGESTIVO CARDIOLOGIA CIRUGíA GRAL. Y DEL AP. DIG. CIRUGIA PLASTICA Y REPARADORA. DERMATOLOGIA DIAGNOSTICO POR IMAGEN ENDOCRINOLOGIA Y NUTRICION FISIOTERAPIA MEDICINA ESTÉTICA MEDICINA GENERAL MEDICINA INTERNA NEUROCIRUGIA NEUROFISIOLOGIA CLINICA NEUROLOGIA NUTRICIÓN Y DIETÉTICA OBSTETRICIA Y GINECOLOGIA OFTALMOLOGIA OSTEOPATIA OTORRINOLARINGOLOGIA PEDIATRIA Y PUERICULTURA PODOLOGIA PSICOLOGÍA / TTO. PSICOTERAPIA REHABILITACION REUMATOLOGIA TRAUMATOLOGIA Y ORTOPEDIA UROLOGIA VDC Cuadro médico del centro Encuentra la información completa del cuadro médico de nuestro centro VER CUADRO MÉDICO Actualidad del Centro Médico MAPFRE Salud Coruña Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores Respira Tranquilo: Centros Médicos MAFRE Ponen el Foco en Revisiones Pulmonares para Fumadores Dentista sin temor: Descubre la SEDACIÓN INHALATORIA Haz que las visitas al dentista de los más pequeños sean experiencias positivas. Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud Los tratamientos con INDIBA se han convertido en una herramienta esencial en el campo Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación. Implantes dentales que restauran sonrisas con beneficios incomparables. Implantología: un servicio de calidad realizado por los mejores especialistas Un tratamiento innovador que utiliza materiales de alta gama, realizado por profesionales con gran experiencia. Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal El Centro Médico MAPFRE Salud A Coruña ha realizado durante el año 2018, más Osteopatía y recuperación funcional Javier Ayaso Maneiro, osteópata del Centro Médico MAPFRE Salud Coruña, responde a las preguntas Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase La Dra. María Rodríguez del Centro Médico MAPFRE Salud Coruña, responde a las preguntas ¿Cuidar los pies de los niños? Por supuesto No nos olvidemos cuidar los pies en los niños",
      "headings": [
        "Centro Médico MAPFRE Salud Coruña",
        "Solicita tu autorización",
        "Descarga aquí tus analíticas",
        "Descubre el Centro Médico MAPFRE Salud Coruña",
        "Especialidades y especialistas",
        "Cuadro médico del centro",
        "Actualidad del Centro Médico MAPFRE Salud Coruña",
        "Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores",
        "Dentista sin temor: Descubre la SEDACIÓN INHALATORIA",
        "Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud",
        "Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación.",
        "Implantología: un servicio de calidad realizado por los mejores especialistas",
        "Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal",
        "Osteopatía y recuperación funcional",
        "Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase",
        "¿Cuidar los pies de los niños? Por supuesto"
      ],
      "content_length": 4284
    },
    {
      "description": null,
      "title": "CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es",
      "language": "ES",
      "content": "CENTROS MÉDICOS MAPFRE SALUD Pide tu cita O si lo prefieres Nosotros te llamamos Solicita tu autorización Con un sólo click solicita tu autorización sanitaria sin desplazamientos y de una forma ágil y rápida Solicitar Descarga aquí tus analíticas Si ya eres cliente puedes descargar tus analíticas, sin registrarte o hacer login Selecciona un centro Centro Médico MAPFRE Salud Alicante Centro Médico MAPFRE Salud Badajoz Centro Médico MAPFRE Salud Barcelona Centro Médico MAPFRE Salud Coruña Centro Médico MAPFRE Salud Gijón Centro Médico MAPFRE Salud Las Tablas Centro Médico MAPFRE Salud Leganés Centro Médico MAPFRE Salud Majadahonda Centro Médico MAPFRE Salud Málaga Centro Médico MAPFRE Salud Núñez de Balboa Centro Médico MAPFRE Salud Palma Centro Médico MAPFRE Salud Sevilla Centro Médico MAPFRE Salud Tenerife Centro Médico MAPFRE Salud Valencia Centro Médico MAPFRE Salud Zaragoza Descargar Descargar Encuentra Centros Médicos MAPFRE cerca de tí… Tus centros más cercanos Centro Médico MAPFRE Salud Coruña CL FERNANDO MACIAS 31-33 15004 A CORUÑA 4,509.81 km Centro Médico MAPFRE Salud Barcelona CL MUNTANER 40-42 08011 BARCELONA 4,509.81 km Centro Médico MAPFRE Salud Las Tablas CL BOADILLA DEL CAMINO 2 28050 MADRID 4,509.81 km Centro Médico MAPFRE Salud Tenerife CL JOSE HERNANDEZ ALFONSO 26 38003 STA CRUZ DE TENERIFE 4,509.81 km Centro Médico MAPFRE Salud Palma PSO DE MALLORCA 17 07011 PALMA DE MALLORCA 4,509.81 km Centro Médico MAPFRE Salud Núñez de Balboa CL NUÑEZ DE BALBOA 71 28001 MADRID 4,509.81 km Centro Médico MAPFRE Salud Zaragoza CO DE LAS TORRES 16-18 50008 ZARAGOZA 4,509.81 km Centro Médico MAPFRE Salud Valencia PZ DE LA LEGION ESPAÑOLA 13 46010 VALENCIA 4,509.81 km Centro Médico MAPFRE Salud Gijón CL CAPUA 29 33202 GIJÓN 4,509.81 km Centro Médico MAPFRE Salud Málaga AV ANDALUCIA 24 29007 MÁLAGA 4,509.81 km Centro Médico MAPFRE Salud Sevilla CL LUIS MONTOTO 25 41018 SEVILLA 4,509.81 km Centro Médico MAPFRE Salud Alicante Avenida EUSEBIO SEMPERE, 11. 03003 ALICANTE 4,509.81 km Centro Médico MAPFRE Salud Majadahonda CARRETERA DE POZUELO 32-34 28222 MAJADAHONDA 4,509.81 km Centro Médico MAPFRE Salud Badajoz CL FERNANDO CALZADILLA N 18 06003 BADAJOZ 4,509.81 km Centro Médico MAPFRE Salud Leganés AVDA. DE FUENLABRADA 37 28912 LEGANÉS (MADRID) 4,509.81 km Nuestros principales servicios Cita online Reserva tus citas online y accede a tu agenda desde cualquier parte. Amplio cuadro médico Elige el médico que quieras. Más de 1.200 profesionales a tu disposición. Autorizaciones online Estamos en el sector Salud desde hace más de 20 años. Experiencia profesional Estamos en el sector Salud desde hace más de 20 años. Apuesta por la prevención Chequeos y reconocimientos La mejor manera de prevenir y mejorar tu salud Más información Salud dental Cuidamos de tu salud dental Más información Chequeos y reconocimientos La mejor manera de prevenir y mejorar tu salud Más información Salud dental Cuidamos de tu salud dental Más información Te puede interesar... Tratamiento con Neuromoduladores con un 20% de descuento!! en el Centro Médico MAPFRE Salud de Núñez de Balboa Descubre todos nuestros tratamientos y servicios de la unidad de medicina estética de nuestro centro. ¡ 2 COSAS QUE NO SABÍAS de los centros médicos MAPFRE Salud ! Descubre 2 cosas que no conocías de los centros médicos MAPFRE Salud Servicio de autoadmisión desde la app Salud de MAPFRE Más rápido, más fácil la admisión del paciente en los Centros Médicos MAPFRE Salud. Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación. Implantes dentales que restauran sonrisas con beneficios incomparables. Centro médico MAPFRE Salud PALMA: Una Visión Integral de la Salud Ocular La visión es uno de los sentidos más valiosos, y la oftalmología desempeña un La Importancia Vital de la Especialidad de Enfermería En el Centros Médicos MAPFRE Salud, reconocemos que la enfermería es un componente esencial Servicio de Video Consulta Médica Ahora tus citas médicas mediante Videollamada No esperas más en recepción para decirle a tu médico que has llegado No más filas, no más esperas, dirígete al KIOSKO de autoadmisión #MAPFREstories Tu experiencia marca nuestro camino y nos ayuda a mejorar Cuéntanos tu historia Una experiencia completa Accede a tu agenda de citas, cuadro médico completo, teléfonos de contacto y horarios de atención desde la App MAPFRE Salud. × Some text in the Modal..",
      "headings": [
        "Los mejores profesionales al alcance de tu mano",
        "Solicita tu autorización",
        "Descarga aquí tus analíticas",
        "Encuentra Centros Médicos MAPFRE cerca de tí…",
        "Tus centros más cercanos",
        "Nuestros principales servicios",
        "Cita \nonline",
        "Amplio cuadro médico",
        "Autorizaciones online",
        "Experiencia profesional",
        "Apuesta por la prevención",
        "Chequeos y reconocimientos",
        "Salud dental",
        "Chequeos y reconocimientos",
        "Salud dental",
        "Te puede interesar...",
        "Tratamiento con Neuromoduladores con un 20% de descuento!! en el Centro Médico MAPFRE Salud de Núñez de Balboa",
        "¡ 2 COSAS QUE NO SABÍAS de los centros médicos MAPFRE Salud !",
        "Servicio de autoadmisión desde la app Salud de  MAPFRE",
        "Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación."
      ],
      "content_length": 4423
    },
    {
      "description": "Localiza todos nuestros centros y a nuestros especialistas en nuestro buscador. Centros médicos MAPFRE Salud.",
      "title": "Buscador de centros y medicos - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/medicos-centros",
      "language": "ES",
      "content": "Buscador de centros y medicos - CENTROS MÉDICOS MAPFRE SALUD Más de 20 años de experiencia Los mejores profesionales con la tecnología y dotación más avanzada Busca aquí tu Médico o Centro Para realizar la búsqueda debes seleccionar, al menos, una ubicación. Especialidad ALERGOLOGIA ANALISIS CLINICOS ANATOMIA PATOLOGICA ANESTESIOLOGÍA Y REANIMACIÓN ANGIOLOGIA Y CIRUGIA VASCULAR APARATO DIGESTIVO CARDIOLOGIA CHEQUEOS CIRUGíA GRAL. Y DEL AP. DIG. CIRUGIA MAXILOFACIAL CIRUGIA PEDIATRICA CIRUGIA PLASTICA Y REPARADORA. CIRUGÍA TORÁCICA CLINICA Y HOSPITAL DERMATOLOGIA DIAGNOSTICO POR IMAGEN ENDOCRINOLOGIA Y NUTRICION ENFERMERIA FISIOTERAPIA GERIATRIA HEMATOLOGIA LESIONADOS DE TRAFICO LOGOPEDIA MEDICINA DEPORTIVA MEDICINA ESTÉTICA MEDICINA GENERAL MEDICINA INTERNA NEFROLOGIA NEUMOLOGIA NEUROCIRUGIA NEUROFISIOLOGIA CLINICA NEUROLOGIA NUTRICIÓN Y DIETÉTICA OBSTETRICIA Y GINECOLOGIA ODONTOESTOMATOLOGIA OFTALMOLOGIA ONCOLOGIA MEDICA OSTEOPATIA OTORRINOLARINGOLOGIA PEDIATRIA Y PUERICULTURA PODOLOGIA PREPARACION AL PARTO PSICOLOGÍA / TTO. PSICOTERAPIA PSIQUIATRIA REHABILITACION REUMATOLOGIA TRATAMIENTO DEL DOLOR TRAUMATOLOGIA Y ORTOPEDIA URGENCIAS NO HOSPITALARIA UROLOGIA VDC Filtrar resultados por Centros médicos Médicos BUSCAR",
      "headings": [
        "Más de 20 años de experiencia"
      ],
      "content_length": 1235
    },
    {
      "description": "Chequeos",
      "title": "Chequeos - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/chequeos",
      "language": "ES",
      "content": "Chequeos - CENTROS MÉDICOS MAPFRE SALUD Tu chequeo en 3 pasos 1 Pide tu cita 2 Realiza tu chequeo 3 Recibe tus resultados Apuesta por la prevención El chequeo MAPFRE, la manera de prevenir y mejorar tu salud Reconocimiento deportivo La forma más efectiva de entrenar protegiendo tu cuerpo MÁS INFORMACIÓN Pide tu cita Nosotros te llamamos Reconocimientos y chequeos MAPFRE Reconocimiento Básico Permite conocer tu estado de salud general. Chequeo Esencial Dirigido a personas menores de 40 años que desean conocer su estado de salud y prevenir patologías. Chequeo Esencial ampliado Dirigido a personas entre 40-50 años que presenten una patología concreta y requieran más información. Chequeo Completo Dirigido a personas mayores de 45 años que quieran conocer su estado de salud, controlar las enfermedades existentes y detectar de forma precoz posibles factores de riesgo. Chequeo Integral Dirigido a personas mayores de 50 años, que incluye pruebas diagnósticas específicas de alto nivel. Prueba médica incluida Prueba médica incluida Básico Esencial Ampliado Completo Integral Consulta médico especialista examen de salud Consulta médico especialista examen de salud Analítica completa de sangre y orina Analítica completa (sangre y orina) Pruebas complementarias Pruebas complementarias Diagnóstico por la imagen Diagnóstico por la imagen Estudio cardiológico Estudio cardiológico Estudio oftalmológico Estudio oftalmológico Estudio ginecológico Estudio ginecológico Estudio urológico Estudio urológico Estudio otorrinolaringológico Estudio otorrinolaringológico Estudio odontológico Estudio odontológico Diagnóstico endoscópico y alta resolución Diagnóstico endoscópico y alta resolución Informe y resultados Informe y resultados Un estudio a elegir Un estudio a elegir Especialidades Oftalmología Otorrinolaringología Cardiología Digestivo Urología Ginecología Reconocimiento Oftalmológico El reconocimiento oftalmológico se realiza de una manera sencilla en la consulta por el especialista y en un periodo de tiempo breve. Este tratamiento ayuda al seguimiento de procesos oftalmológicos y/o detección precoz de manifestaciones oftalmológicas de otras enfermedades sistemáticas. ¿A quién se dirige? A personas en general con cambios de visión, hipertensión arterial y diabetes. Pruebas médicas incluidas · Consulta especialista oftalmología · Exploración oftalmológica · Determinación de la Agudeza Visual · Estudio del Fondo de ojo · Medición de la presión ocular · Estudio de refracción Reconocimiento Otorrinolaringológico El reconocimiento otorrinolaringológico comprende la exploración de las estructuras de nariz, laringe y oídos detectando enfermedades o complicaciones que pueden derivar en sintomatología de manera continua. ¿A quién se dirige? A cualquier personal que de forma regular quiera detectar oportunamente problemas de oído, nariz o garganta. Pruebas médicas incluidas · Consulta médico especialista en Otorrinolaringología · Exploración especialista · Audiometría · Rinofibroscopia Reconocimiento Cardiológico Con el Reconocimiento Médico Cardiológico se valora el estado de las válvulas cardiacas y el paso de sangre a través de ellas. Con la prueba no invasiva de ultrasonidos se valora el estado de las arterias carótidas y vertebrales, así como conocer el flujo sanguíeo que llega al cerebro. Con la espirometría se valora la función respiratoria ¿A quién se dirige? A personas con antecedentes familiares de enfermedades cardiovasculares, que presentan algún síntoma del aparato cardiovascular o realiza una práctica deportiva habitual y se aconseja asegurar que no existe patología cardiaca. Pruebas médicas incluidas · Consulta con médico especialista en cardiología · Prueba de esfuerzo (ergometría) · Ecocardiograma (doppler-color) · Electrocardiograma en reposo · Radiología de tórax · Espirometría Reconocimiento Digestivo El reconocimiento médico digestivo sirve para poder obtener un diagnódtico precoz de patologías como úlceras, hernias de hiato, pólipos o el diagnóstico de enfermedades como cáncer de colon, de estómago o de esófago. ¿A quién se dirige? Este reconocimiento va dirigido a personas que presenten una sintomatología relacionada con alguno de los procesos del aparato digestivo, ya sea por antecedentes familiares, por hábitos alimenticios o por patologías ya existentes. Pruebas médicas incluidas · Consulta médico especialista en digestivo · Exploración especialista · Análisis de sangre completo · Análisis de sangre oculta en heces · Ecografía abdominal · Gastroscopia o colonoscopia Reconocimiento Urológico El reconocimiento urológico es recomendado, si nunca se ha examinado, para detectar cáncer de próstata, no se ha hecho chequeos médicos anuales o tiene antecedentes familiares de cáncer de próstata. ¿A quién se dirige? Este reconocimiento va dirigido a hombres a partir de los 40 años, que por su edad, historia familiar o clínica desean prevenir posibles patologías de naturaleza oncológica o vasculares. Pruebas médicas incluidas · Consulta médico especialista en urología · Análisis de sangre incluyendo PSA · Exploración especialista · Ecografía abdomino-pélvica, renal y de las vías urinarias · Flujometría Reconocimiento Ginecológico El reconocimiento ginecológico es habitual entre las mujeres y se realiza con frecuencia anual o según la indicación que indique el especialista. La detección de lesiones precancerosas o de nódulos cancerosos de pequeño tamaño en mamas puede ayudar a realizar un tratamiento que evite la progresión de una enfermedad. Se realizará también en la propia consulta la formación en autoexploración mamaria. ¿A quién se dirige? Este reconocimiento va dirigido a mujeres. La periodicidad y la sistemática a realizar es variable según la edad de la paciente. Pruebas médicas incluidas · Consulta especialista ginecólogo · Exploración física (colposcopia y frotis vaginal) · Citología · Ecografía transvaginal · Mamografía y ecografía mamaria Pide tu cita Nosotros te llamamos Deportivos Reconocimiento deportivo Pruebas Opcionales Más información Disfruta de nuestras ventajas Atención, comunicación e información previa a la cita. Proceso dentro del centro. Atención personalizada durante el chequeo. Circuito organizado en 2-4 h. Adaptación a tus necesidaded (edad y enfermedades previas). Orientación sobre las pruebas adicionales a realizar. Tus centros más cercanos Buscar Ocultar / mostrar Centro Médico MAPFRE Salud Coruña CL FERNANDO MACIAS 31-33 15004 A CORUÑA 4,509.81 km Centro Médico MAPFRE Salud Barcelona CL MUNTANER 40-42 08011 BARCELONA 4,509.81 km Centro Médico MAPFRE Salud Las Tablas CL BOADILLA DEL CAMINO 2 28050 MADRID 4,509.81 km Centro Médico MAPFRE Salud Tenerife CL JOSE HERNANDEZ ALFONSO 26 38003 STA CRUZ DE TENERIFE 4,509.81 km Centro Médico MAPFRE Salud Palma PSO DE MALLORCA 17 07011 PALMA DE MALLORCA 4,509.81 km Centro Médico MAPFRE Salud Núñez de Balboa CL NUÑEZ DE BALBOA 71 28001 MADRID 4,509.81 km Centro Médico MAPFRE Salud Zaragoza CO DE LAS TORRES 16-18 50008 ZARAGOZA 4,509.81 km Centro Médico MAPFRE Salud Valencia PZ DE LA LEGION ESPAÑOLA 13 46010 VALENCIA 4,509.81 km Centro Médico MAPFRE Salud Gijón CL CAPUA 29 33202 GIJÓN 4,509.81 km Centro Médico MAPFRE Salud Málaga AV ANDALUCIA 24 29007 MÁLAGA 4,509.81 km Centro Médico MAPFRE Salud Sevilla CL LUIS MONTOTO 25 41018 SEVILLA 4,509.81 km Centro Médico MAPFRE Salud Alicante Avenida EUSEBIO SEMPERE, 11. 03003 ALICANTE 4,509.81 km Centro Médico MAPFRE Salud Majadahonda CARRETERA DE POZUELO 32-34 28222 MAJADAHONDA 4,509.81 km Centro Médico MAPFRE Salud Badajoz CL FERNANDO CALZADILLA N 18 06003 BADAJOZ 4,509.81 km Centro Médico MAPFRE Salud Leganés AVDA. DE FUENLABRADA 37 28912 LEGANÉS (MADRID) 4,509.81 km",
      "headings": [
        "Tu chequeo en 3 pasos",
        "Apuesta por la prevención",
        "Reconocimiento deportivo",
        "Reconocimientos y chequeos MAPFRE",
        "Reconocimiento Básico",
        "Chequeo Esencial",
        "Chequeo Esencial ampliado",
        "Chequeo Completo",
        "Chequeo Integral",
        "Especialidades",
        "Reconocimiento Oftalmológico",
        "¿A quién se dirige?",
        "Pruebas médicas incluidas",
        "Reconocimiento Otorrinolaringológico",
        "¿A quién se dirige?",
        "Pruebas médicas incluidas",
        "Reconocimiento Cardiológico",
        "¿A quién se dirige?",
        "Pruebas médicas incluidas",
        "Reconocimiento Digestivo"
      ],
      "content_length": 7710
    },
    {
      "description": "Dentales",
      "title": "Dentales - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/tratamientos-dentales",
      "language": "ES",
      "content": "Dentales - CENTROS MÉDICOS MAPFRE SALUD Conoce nuestra Tarjeta de Fidelización Paga solamente lo que consumes con unas tarifas muy ventajosas Más información Calidad en tu salud dental Clínicas propias Profesionales expertos Materiales de calidad Atención integral Diseñamos sonrisas Periodoncia Mantén tu boca libre de enfermedades Más información Ortodoncia Consigue una perfecta oclusión y mejora tu alineamiento y estética dental Más información Higiene dental Tu salud bucodental en perfectas condiciones Más información DESCUBRE MÁS TRATAMIENTOS Contrata tu seguro dental MAPFRE El Seguro Dental, ofrece a los asegurados beneficios y ventajas adicionales que le protegen ante cualquier percance relacionado con su bienestar y el de su familia. Estudio dental GRATIS Financiación en cómodos plazos Menores de 15 años GRATIS CALCULA TU SEGURO Cuidamos de tu salud bucodental Carillas dentales de alta estética en centro médico MAPFRE Salud Valencia. Las carillas de alta estética ofrecen una solución ideal para lucir unos dientes perfectos. Incorporamos novedades en la unidad dental de nuestros centros médicos MAPFRE Salud. Cuidamos de tu sonrisa con tecnología avanzada y tratamientos a la última. La importancia de la higiene dental Evitemos enfermedades en la boca con una correcta información y aplicación de las técnicas Tus centros más cercanos Buscar Ocultar / mostrar Centro Médico MAPFRE Salud Coruña CL FERNANDO MACIAS 31-33 15004 A CORUÑA 4,509.81 km Centro Médico MAPFRE Salud Barcelona CL MUNTANER 40-42 08011 BARCELONA 4,509.81 km Centro Médico MAPFRE Salud Las Tablas CL BOADILLA DEL CAMINO 2 28050 MADRID 4,509.81 km Centro Médico MAPFRE Salud Tenerife CL JOSE HERNANDEZ ALFONSO 26 38003 STA CRUZ DE TENERIFE 4,509.81 km Centro Médico MAPFRE Salud Palma PSO DE MALLORCA 17 07011 PALMA DE MALLORCA 4,509.81 km Centro Médico MAPFRE Salud Núñez de Balboa CL NUÑEZ DE BALBOA 71 28001 MADRID 4,509.81 km Centro Médico MAPFRE Salud Zaragoza CO DE LAS TORRES 16-18 50008 ZARAGOZA 4,509.81 km Centro Médico MAPFRE Salud Valencia PZ DE LA LEGION ESPAÑOLA 13 46010 VALENCIA 4,509.81 km Centro Médico MAPFRE Salud Gijón CL CAPUA 29 33202 GIJÓN 4,509.81 km Centro Médico MAPFRE Salud Málaga AV ANDALUCIA 24 29007 MÁLAGA 4,509.81 km Centro Médico MAPFRE Salud Sevilla CL LUIS MONTOTO 25 41018 SEVILLA 4,509.81 km Centro Médico MAPFRE Salud Alicante Avenida EUSEBIO SEMPERE, 11. 03003 ALICANTE 4,509.81 km Centro Médico MAPFRE Salud Majadahonda CARRETERA DE POZUELO 32-34 28222 MAJADAHONDA 4,509.81 km Centro Médico MAPFRE Salud Badajoz CL FERNANDO CALZADILLA N 18 06003 BADAJOZ 4,509.81 km Centro Médico MAPFRE Salud Leganés AVDA. DE FUENLABRADA 37 28912 LEGANÉS (MADRID) 4,509.81 km",
      "headings": [
        "Conoce nuestra Tarjeta de Fidelización",
        "Calidad en tu salud dental",
        "Diseñamos sonrisas",
        "Periodoncia",
        "Ortodoncia",
        "Higiene dental",
        "Contrata tu seguro dental MAPFRE",
        "Cuidamos de tu salud bucodental",
        "Carillas dentales de alta estética en centro médico MAPFRE Salud Valencia.",
        "Incorporamos novedades en la unidad dental de nuestros centros médicos MAPFRE Salud.",
        "La importancia de la higiene dental",
        "Tus centros más cercanos"
      ],
      "content_length": 2693
    },
    {
      "description": "Noticias de los centros médicos MAPFRE Salud.",
      "title": "Noticias - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias",
      "language": "ES",
      "content": "Noticias - CENTROS MÉDICOS MAPFRE SALUD No se han encontrado noticias Mas visitadas Más recientes Mosaico Lista UNIDAD DE VARÓN en Centro Médico MAPFRE Salud Barcelona . Tratamiento con Neuromoduladores con un 20% de descuento!! en el Centro Médico MAPFRE Salud de Núñez de Balboa Descubre todos nuestros tratamientos y servicios de la unidad de medicina estética de nuestro centro. ¡ 2 COSAS QUE NO SABÍAS de los centros médicos MAPFRE Salud ! Descubre 2 cosas que no conocías de los centros médicos MAPFRE Salud Servicio de autoadmisión desde la app Salud de MAPFRE Más rápido, más fácil la admisión del paciente en los Centros Médicos MAPFRE Salud. La Importancia Vital de la Especialidad de Enfermería En el Centros Médicos MAPFRE Salud, reconocemos que la enfermería es un componente esencial Servicio de Video Consulta Médica Ahora tus citas médicas mediante Videollamada VER MÁS NOTICIAS",
      "headings": [
        "Noticias",
        "UNIDAD DE VARÓN en Centro Médico MAPFRE Salud Barcelona",
        "Tratamiento con Neuromoduladores con un 20% de descuento!! en el Centro Médico MAPFRE Salud de Núñez de Balboa",
        "¡ 2 COSAS QUE NO SABÍAS de los centros médicos MAPFRE Salud !",
        "Servicio de autoadmisión desde la app Salud de  MAPFRE",
        "La Importancia Vital de la Especialidad de Enfermería",
        "Servicio de Video Consulta Médica"
      ],
      "content_length": 894
    },
    {
      "description": "Visita nuestra web y descubre las promociones disponibles en los centros médicos MAPFRE Salud. ",
      "title": "Promociones - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/promociones",
      "language": "ES",
      "content": "Promociones - CENTROS MÉDICOS MAPFRE SALUD Conoce nuestras promociones Descubre las últimas promociones y beneficiate de sus descuentos",
      "headings": [
        "Conoce nuestras promociones",
        "Descubre las últimas promociones y beneficiate de sus descuentos"
      ],
      "content_length": 135
    },
    {
      "description": "Rellena nuestro formulario de contacto y nosotros te llamamos para solucionarte tus dudas con nuestros servicio. Centros médicos MAPFRE Salud.",
      "title": "Llámame - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/call-me",
      "language": "ES",
      "content": "Llámame - CENTROS MÉDICOS MAPFRE SALUD ( * ) Dato obligatorio Nombre Apellidos Teléfono He leído y acepto la Política de privacidad y Cookies LLÁMAME Información básica sobre Protección de Datos: GESTIÓN DE CENTROS MÉDICOS MAPFRE S.A., como responsable del tratamiento, realizará el tratamiento de sus datos para la prestación y gestión de asistencia sanitaria y servicios médicos, control estadístico y de calidad de los mismos con base en el consentimiento del interesado. Usted podrá ejercitar, en cualquier momento, sus derechos de acceso, rectificación, supresión, limitación, oposición o portabilidad tal y como está detallado en la información adicional de protección de datos. Puede consultar información adicional en Política de privacidad y Cookies .",
      "headings": [
        "Con tan solo un click nosotros te llamamos",
        "Información básica sobre Protección de Datos:"
      ],
      "content_length": 760
    },
    {
      "description": "Infórmate de la ubicación y las características de nuestro centro médico MAPFRE Salud ubicado en CENTRO MÉDICO CORUÑA",
      "title": "Centro en CENTRO MÉDICO CORUÑA - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/centros/2/centro-medico-mapfre-salud-coruna/cuadro-medico",
      "language": "ES",
      "content": "Centro en CENTRO MÉDICO CORUÑA - CENTROS MÉDICOS MAPFRE SALUD Volver Cuadro médico del Centro Médico MAPFRE Salud Coruña ALERGOLOGIA CRISTINA EUGENIA JIMENEZ RUIZ V - 16:00 a 18:00 Pide tu cita AINHOA GARCIA BALDA V - 16:00 a 19:00 Pide tu cita APARATO DIGESTIVO LETICIA GARCIA DIEGUEZ J - 15:15 a 18:00 V - 15:30 a 20:30 Pide tu cita LEOPOLDO GARCIA ALONSO J - 15:45 a 18:00 Pide tu cita JOSE SOUTO RUZO X - 15:30 a 21:00 V - 15:30 a 21:00 Pide tu cita CARDIOLOGIA ESTEBAN MARTIN ALVAREZ M - 13:30 a 13:45 J - 19:30 a 19:45 Pide tu cita ALEJANDRO RODRIGUEZ VILELA L - 17:45 a 20:00 Pide tu cita CIRUGíA GRAL. Y DEL AP. DIG. MARIA JESUS GARCIA BRAO J - 18:30 a 20:00 Pide tu cita CIRUGIA PLASTICA Y REPARADORA. JUAN JAVIER GARCIA BARREIRO L - 20:00 a 20:30 Pide tu cita DERMATOLOGIA SANDRA PEÑA LOPEZ M - 15:45 a 18:00 V - 15:45 a 18:00 OMAR FRANCISCO LOPEZ LOPEZ L - 13:00 a 14:00 M - 13:00 a 14:00 J - 18:00 a 20:00 NIEVES MARTINEZ CAMPAYO J - 12:00 a 13:30 MARIA VICTORIA NESPEREIRA JATO M - 17:00 a 19:30 X - 08:30 a 12:30 Pide tu cita JESUS GARCIA SILVA L - 19:00 a 20:00 V - 12:00 a 14:00 Pide tu cita ANA TAIBO MARTINEZ J - 16:50 a 19:20 V - 16:00 a 18:30 Pide tu cita ALVARO AGUADO VAZQUEZ X - 16:00 a 19:00 J - 13:30 a 14:00 Pide tu cita DIAGNOSTICO POR IMAGEN Señor PABLO FERNANDEZ ARMENDARIZ J - 16:00 a 20:00 Pide tu cita JOSE RAMON VARELA ROMERO M - 16:30 a 19:50 Pide tu cita BELEN CANTOS MELIAN M - 10:00 a 12:50 J - 08:30 a 11:00 Pide tu cita ENDOCRINOLOGIA Y NUTRICION SEGUNDO JORGE MENDEZ M - 10:00 a 14:00 J - 10:00 a 14:00 Pide tu cita ALICIA ESPERANZA VIÑAS PAMPILLO X - 17:30 a 20:00 Pide tu cita FISIOTERAPIA VERONICA GONZALEZ CAINZOS L - 08:30 a 13:45 M - 08:30 a 13:45 X - 08:30 a 13:45 J - 08:30 a 13:45 V - 08:30 a 13:45 TERESA ROMAN GONZALEZ L - 12:15 a 13:00 M - 12:15 a 13:00 X - 12:15 a 13:00 J - 12:15 a 13:00 V - 12:15 a 13:00 MARIA CARREGAL BUSTABAD L - 18:30 a 20:30 M - 18:30 a 20:30 X - 18:30 a 20:30 J - 18:30 a 20:30 V - 18:30 a 20:30 LAURA BARRIO MARTINEZ L - 15:00 a 18:30 M - 15:00 a 18:30 X - 15:00 a 18:30 J - 15:00 a 18:30 V - 15:00 a 18:30 ESTIBALIZ GARCIA CRESPO L - 16:00 a 17:00 M - 16:00 a 17:00 X - 16:00 a 17:00 J - 16:00 a 17:00 V - 16:00 a 17:00 CRISTINA LUZAR GOMEZ L - 13:15 a 15:30 M - 13:15 a 15:30 X - 13:15 a 15:30 J - 13:15 a 15:30 V - 13:15 a 15:30 MEDICINA ESTÉTICA ALEJANDRA PILAR GARCIA LOPEZ X - 17:00 a 19:00 Pide tu cita MEDICINA GENERAL PAZ YRIAMIRA MONASTERIOS ABREU L - 14:30 a 20:30 V - 14:30 a 20:30 Pide tu cita PATRICIA PEREZ GUITIAN M - 14:00 a 15:00 ODELMIS MARIA OCAÑA CABRALES L - 08:30 a 14:30 M - 08:30 a 14:30 X - 08:30 a 14:30 V - 08:30 a 14:30 Pide tu cita MARIA CONCEPCION ABUIN NUÑEZ M - 14:30 a 20:30 X - 14:30 a 20:30 J - 08:30 a 14:30 Pide tu cita MANUEL FERREIRO GOMEZ J - 15:00 a 20:30 Pide tu cita JOSE LUIS SEOANE FREIJIDO L - 10:00 a 13:40 M - 16:00 a 20:00 X - 10:00 a 13:40 J - 16:00 a 20:00 Pide tu cita GUILLERMO SERANTES NUÑEZ M - 16:30 a 20:30 J - 16:30 a 20:30 Pide tu cita MEDICINA INTERNA MANUEL ANTONIO SUAREZ TEMBRA L - 11:30 a 13:30 X - 12:00 a 14:00 Pide tu cita NEUROCIRUGIA PABLO SOMOZA DIGON X - 10:20 a 13:00 Pide tu cita NEUROFISIOLOGIA CLINICA SILVIA MOURENTE DIAZ M - 09:00 a 14:30 Pide tu cita NEUROLOGIA GEMA VICENTE PERACHO J - 09:15 a 13:00 Pide tu cita NUTRICIÓN Y DIETÉTICA MARIA DEL MAR CALVO RUBIDO M - 16:00 a 21:00 X - 16:00 a 19:00 J - 16:00 a 21:00 OBSTETRICIA Y GINECOLOGIA MOISES MOREIRA PACHECO M - 16:30 a 20:00 X - 16:30 a 20:00 Pide tu cita MARIA DIANA DOPICO VAZQUEZ J - 15:30 a 18:30 V - 11:00 a 14:00 Pide tu cita LUCIA AMOR PEREZ L - 19:30 a 20:00 X - 13:30 a 14:00 V - 19:30 a 20:00 CRISTINA FREIRE CALVO L - 09:30 a 14:30 V - 15:00 a 19:00 Pide tu cita OFTALMOLOGIA JOSE MARIA CARNERO LOPEZ L - 16:15 a 19:45 M - 09:45 a 13:45 Pide tu cita CARLOS GUTIERREZ AMOROS J - 08:30 a 10:10 Pide tu cita OSTEOPATIA MARTIN FERNANDEZ CARIDAD L - 11:20 a 13:20 M - 17:10 a 20:30 J - 17:10 a 20:30 Pide tu cita OTORRINOLARINGOLOGIA JUAN FRANCISCO LATORRE LOPEZ M - 18:30 a 20:00 J - 13:00 a 14:00 Pide tu cita JUAN CABRERA SARMIENTO L - 16:00 a 19:10 Pide tu cita ANSELMO PADIN SEARA J - 16:00 a 19:00 Pide tu cita PEDIATRIA Y PUERICULTURA SILVIA SUTIL CANOSA L - 08:30 a 13:30 M - 08:30 a 13:30 X - 08:30 a 13:30 J - 08:30 a 13:30 V - 08:30 a 13:30 Pide tu cita RAFAEL REPARAZ VIDAL L - 18:00 a 20:00 M - 18:00 a 20:00 X - 18:00 a 20:00 Pide tu cita PODOLOGIA SILVIA AYASO MANEIRO L - 09:00 a 15:00 X - 15:00 a 20:00 J - 09:00 a 15:00 Pide tu cita OSCAR FERNANDEZ SEQUEIROS J - 17:00 a 20:30 V - 15:00 a 19:00 Pide tu cita LAURA BLANCO SANCHEZ L - 17:00 a 20:00 M - 15:00 a 20:00 Pide tu cita PSICOLOGÍA / TTO. PSICOTERAPIA Señora MARIA VANESA FERREÑO SANCHEZ J - 14:00 a 19:00 V - 09:00 a 15:00 Pide tu cita NAIA GEREKIZ URIARTE M - 14:30 a 20:30 X - 17:00 a 20:15 J - 15:00 a 20:20 V - 09:00 a 14:20 Pide tu cita MARIA ISABEL CACHON PIÑON L - 14:00 a 20:00 M - 08:30 a 14:30 X - 14:00 a 20:00 J - 08:30 a 12:30 DANIEL VAZQUEZ LESTEGAS X - 16:00 a 20:40 J - 16:00 a 20:40 V - 16:00 a 20:40 Pide tu cita REHABILITACION MYRIAM TERESA CIDONCHA DANS L - 14:00 a 15:30 V - 09:30 a 14:00 Pide tu cita JORGE JESUS CABRERA SARMIENTO X - 16:00 a 20:00 Pide tu cita REUMATOLOGIA MARIA JOSE MENDEZ GARCIA L - 16:15 a 19:45 Pide tu cita TRAUMATOLOGIA Y ORTOPEDIA RAQUEL GAYOSO PAZ L - 16:00 a 18:30 Pide tu cita IVAN CASTRO ARIAS L - 09:30 a 13:30 M - 16:00 a 19:00 X - 09:30 a 13:30 Pide tu cita GONZALO COUCEIRO SANCHEZ V - 16:30 a 19:00 Pide tu cita GABRIEL SANCHEZ MAZARIEGOS L - 15:00 a 19:00 J - 09:30 a 14:00 V - 10:00 a 14:00 Pide tu cita FERNANDO GONZALEZ DEL CASTILLO CAMPOS M - 09:30 a 11:30 Pide tu cita ALVARO JUAN ARRIAZA CANTOS L - 09:30 a 13:30 Pide tu cita UROLOGIA ENRIQUE FERNANDEZ ROSADO X - 09:00 a 11:30 V - 15:20 a 19:00 Pide tu cita VDC CRISTINA EUGENIA JIMENEZ RUIZ X - 10:00 a 15:00 J - 10:00 a 15:00 Descarga cuadro médico completo del centro Cuadro médico del Centro Médico MAPFRE Salud Coruña",
      "headings": [
        "Cuadro médico del Centro Médico MAPFRE Salud Coruña",
        "CRISTINA EUGENIA JIMENEZ RUIZ",
        "AINHOA GARCIA BALDA",
        "LETICIA GARCIA DIEGUEZ",
        "LEOPOLDO GARCIA ALONSO",
        "JOSE SOUTO RUZO",
        "ESTEBAN MARTIN ALVAREZ",
        "ALEJANDRO RODRIGUEZ VILELA",
        "MARIA JESUS GARCIA BRAO",
        "JUAN JAVIER GARCIA BARREIRO",
        "SANDRA PEÑA LOPEZ",
        "OMAR FRANCISCO LOPEZ LOPEZ",
        "NIEVES MARTINEZ CAMPAYO",
        "MARIA VICTORIA NESPEREIRA JATO",
        "JESUS GARCIA SILVA",
        "ANA TAIBO MARTINEZ",
        "ALVARO AGUADO VAZQUEZ",
        "Señor PABLO FERNANDEZ ARMENDARIZ",
        "JOSE RAMON VARELA ROMERO",
        "BELEN CANTOS MELIAN"
      ],
      "content_length": 5936
    },
    {
      "description": null,
      "title": "Noticia - Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/286/centros-medicos-mafre-salud-resalta-la-importancia-crucial-de-las-revisiones-pulmonares-especialmente-para-fumadores/2",
      "language": "ES",
      "content": "Noticia - Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores - CENTROS MÉDICOS MAPFRE SALUD Volver Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores 13-11-2023 Desde Centros Médicos MAPFRE Salud, destacamos la vital importancia de someterse a revisiones pulmonares regulares, especialmente en fumadores. Buscamos concienciar sobre los riesgos del  tabaquismo y la necesidad de anticiparse a posibles complicaciones respiratorias.  Expertos especialistas de nuestros centros médicos MAPFRE Salud, indican que las revisiones pulmonares son fundamentales para detectar a tiempo enfermedades  y permiten así, un tratamiento que mejora las probabilidades de éxito y la eficacia del mismo. Además en los casos de pacientes fumadores, estas revisiones son aun más relevantes, por  los altos riesgos de desarrollo de estas enfermerdades pulmonares y respiratorias. En centros médicos MAPFRE Salud, ponemos a tu disposición la revisión específica pulmonar para todos los pacientes. Si no eres asegurado, puedes acceder también a este servicio a precios ventajosos. Puedes solicitar información en tu centro médico MAPFRE salud más cercano.   No dejes de lado tu salud pulmonar. Facilita la prevención y el abordaje médico oportuno para mejorar las posibilidades de un resultado positivo.   Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Centros médicos MAFRE Salud resalta la importancia crucial de las revisiones pulmonares, especialmente para fumadores"
      ],
      "content_length": 1441
    },
    {
      "description": "Descubre la SEDACIÓN INHALATORIA o sedación consciente",
      "title": "Noticia - Dentista sin temor: Descubre la SEDACIÓN INHALATORIA - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/200/dentista-sin-temor-descubre-la-sedacion-inhalatoria/2",
      "language": "ES",
      "content": "Noticia - Dentista sin temor: Descubre la SEDACIÓN INHALATORIA - CENTROS MÉDICOS MAPFRE SALUD Volver Dentista sin temor: Descubre la SEDACIÓN INHALATORIA 02-11-2023 En muchas ocasiones, acudir al dentista puede convertirse en una experiencia traumática para los pequeños de la casa. Por ello y para hacer estas visitas más amenas, la odontología pediátrica está adoptando la sedación inhalatoria como una opción habitual sobre todo en los pacientes más jóvenes.  En centros médicos MAPFRE Salud, queremos que conozcas esta técnica (sedación inhalatoria) que ofrece ventajas significativas y hará cambiar la perspectiva de los niños en sus visitas al dentista.   Estas son algunas de las ventajas de esta técnica:   Reduce de la ansiedad y la angustia: La sedación inhalatoria ayuda a los niños a sentirse más relajados y tranquilos antes y durante los procedimientos dentales, lo que disminuye la ansiedad asociada a las visitas al dentista. De esta forma, los niños tienden a ser menos propensos a moverse durante los tratamientos y reduce el riesgo de lesiones accidentales.   No tiene efectos secundarios y es de rápida recuperación: A diferencia de otras formas de sedación, los efectos de la sedación inhalatoria se disipan rápidamente.   No altera los reflejos ni las facultades y es totalmente seguro: Es administrada por profesionales de la odontología, lo que brinda tranquilidad a los padres.   El paciente siempre está consciente y relajado: En general, ayuda a establecer una actitud positiva hacia la atención dental desde niños.   Esta técnica se ha convertido en una alternativa para abordar los temores y la ansiedad que a menudo acompañan a los pacientes en sus visitas al dentista, sobre todo si son niños.   No dudes en contactar con tu centro médico MAPFRE Salud más cercano y nuestros profesionales odontólogos,  te informarán sobre el procedimiento.  Pide tu cita sin compromiso y estaremos encantados de ayudarte.   Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Dentista sin temor: Descubre la SEDACIÓN INHALATORIA"
      ],
      "content_length": 1964
    },
    {
      "description": null,
      "title": "Noticia - Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/101/terapia-con-indiba-en-fisioterapia-de-centros-medicos-mapfre-salud/2",
      "language": "ES",
      "content": "Noticia - Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud - CENTROS MÉDICOS MAPFRE SALUD Volver Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud 23-10-2023 La terapia con INDIBA en los Centros Médicos MAPFRE Salud es  fundamental dentro del ámbito de la fisioterapia. Se utiliza para tratar una amplia gama de afecciones médicas, desde tendinopatías hasta esguinces, procesos post-quirúrgicos, edemas, procesos inflamatorios, algias musculares y del raquis, cicatrices y dolores articulares. Los fisioterapeutas especialistas utilizan la radiofrecuencia (INDIBA) que estimula la circulación sanguínea y el metabolismo celular, lo que resulta en una recuperación más rápida y una reducción notable del dolor en los pacientes. Las ventajas de esta modalidad de tratamiento en fisioterapia son evidentes. Los pacientes experimentan una mejora significativa en su calidad de vida a medida que se recuperan más rápido, además de una notable disminución del dolor. Al ser una opción versátil, se adapta a diversas condiciones médicas, lo que la convierte en una solución integral para el bienestar físico. Pide tu cita en la unidad de fisioterapia de los centros médicos MAPFRE Salud y da el primer paso hacia una recuperación efectiva. Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Terapia con INDIBA en Fisioterapia de Centros Médicos MAPFRE Salud"
      ],
      "content_length": 1293
    },
    {
      "description": null,
      "title": "Noticia - Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación. - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/298/implantes-dentales-en-los-centros-medicos-mapfre-salud-beneficios-y-proceso-de-colocacion/2",
      "language": "ES",
      "content": "Noticia - Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación. - CENTROS MÉDICOS MAPFRE SALUD Volver Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación. 23-10-2023 Los implantes dentales son una solución a largo plazo para reemplazar dientes perdidos y restaurar la funcionalidad y estética de tu sonrisa. Gracias a la biocompatibilidad del titanio, los implantes dentales se integran perfectamente con el hueso de la mandíbula, proporcionando un soporte sólido y duradero. Te permiten hablar, comer y sonreír con confianza. De esta forma, podrás despreocuparte de las prótesis dentales sueltas o incómodas. ¿Cómo es proceso de colocación de un implante? Consulta y planificación Nuestro equipo de profesionales del centro médico MAPFRE Salud evaluará tu salud bucal, y tras un estudio, creará un plan de tratamiento personalizado. Colocación del implante El implante dental se insertará quirúrgicamente en el hueso de la mandibula y se dejará tiempo para que se integre con el hueso. Colocación de la prótesis Una vez integrado el implante, se colocará la prótesis dental, que se ajustará perfectamente a tu sonrisa. Seguimiento y cuidado Después del procedimiento, se llevarán a cabo controles regulares para asegurarse de que el implante dental se mantenga en buen estado. En Centro Médico Mafre Salud, te damos motivos para sonreír. Pide ya tu cita en nuestra unidad dental y descubre una sonrisa saludable con nuestros tratamientos dentales y la colocación de implantes.    Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Implantes dentales en los centros médicos MAPFRE Salud: Beneficios y proceso de colocación."
      ],
      "content_length": 1583
    },
    {
      "description": null,
      "title": "Noticia - Implantología: un servicio de calidad realizado por los mejores especialistas - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/266/implantologia-un-servicio-de-calidad-realizado-por-los-mejores-especialistas/2",
      "language": "ES",
      "content": "Noticia - Implantología: un servicio de calidad realizado por los mejores especialistas - CENTROS MÉDICOS MAPFRE SALUD Volver Implantología: un servicio de calidad realizado por los mejores especialistas 01-07-2023 Contamos con los mejores especialistas y los tratamientos más innovadores en odontología así como materiales de calidad para conseguir los mejores resultados. Realizamos todos los tratamientos de las diferentes ramas de odontología si bien queremos hacer especial mención al tratamiento de implantes en nuestra clínica. Los implantes son una alternativa muy eficaz y segura para sustituir la ausencia de dientes. Los implantes son como una raíz artificial realizada en titanio biocompatible, en la mayoría de los casos, que se inserta en el hueso mediante una intervención quirúrgica. Una vez colocado el implante en el hueso comienza un proceso natural de osteointegración que durará unos meses. Cuando este procedimiento se ha completado se coloca un pilar que servirá de unión con la corona protésica. Este nuevo diente (corona sobre implante) se realiza a medida en la consulta del dentista. Los avances en estética bucodental permiten que el color de los nuevos dientes sea idéntico al color de los dientes naturales. El implante dental es colocado por un especialista en implantología que para realizar el procedimiento de una manera eficaz y segura aplicará anestesia local. Durante la intervención no vamos a notar ningún dolor. La colocación del implante no necesita mucho tiempo, si se necesita injerto de hueso aumenta el tiempo de realización y pueden aumentar las molestias. Una vez terminado el procedimiento el cirujano nos dará una serie de pautas a seguir para que el postoperatorio sea lo menos molesto posible. Para que la osteointegración sea efectiva se ha de esperar unos meses, este proceso no es doloroso. Los implantes dentales son la alternativa eficaz dado que el tratamiento puede durar muchos años, aunque si no se cuidan correctamente durarán menos de lo previsto. Para mantener los implantes en perfecto estado es necesario tener una correcta higiene dental y acudir a revisiones de forma periódica. La cirugía realizada para el implante, a pesar de tener carácter ambulatorio, es una cirugía invasiva. El odontólogo establecerá una serie de pautas necesarias para que las molestias sean menores y que la operación sea un éxito. Las principales recomendaciones se basarán en una correcta higiene, control del sangrado y suspensión de las actividades físicas. Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Implantología: un servicio de calidad realizado por los mejores especialistas"
      ],
      "content_length": 2530
    },
    {
      "description": null,
      "title": "Noticia - Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/240/nuestro-centro-medico-tiene-un-compromiso-con-el-diagnostico-y-la-prevencion-del-cancer-colorrectal/2",
      "language": "ES",
      "content": "Noticia - Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal - CENTROS MÉDICOS MAPFRE SALUD Volver Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal 05-03-2019 El Centro Médico MAPFRE Salud A Coruña ha realizado durante el año 2018, más de 700 endoscopias con sedación de manera ambulatoria. El Dr. Souto Ruzo y la Dra. García Dieguez son los encargados de realizar las Endoscopias con Sedación en nuestro Centro médico MAPFRE. Ambos destacan la importancia diagnostica de estas pruebas habiendo realizado durante el año 2018 más de 700 pruebas. ¿En qué consiste una Endoscopia Digestiva? Es una prueba diagnóstica y terapéutica invasiva. Consiste en la introducción de un tubo flexible, por la boca (Gastroscopia) o por el ano (Colonoscopia) . Este tubo está dotado de un sistema óptico por el que vemos el interior del aparato digestivo. ¿Cuáles son las diferencias entre la endoscopia digestiva alta y la baja? Mediante la endoscopia alta (gastroscopia) se explora el esófago, el estómago y parte del intestino delgado. La endoscopia digestiva baja (colonoscopia) es una prueba que nos permite explorar el colon. En el Centro Médico MAPFRE, estas pruebas generalmente se realizan con sedación profunda controlada por un anestesista para minimizar el estado de ansiedad y evitar las posibles molestias. ¿Cómo me preparo? ¿Qué puedo comer? ¿Me va a doler? ¿Debo ir acompañado? ¿Qué precio tiene si tengo la tarjeta de fidelización? Pregúntenos cualquier duda en acoruna@centromedicomapfre.com Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Nuestro centro médico tiene un compromiso con el diagnóstico y la prevención del cáncer colorrectal"
      ],
      "content_length": 1618
    },
    {
      "description": "Conoce en nuestra web las opiniones de Javier Ayaso Maneiro, osteópata del Centro Médico MAPFRE Salud Coruña, sobre la osteopatía y recuperación funcional.",
      "title": "Noticia - Osteopatía y recuperación funcional - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/220/osteopatia-y-recuperacion-funcional/2",
      "language": "ES",
      "content": "Noticia - Osteopatía y recuperación funcional - CENTROS MÉDICOS MAPFRE SALUD Volver Osteopatía y recuperación funcional 25-05-2018 Javier Ayaso Maneiro, osteópata del Centro Médico MAPFRE Salud Coruña , responde a las preguntas de Salud y Medicina hoy, sobre la osteopatía y recuperación funcional. Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Osteopatía y recuperación funcional"
      ],
      "content_length": 324
    },
    {
      "description": "La Dra. María Rodríguez del Centro Médico MAPFRE Salud Coruña, responde a las preguntas de Salud y Medicina sobre la incontinencia urinaria y las posibilidades de tratamiento en nuestro con el láser ginecológico Gynelase.",
      "title": "Noticia - Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/212/tratamiento-de-la-incontinencia-urinaria-con-el-laser-ginecologico-gynelase/2",
      "language": "ES",
      "content": "Noticia - Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase - CENTROS MÉDICOS MAPFRE SALUD Volver Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase 11-05-2018 La Dra. María Rodríguez del Centro Médico MAPFRE Salud Coruña , responde a las preguntas de Salud y Medicina hoy, sobre la incontinencia urinaria y las posibilidades de tratamiento en nuestro centro mediante el láser ginecológico Gynelase. Volver Compartir artículo",
      "headings": [
        "Noticias",
        "Tratamiento de la incontinencia urinaria con el láser ginecológico Gynelase"
      ],
      "content_length": 476
    },
    {
      "description": null,
      "title": "Noticia - ¿Cuidar los pies de los niños? Por supuesto - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/noticias/47/cuidar-los-pies-de-los-ninos-por-supuesto/2",
      "language": "ES",
      "content": "Noticia - ¿Cuidar los pies de los niños? Por supuesto - CENTROS MÉDICOS MAPFRE SALUD Volver ¿Cuidar los pies de los niños? Por supuesto 19-04-2016 No nos olvidemos cuidar los pies en los niños CUIDADO DE LOS PIES FACILITA EL INICIO DE LA MARCHA Y EVITA PROBLEMAS FUTUROS Los pies en los niños deben ser revisados, conocer los signos de alarma y dirigirnos al profesional que nos oriente a su resolución y tratamiento (para más información pinche aquí ).   Contacto Llámanos por teléfono 981 14 59 55 Nuestro horario de atención al público es de lunes a viernes de 8:00 a 21:00h y los sábados de 10:00 h a 14:00h. Volver Compartir artículo",
      "headings": [
        "Noticias",
        "¿Cuidar los pies de los niños? Por supuesto"
      ],
      "content_length": 638
    },
    {
      "description": "Características de nuestra Política de Privacidad de Centros Médicos MAPFRE S.A.",
      "title": "Política de privacidad - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/politica-de-privacidad",
      "language": "ES",
      "content": "Política de privacidad - CENTROS MÉDICOS MAPFRE SALUD POLÍTICA DE PRIVACIDAD Y TRATAMIENTO DE DATOS PERSONALES GESTIÓN DE CENTROS MÉDICOS MAPFRE S.A., en adelante CENTROS MÉDICOS MAPFRE, con domicilio en Carretera de Pozuelo, 50, 28222 Majadahonda, Madrid (España), es titular de este sitio Web, y responsable de los datos de carácter personal suministrados por los usuarios a través de este sitio Web. El usuario queda informado sobre el tratamiento de los datos suministrados durante la navegación en la página Web y los que se generen como consecuencia de la utilización de la misma, incluidas, en su caso, las comunicaciones o las transferencias internacionales de los datos que pudieran realizarse, con las finalidades indicadas en el apartado “ 4. ¿CON QUÉ FINALIDAD TRATAMOS SUS DATOS PERSONALES?”. Se entiende que el usuario acepta las condiciones establecidas si realiza la interacción indicada en los diferentes formularios. El usuario queda informado de que la grabación de las conversaciones telefónicas que se mantengan con CENTROS MÉDICOS MAPFRE S.A. formará parte de la gestión administrativa de las asistencias y tratamientos. En caso de que los datos facilitados se refieran a terceras personas físicas distintas del usuario, éste garantiza haber recabado y contar con el consentimiento previo de los mismos para la comunicación de sus datos y haberles informado, con carácter previo a facilitarlos, de las finalidades del tratamiento, comunicaciones y demás términos previstos en el apartado Información sobre Protección de Datos . El usuario declara que es mayor de 16 años. Si los datos facilitados durante la navegación son de menores de 18 años, incluidos los datos de salud, como titular de la patria potestad o tutela sobre el menor autoriza expresamente el tratamiento de los mismos en los términos establecidos en la información adicional. El usuario garantiza la exactitud y veracidad de los datos facilitados, adquiriendo el compromiso de comunicar a CENTROS MÉDICOS MAPFRE S.A cualquier cambio en los mismos. La utilización de esta web está sujeta a la Política de Privacidad y Tratamiento de Datos Personales, a las Condiciones de Uso que se detallan a continuación, así como a la  política de cookies . Le rogamos que las lea atentamente. INFORMACIÓN SOBRE PROTECCIÓN DE DATOS: 1. ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS PERSONALES?   El responsable del tratamiento de la información y/o datos personales que nos proporcione, es: Identidad : GESTIÓN DE CENTROS MÉDICOS MAPFRE, S.A. A83276543. Dirección postal : Ctra. de Pozuelo a Majadahonda nº 50, 28222 - Majadahonda – Madrid (España). Contacto del Delegado de Protección de Datos : DPO.CentrosMedicosMAPFRE.es@mapfre.com 2. ¿QUÉ CATEGORÍAS DE DATOS TRATAMOS?   Los datos tratados por CENTROS MÉDICOS MAPFRE son: Los datos obtenidos de la navegación y uso de nuestro sitio web, en concreto: El nombre de dominio del proveedor (ISP) que le da acceso a la red. Por ejemplo, un usuario del proveedor XXX estará identificado con el dominio xxx.es. La fecha y hora de acceso a nuestra web. La dirección de internet desde la que partió el link que dirige a nuestra web. Datos de carácter identificativo: DNI, NIE o Pasaporte, dirección postal o electrónica, imagen, voz, teléfono, nombre y dos apellidos, firma, firma electrónica, IP. Datos necesarios para la solicitud y gestión de la cita médica, en el caso de pacientes que solicitan una cita médica por primera vez. Datos relativos a características personales: estado civil, fecha de nacimiento, lugar de nacimiento, edad, sexo, nacionalidad. Datos relativos a circunstancias de salud: antecedentes médicos, historial clínico, tratamientos recibidos, resultados de pruebas diagnósticas, informes médicos y cualquier otra información relevante para la prestación de servicios sanitarios. Datos económicos y financieros (cuando proceda): cuenta corriente y/o tarjeta bancaria para la gestión de pagos de servicios médicos. Datos de aseguramiento sanitario, información sobre la entidad aseguradora del paciente (en caso de que utilice un seguro de salud para los servicios médicos prestados). Datos relativos a transacciones de servicios sanitarios: citas médicas realizadas, servicios de salud recibidos, especialidades médicas consultadas y medicamentos prescritos. Datos académicos y profesionales: formación, titulaciones, experiencia profesional, pertenencia a colegios o asociaciones profesionales. Datos relativos a detalles de empleo: profesión, puestos de trabajo. Datos especialmente protegidos: datos relativos a la salud del Interesado. Las categorías de datos anteriormente detalladas se utilizarán en función de ser requeridas por los tratamientos de datos detallados en el apartado “4. ¿CON QUÉ FINALIDAD Y LEGITIMACIÓN TRATAMOS SUS DATOS PERSONALES? ” . 3. ¿CUÁL ES EL ORIGEN DE LOS DATOS?   CENTROS MÉDICOS MAPFRE tratará los datos personales relativos al Interesado provenientes de las siguientes fuentes: Facilitados directamente por el Interesado o por el tutor del paciente. Otras entidades del Grupo MAPFRE www.mapfre.es/particulares/ con las que mantenga o haya mantenido una relación contractual. Entidades con las que CENTROS MÉDICOS MAPFRE tenga firmados acuerdos de colaboración y que dispongan de la base de licitud adecuada. Sistemas del Grupo MAPFRE. Bases de datos de origen externo obtenidas de fuentes públicas que únicamente se utilizarán para el fin para el que fueron creadas tales como las relativas a datos geográficos, sociodemográficos, estadísticos. Profesionales o prestadores de servicios que proporcionen información sobre la valoración o tratamientos médico sanitarios sobre el paciente, incluida la valoración del daño corporal. Datos derivados de la ejecución de servicios contratados, como historial de citas médicas, servicios recibidos, resultados de pruebas diagnósticas, facturación y cualesquiera comunicaciones relacionadas con la prestación sanitaria. 4. ¿CON QUÉ FINALIDAD Y LEGITIMACIÓN TRATAMOS SUS DATOS PERSONALES?   A) Respecto a los datos obtenidos en la navegación y uso de nuestro sitio web, realizaremos el tratamiento de los datos generados por la navegación con las finalidades basadas en las establecidas en el panel de cookies y sus preferencias asociadas. Configurar cookies La base de legitimación es el consentimiento que usted haya otorgado a través de dicho panel de cookies. B) Respecto a la legitimación y finalidades con las que CENTROS MÉDICOS MAPFRE trata los datos personales de aquellos interesados que solicitan una cita médica: Tratamientos realizados en aplicación de medidas precontractuales : Gestión de la solicitud de citas médicas. Comunicaciones de recordatorio de la cita médica. Tratamientos realizados en cumplimiento de obligaciones legales a cargo de CENTROS MÉDICOS MAPFRE: Comunicación de información a autoridades, reguladores u órganos gubernamentales que lo requieran, en cumplimiento de la Ley 41/2002, de 14 de noviembre, Básica de Regulación de la Autonomía del Paciente, la Ley 14/1986, de 25 de abril, General de Sanidad y el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo (RGPD). Realización de estudios estadísticos para segmentar y analizar la actividad sanitaria de forma agregada. Para ello, se tratan los datos mínimos necesarios aplicando técnicas estadísticas, conforme a la Ley 41/2002 y la normativa sobre calidad asistencial y gestión sanitaria. Atención a solicitudes de información, sugerencias, quejas y reclamaciones, en cumplimiento del artículo 12.2 de la Ley 41/2002, de 14 de noviembre, y el artículo 10.12 de la Ley 14/1986, de 25 de abril, garantizando los derechos del paciente en materia de información y documentación clínica. Asimismo, se atienden reclamaciones conforme a lo dispuesto en la Ley General para la Defensa de los Consumidores y Usuarios (Real Decreto Legislativo 1/2007, de 16 de noviembre). Prevención, investigación y/o detección del fraude en la prestación de servicios sanitarios: CENTROS MÉDICOS MAPFRE podrá adoptar medidas necesarias para la identificación y prevención de fraudes en la contratación de servicios y la prestación sanitaria. Para ello, podrá verificar la exactitud de los documentos identificativos proporcionados por los usuarios y consultar bases de datos sectoriales y registros públicos. Este tratamiento se realiza en virtud del artículo 6.1.c) del RGPD y en cumplimiento de la Ley Orgánica 3/2018, de Protección de Datos Personales y Garantía de los Derechos Digitales (LOPDGDD), que regula el tratamiento de datos para la prevención de delitos y fraudes. Conservación y mantenimiento de la historia clínica conforme a la Ley 41/2002, garantizando la protección de los datos clínicos de los pacientes y su acceso conforme a la normativa vigente. Gestión de la facturación de servicios médicos prestados y su cumplimiento con la normativa fiscal y contable aplicable en el sector sanitario, conforme a la Ley General Tributaria (Ley 58/2003, de 17 de diciembre) y el Código de Comercio. Tratamientos realizados en base a interés legítimo de CENTROS MÉDICOS MAPFRE: Gestión centralizada de sus datos a través de recursos informáticos, organizativos y administrativos (aplicaciones informáticas, servidores, etc.) comunes a las entidades del Grupo MAPFRE. El interés legítimo que persigue CENTROS MÉDICOS MAPFRE consiste en la gestión eficiente de los recursos necesarios para la prestación del servicio. Realizar encuestas de calidad y satisfacción sobre los productos y el nivel de servicios con carácter global, incluso de manera electrónica, proporcionados desde CENTROS MÉDICOS MAPFRE. El interés legítimo que persigue CENTROS MÉDICOS MAPFRE es la mejora continua en la atención que presta. Mejorar los procesos internos para lo que es necesario anonimizar los datos personales mínimos y necesarios. El interés legítimo que persigue CENTROS MÉDICOS MAPFRE es atender eficientemente a sus usuarios. Crear nuevos modelos de negocio para lo que se aplicarán técnicas de",
      "headings": [],
      "content_length": 32922
    },
    {
      "description": "La información del portal CENTROS MEDICOS MAPFRE S.A. está diseñada para que sea accesible a todas las personas.",
      "title": "Accesibilidad - CENTROS MÉDICOS MAPFRE SALUD",
      "url": "https://www.centromedicomapfre.es/accesibilidad",
      "language": "ES",
      "content": "Accesibilidad - CENTROS MÉDICOS MAPFRE SALUD La información del portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. está diseñada para que sea accesible a todas las personas. El portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. se ha creado siguiendo las directrices de accesibilidad del consorcio internacional W3C en su nivel de conformidad AA, facilitando la navegación por el Portal a todos sus usuarios. Las principales ventajas que presenta el portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. al cumplir esta normativa de accesibilidad son: Funcionalidad y navegación accesible mediante el teclado Claridad en la interpretación de los elementos gráficos Versión imprimible de todas las páginas Visualización de todos los contenidos en distintos tipos de navegadores, incluyendo aquellos que no soporten JavaScript, plugins, ... Posibilidad de aumentar o disminuir el tamaño del texto (zoom) mostrado en pantalla mediante dos enlaces directos (+A) y (-A) accesibles en todo momento Funcionalidad y navegación accesible mediante el teclado Mediante el uso del tabulador es posible posicionarse en cualquier elemento presente en las distintas páginas del portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. Una vez se esté situado sobre el elemento seleccionado (enlaces, botones,...) pulsando la tecla enter se ejecutará la misma acción que al pulsar el botón izquierdo del ratón. Claridad en la interpretación de los elementos gráficos Todos los elementos gráficos (imágenes, banners,...) incorporan una descripción textual que describe la información que contienen. Esta funcionalidad permite identificar correctamente todos los elementos gráficos con sus contenidos correspondientes. Versión imprimible en todas las páginas De cara a la correcta impresión de los contenidos, en el Portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. existen enlaces especiales en todas las páginas para una correcta impresión de las mismas. Visualización de los contenidos en distintos tipos de navegadores Las páginas del Portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. están preparadas para una correcta visualización en caso de que el usuario acceda al portal a través de un navegador que no soporte CSS. De esta forma no es necesario disponer de ninguna tecnología especial para la correcta visualización y navegación por el Portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. Aumento y disminución del tamaño del texto Mediante el uso de dos accesos directos, disponibles y accesibles desde cualquier punto del Portal, se puede aumentar o disminuir el texto en función de las necesidades de visualización del usuario. Este cambio en el tamaño del texto se realizará sin alterar la correcta disposición y visualización de los contenidos del Portal Salud 4. Tecnología aplicada en el desarrollo del Portal GESTION DE CENTROS MÉDICOS DE MAPFRE S.A. Cumplimiento de las normas WCAG (Web Content Accessibility Guidelines) del W3C (World Wide Web Consortium), en su nivel intermedio (AA). Pautas de Contenido Accesible en Web 1.0 Tu email* Email destinatario* Introduce el texto de la imagen Mensaje* Quiero compartir esta página contigo: * Campos obligatorios Enviar",
      "headings": [],
      "content_length": 3144
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 76003,
  "crawled_at": "2026-01-28T15:44:37.809520Z"
}