{
  "metadata": {
    "description": "Descubre La.Con.Fusión, el restaurante en A Coruña que fusiona tradición gallega con creatividad. Vive una experiencia culinaria única.",
    "title": "Restaurante en A Coruña | La.Con.Fusión",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Descubre La.Con.Fusión, el restaurante en A Coruña que fusiona tradición gallega con creatividad. Vive una experiencia culinaria única.",
      "title": "Restaurante en A Coruña | La.Con.Fusión",
      "url": "https://laconfusion.com/",
      "language": "es-ES",
      "content": "Restaurante en A Coruña | La.Con.Fusión Nosotros La Carta Contacto Reservas Domicilio Nosotros La Carta Contacto Reservas Domicilio Una fusión con historia En 1956 Restaurante Manolito abría sus puertas en Chantada y años después, en 1969, se trasladaría a A Coruña. Fue aquí donde durante más de 50 años Lupe y Manolito darían de comer a miles de clientes y amigos, y a muchas empresas. Ahora, con el mismo amor y la misma pasión, se abre paso una nueva generación, con nuevo nombre y nuevas ideas gastronómicas: “LA•CON•FUSION” un juego de palabras que une lo tradicional con lo moderno de la mano de Manolo y su hija Paula. La Carta Nuestra esencia Cada plato de nuestra carta es un homenaje a nuestra historia. Pero ahora, nuestra cocina tradicional típicamente gallega se abre paso con unos toques modernos, y hacen que tu  experiencia gastronómica sea única. Déjate sorprender por sabores que te harán sentir como en casa. Carta Los Vinos Menú del día Jornadas Grupo Hoy Recomendamos Conócenos La·con·fusion Un lugar en una ubicación histórica, donde “la buena comida es el motor principal”. Somos tradición y evolución, nos esforzamos cada día por ofrecerte lo mejor. Con nuestros productos de calidad y de cercanía hacemos que cada plato sea inolvidable y tengas ganas de volver. Nuestra decoración sencilla y agradable hace que te sientas cómodo en todo momento, y nuestro personal cualificado atenderá todas tus exigencias siempre con su mejor sonrisa. No pierdas ni un solo minuto para venir y disfrutar en LA•CON•FUSION de los platos más exquisitos y con una amplia carta de vinos que harán de tus comidas tu mejor decisión. Contacto Reservas Domicilio Contacto Rúa Ramón y Cajal 45 15006 · A Coruña Como llegar administracion@laconfusion.es +34 629 821 775 Horario Lunes a jueves: 12:30 – 17:00 y 20:00 – 23:00 Viernes y sábado: 12:30 – 17:00 y 20:00 – 24:00 Domingos: 12:30 – 17:00 Te estamos buscando. ¿Quieres trabajar con nosotros? Forma parte de nuestra familia y crece con nosotros. Únete al equipo Envío a domicilio Si te apetece disfrutar de nuestra comida en tu casa, te lo ponemos fácil. JustEat UberEats",
      "headings": [
        "Una fusión con historia",
        "La Carta",
        "Nuestra esencia",
        "Conócenos",
        "La·con·fusion",
        "Contacto",
        "Contacto",
        "Horario",
        "Te estamos buscando.",
        "Envío a domicilio"
      ],
      "content_length": 2127
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/la-carta",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Carta Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Entrante Media ración Ración Empanada gallega Media ración Ración 6,00€ 10,00€ Croquetas de jamón o marisco Media ración Ración 8,00€ 14,00€ Croquetas de camarón Ración 15,00€ Vieira al horno Ración 10,00€/ud. Carpaccio de carabinero con coral de centolla y escamas de sal negra Ración 20,00€ Ensaladilla de la casa Media ración Ración 6,00€ 9,00€ Caldo gallego Ración 6,00€ Callos a la gallega Media ración Ración 6,00€ 10,00€ Zamburiñas pacíficas a la plancha Media ración Ración 12,00€ 18,00€ Almejas a la marinera o a la sartén Ración 20,00€ Calamares fritos Media ración Ración 9,00€ 16,00€ Salteado de arroz con verduritas y carne o marisco Ración 12,00€ Revuelto de grelos y lacón Ración 12,00€ Revuelto de setas y gambas Ración 12,00€ Pulpo \"á feira\" Media ración Ración 10,00€ 18,00€ Pulpo asado con cremoso de patata Media ración Ración 10,00€ 18,00€ Pimientos de Padrón Ración 7,50€ Salpicón de rape y langostino Ración 22,00€ Jamón ibérico de bellota Ración 22,00€ Torreznos con pimientos de Padrón Ración 12,00€ Tostas Media ración Ración Tosta de ibérico con tomate Ración 12,00€ Tosta de lacón y queso gallego con pimientos del piquillo Ración 12,00€ Ensalada Media ración Ración Lechuga y tomate Ración 6,00€ Mixta lechuga, tomate, cebolla, huevo, atún, espárragos y aceitunas Ración 12,00€ Arroces Media ración Ración Arroz con verduritas, marisco y queso país calabacín, judías, guisantes, zanahoria, zamburiñas, mejillones y queso país Ración 45€ /2 pers. Arroz con bogavante bogavante, langostinos y zamburiñas Ración 60€ /2 pers. Arroz negro calamar y sepia en tinta Ración 45€ /2 pers. Carnes Media ración Ración Paletilla de cordero lechal Ración 26,00€ Chuletillas de cordero lechal Ración 24,00€ Picaña de vaca con patatas y pimientos de padrón Ración 20,00€ Ibéricas Media ración Ración Solomillo ibérico con patata panadera Media ración Ración 9,00€ 16,00€ Abanico Ibérico con patatitas y pimientos Ración 16,00€ Ternera Media ración Ración Entrecot de ternera con patatas Ración 22,00€ Solomillo de vaca vieja Ración 22,00€ Ternera asada con patatitas asadas y guarnición Ración 16,00€ Escalopines de croca y patata panadera Media ración Ración 7,50€ 14,00€ Carrilleras de vaca Ración 16,00€ Riñones al jerez Media ración Ración 7,50€ 14,00€ Albóndigas de ternera e ibérico Ración 12,00€ Especialidades de lacón Media ración Ración Laconcito entero con patata, grelos, chorizo y garbanzos Ración 38€ /2 pers. Lacón con grelos, patata, chorizo y garbanzos Media ración Ración 10,00€ 18,00€ Lascas de lacón con aceite y pimentón Media ración Ración 6,00€ 11,00€ Pescados Media ración Ración Taco de bacalao asado con patata panadera Ración 24,00€ Cocochas de merluza al pil-pil Ración 28,00€ Lomo de lubina salvaje con patata panadera Ración 26,00€ Rape mariscado Ración 26,00€ Rapito asado con patata panadera Ración 26,00€ Rodaballo salvaje de ración al horno Ración 26,00€ Postres Media ración Ración Cañitas rellenas de crema con helado Ración 6,00€ Filloas con nata y miel, 3 unidades Ración 4,50€ Flan de huevo Ración 4,00€ Arroz con leche Ración 5,00€ Tarta de la abuela Ración 6,00€ Tarta de queso al horno Ración 6,00€ Coulant de chocolate Ración 6,00€ Queso cremoso de Friol (solo o membrillo) Ración 6,00€ Todos los precios son IVA incluido Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Carta",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 3516
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/vinos",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Vinos Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Tintos Riojas CRIANZA Botella Lágrimas de María Botella 17,00€ Heraclio Alfaro Botella 17,00€ Viña Pomal Botella 17,00€ Arienzo Botella 17,00€ Lar de Paula Botella 17,00€ Lopez de Haro Ed. Limitada Botella 17,00€ Sierra Cantabria Botella 17,00€ Luis Cañas Botella 20,00€ La Montesa Botella 20,00€ Viña Alberdi Botella 22,00€ Sierra Cantabria Cuvée Botella 25,00€ Allende Botella 28,00€ Muga Botella 30,00€ Rioja Reserva Botella Monte Real de Familia Botella 18,00€ Marqués de Riscal Botella 30,00€ Marqués de Murrieta Botella 30,00€ Marqués de Riscal XR Botella 32,00€ Viña Ardanza Botella 45,00€ 200 Monges Botella 59,00€ Ribera del Duero roble Botella Legaris Botella 16,00€ Celeste Botella 16,00€ Convento Botella 16,00€ Finca Resalso Botella 17,00€ Pruno Botella 18,00€ Ribera del Duero crianza Botella Valtravieso Botella 24,00€ Emilio Moro Botella 26,00€ Alto de los Zorros Botella 26,00€ Viña Sastre Botella 30,00€ Carmelo Rodero Botella 30,00€ Pago de los Capellanes Botella 36,00€ Matarromera Botella 36,00€ TR3SMANO Botella 38,00€ Pago de Carraovejas Botella 45,00€ Tomás Postigo 3er año Botella 45,00€ Mencías Botella Joaquín Rebolledo Botella 17,00€ Condado de Sequeiras Botella 17,00€ Crego e Monaguillo Botella 17,00€ Vía Romana Botella 17,00€ Ponte da Boga Botella 17,00€ Regina Viarum Botella 18,00€ Acivro Botella 20,00€ Maldito Botella 24,00€ Mil Ríos Barrica Gran Reserva Botella 24,00€ Bancales Olvidados Botella 25,00€ Castilla y León Botella Abadía Retuerta Botella 32,00€ Mauro Botella 45,00€ Blancos Ribeiro D.O. Botella San Clodio Botella 16,00€ Casal de Armán Botella 18,00€ Finca Viñoa Botella 18,00€ Manuel Rojo Botella 30,00€ Godello D.O. Botella Mara Martín Botella 16,00€ Fraga do Corvo Botella 18,00€ Joaquín Rebolledo Botella 18,00€ Guitián Botella 18,00€ Lar do Sil Botella 18,00€ Rectoral del Monaguillo Botella 18,00€ Mil Ríos Sobre Lías Botella 18,00€ Rías Baixas D.O. Botella Marieta Botella 16,00€ Altos de Torona Botella 16,00€ Lusco Botella 18,00€ Quinta do Couselo Botella 20,00€ Granbazán Ambar Botella 22,00€ Santiago Ruíz Botella 22,00€ Terras Gauda Botella 24,00€ Martín Códax sobre Lías Botella 24,00€ Attis Sobre Lías Botella 25,00€ Cavas y champanes Cavas y champanes Botella Anna de Codorniú Botella 16,00€ Juvé & Camps Botella 25,00€ Laurent Perrier Botella 60,00€ Todos los precios son IVA incluido Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Vinos",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 2589
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/menu-del-dia",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Menú del día Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Todos los precios son IVA incluido Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Menú del día",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 280
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/hoy-recomendamos",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Hoy recomendamos Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Todos los precios son IVA incluido Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Hoy recomendamos",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 284
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/jornadas",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Jornadas Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Tardeo Apúntate al «TARDEO» a partir de las 20:00 h. con las «Medias Raciones Especiales» y nuestra tapa estrella “Mini Hamburguesa de Lacón con Grelos y Chorizo”. Y no olvides probar nuestras «PINSAS», que a diferencia de la pizza está hecha con tres harinas: trigo, arroz y soja, y con su fermentación lenta hacen que sea más digestiva, sabrosa y crujiente. COCIDO Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Jornadas",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 608
    },
    {
      "description": "Explora nuestra carta en La.Con.Fusión. Platos gallegos con un toque innovador: lacón, pescados frescos, arroces y más. ¡Sabor auténtico!",
      "title": "Nuestra carta | La.Con.Fusión",
      "url": "https://laconfusion.com/menu-de-grupos",
      "language": "es-ES",
      "content": "Nuestra carta | La.Con.Fusión Nuestra esencia Grupos Carta Vinos Menú del día Hoy recomendamos Jornadas Grupos Menu 1 Entrantes para compartir Zamburiñas a la plancha Pulpo asado con cremoso de patata Croquetas de jamón ibérico Lascas de lacón con aceite y pimentón Segundo plato a elegir entre Merluza al albariño Bacalao asado con patata panadera Lenguado a la plancha Entrecot de vaca con patatas y pimientos Ternera asada con patatas asadas Bebida Rioja cranza y Godello Agua Cerveza Refresco Postre Pastelón de la casa Tarta de la abuela Extras Café de pota Chupito de licores de la casa Precio 40,00€ Observaciones: Este es un ejemplo de un menú para celebrar algo especial, pídenos presupuesto y lo adaptamos a tus necesidades Todos los precios son IVA incluido Alérgenos Gluten Crustáceos Soja Lácteos Frutos secos Apio Sulfitos Altramuces Moluscos Sésamo Pescado Huevos Mostaza Cacahuetes",
      "headings": [
        "Grupos",
        "Carta",
        "Vinos",
        "Menú del día",
        "Hoy recomendamos",
        "Jornadas",
        "Grupos"
      ],
      "content_length": 897
    },
    {
      "description": "Conoce al equipo de de La.Con.Fusión, expertos en llevar la tradición gallega a otro nivel. Descubre nuestra historia y amor por la cocina.",
      "title": "Conoce al equipo | La.Con.Fusión",
      "url": "https://laconfusion.com/quienes-somos",
      "language": "es-ES",
      "content": "Conoce al equipo | La.Con.Fusión Nosotros Nuestra historia Una fusión con historia En 1956 Restaurante Manolito abría sus puertas en Chantada y años después, en 1969, se trasladaría a A Coruña. Fue aquí donde durante más de 50 años Lupe y Manolito darían de comer a miles de clientes y amigos, y a muchas empresas. Ahora, con el mismo amor y la misma pasión, se abre paso una nueva generación, con nuevo nombre y nuevas ideas gastronómicas: “LA•CON•FUSION” un juego de palabras que une lo tradicional con lo moderno de la mano de Manolo y su hija Paula. Nuestra esencia La carta Cada plato de nuestra carta es un homenaje a nuestra historia. Pero ahora, nuestra cocina tradicional típicamente gallega se abre paso con unos toques modernos, y hacen que tu experiencia gastronómica sea única. Déjate sorprender por sabores que te harán sentir como en casa. Nuestra inpiración LA·CON·FUSION Un lugar en una ubicación histórica, donde “la buena comida es el motor principal”. Somos tradición y evolución, nos esforzamos cada día por ofrecerte lo mejor. Con nuestros productos de calidad y de cercanía hacemos que cada plato sea inolvidable y tengas ganas de volver. Nuestra decoración sencilla y agradable hace que te sientas cómodo en todo momento, y nuestro personal cualificado atenderá todas tus exigencias siempre con su mejor sonrisa. No pierdas ni un solo minuto para venir y disfrutar en LA•CON•FUSION de los platos más exquisitos y con una amplia carta de vinos que harán de tus comidas tu mejor decisión. Te estamos buscando. ¿Quieres trabajar con nosotros? Forma parte de nuestra familia y crece con nosotros. Únete al equipo",
      "headings": [
        "Nosotros",
        "Nuestra historia",
        "Una fusión con historia",
        "Nuestra esencia",
        "La carta",
        "Nuestra inpiración",
        "LA·CON·FUSION",
        "Te estamos buscando."
      ],
      "content_length": 1632
    },
    {
      "description": "Ponte en contacto con La.Con.Fusión. Ubicados en A Coruña, estamos aquí para responder a tus preguntas y dudas.",
      "title": "Ponte en contacto con nosotros | La.Con.Fusión",
      "url": "https://laconfusion.com/contacto",
      "language": "es-ES",
      "content": "Ponte en contacto con nosotros | La.Con.Fusión Te esperamos Contacta Reserva Domicilio Dirección Rúa Ramón y Cajal 45 15006 · A Coruña Cómo llegar Teléfono +34 629 821 775 Horario Lunes a Jueves Mediodías: 12:30 – 17:00 Noches: 20:00 – 23:00 Viernes y Sábado Mediodías: 12:30 – 17:00 Noches: 20:00 – 24:00 Domingos Mediodías: 12:30 – 17:00 Forma parte de nuestra familia y crece con nosotros. Únete al equipo Nombre Correo electrónico Teléfono Mensaje Enviar Envío a domicilio Si te apetece disfrutar de nuestra comida en tu casa, te lo ponemos fácil. JustEat UberEats Te estamos esperando ¡Queremos conocerte! Adjunta tu CV y da el primer paso para unirte a nuestro equipo. Nombre y apellidos Teléfono Correo electrónico Mensaje Adjuntar CV Formato pdf (2MB máx.) He leído y acepto la Política de privacidad Deseo recibir comunicaciones comerciales. Enviar",
      "headings": [
        "Contacta",
        "Dirección",
        "Teléfono",
        "Horario",
        "Forma parte de nuestra familia y crece con nosotros.",
        "Envío a domicilio",
        "Te estamos esperando"
      ],
      "content_length": 857
    },
    {
      "description": null,
      "title": "Política de privacidad - La·Con·fusion",
      "url": "https://laconfusion.com/politica-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad - La·Con·fusion Política de privacidad Datos del Responsable El responsable y titular de este sitio web es Manuel Souto Linares. Nombre comercial: La·Con·Fusion NIF/CIF: 32438819X Correo electrónico: administracion@laconfusion.es En este espacio, el USUARIO podrá encontrar toda la información relativa a los términos y condiciones legales que definen las relaciones entre los usuarios y nosotros como responsables de esta web. Como usuario, es importante que conozcas estos términos antes de continuar tu navegación. Manuel Souto Linares como responsable de esta web, asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. Esta web, por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas de la web, integrantes del sitio web laconfusion.es «> laconfusion.es incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a la web, laconfusion.es (“Usuario”) acepta someterse a las Condiciones Generales vigentes en cada momento del portal laconfusion.es Datos personales que recabamos y cómo lo hacemos Consultar la Política de privacidad Compromisos y obligaciones de los usuarios El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con Manuel Souto Linares De esta forma, el usuario se compromete a utilizar el sitio Web, sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de la web, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. Respecto de los contenidos de esta web, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares; Cualquier vulneración de los derechos del prestador o de los legítimos titulares; Su utilización para fines comerciales o publicitarios. En la utilización de la web, laconfusion.es , el Usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de Manuel Souto Linares o de terceros o que pudiera dañar, inutilizar o sobrecargar el portal (indicar dominio) o que impidiera, de cualquier forma, la normal utilización de la web. No obstante, el Usuario debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto Manuel Souto Linares no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos. Medidas de seguridad Los datos personales comunicados por el usuario a Manuel Souto Linares pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a Manuel Souto Linares asumiendo ésta todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. La comunicación entre los usuarios y Manuel Souto Linares utiliza un canal seguro, y los datos transmitidos son cifrados gracias a protocolos https, por tanto, garantizamos las mejores condiciones de seguridad para que la confidencialidad de los usuarios esté garantizada. Reclamaciones Manuel Souto Linares informa que existen hojas de reclamación a disposición de usuarios y clientes. El Usuario podrá realizar reclamaciones solicitando su hoja de reclamación o remitiendo un correo electrónico a laconfusion.es indicando su nombre y apellidos, el servicio y/o producto adquirido y exponiendo los motivos de su reclamación. El usuario/comprador podrá notificarnos la reclamación, bien a través de correo electrónico a: administracion@laconfusion.es o bien por correo postal dirigido a: Manuel Souto Linares el siguiente formulario de reclamación: A la atención de: Manuel Souto Linares E-mail: administracion@laconfusion.es El servicio/producto: Adquirido el día: Nombre del usuario: Domicilio del usuario: Firma del usuario (solo si se presenta en papel): Fecha: Motivo de la reclamación: Plataforma de resolución de conflictos Por si puede ser de tu interés, para someter tus reclamaciones puedes utilizar también la plataforma de resolución de litigios que facilita la Comisión Europea y que se encuentra disponible en el siguiente enlace: http://ec.europa.eu/consumers/odr/ Propiedad intelectual e industrial En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de laconfusion.es . El usuario debe comprometerse a respetar los derechos de Propiedad Intelectual e Industrial titularidad de laconfusion.es . El usuario conoce y acepta que la totalidad del sitio web, conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En el caso de que un usuario o un tercero consideren que se ha producido una violación de sus legítimos derechos de propiedad intelectual por la introducción de un determinado contenido en la web, deberá notificar dicha circunstancia a Manuel Souto Linares indicando: Datos personales del interesado titular de los derechos presuntamente infringidos, o indicar la representación con la que actúa en caso de que la reclamación la presente un tercero distinto del interesado. Señalar los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en la web, la acreditación de los derechos de propiedad intelectual señalados y declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación. Enlaces externos Las páginas de la web laconfusion.es , proporciona enlaces a otros sitios web propios y contenidos que son propiedad de terceros tales como: Contenidos de otros blogs Herramientas Recursos El único objeto de los enlaces es proporcionar al Usuario la posibilidad de acceder a dichos enlaces. Manuel Souto Linares no se responsabiliza en ningún caso de los resultados que puedan derivarse al Usuario por acceso a dichos enlaces. Asimismo, el usuario encontrará dentro de este sitio, páginas, promociones, programas de afiliados que acceden a los hábitos de navegación de los usuarios para establecer perfiles. Esta información siempre es anónima y no se identifica al usuario. La Información que se proporcione en estos Sitios patrocinados o enlaces de afiliados está sujeta a las políticas de privacidad que se utilicen en dichos Sitios y no estará sujeta a esta política de privacidad. Por lo que recomendamos ampliamente a los Usuarios a revisar detalladamente las políticas de privacidad de los enlaces de afiliado. Política de comentarios En nuestra web se permiten realizar comentarios para enriquecer los contenidos y realizar consultas. No se admitirán comentarios que no estén relacionados con la temática de esta web, que incluyan difamaciones, agravios, insultos, ataques personales o faltas de respeto en general hacia el autor o hacia otros miembros. También serán suprimidos los comentarios que contengan información que sea obviamente engañosa o falsa, así como los comentarios que contengan información personal, como, por ejemplo, domicilios privado o teléfonos y que vulneren nuestra política de protección de datos. Se desestimará, igualmente, aquellos comentarios creados sólo con fines promocionales de una web, persona o colectivo y todo lo que pueda ser considerado spam en general. Exclusión de garantías y responsabilidades El Prestador no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web, o de sus servicios y contenidos; La existencia de virus, programas maliciosos o lesivos en los contenidos; El uso ilícito, negligente, fraudulento o contrario a este Aviso Legal; La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en el sitio web. El prestador no se hace responsable bajo ningún concepto de los daños que pudieran dimanar del uso ilegal o indebido de la presente página web. Contacto En caso de que cualquier Usuario tuviese alguna duda acerca de estas Condiciones legales o cualquier comentario sobre el portal laconfusion.es por favor diríjase a administracion@laconfusion.es El aviso legal ha sido actualizado por última vez el 22 de septiembre del 2020. De parte del equipo que formamos Manuel Souto Linares te agradecemos el tiempo dedicado en leer este Aviso Legal. La·Con·Fusion te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados durante la navegación a",
      "headings": [
        "Política de privacidad",
        "Medidas de seguridad",
        "Propiedad intelectual e industrial",
        "Enlaces externos",
        "Política de comentarios",
        "Exclusión de garantías y responsabilidades",
        "Contacto",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales"
      ],
      "content_length": 21927
    },
    {
      "description": null,
      "title": "Política de cookies - La·Con·fusion",
      "url": "https://laconfusion.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de cookies - La·Con·fusion Uso de cookies en esta web El Grupo de Trabajo del Artículo 29 en su Dictamen 4/2012 excluye del ámbito de aplicación del citado artículo las cookies que tengan como finalidad: Cookies de «entrada del usuario» Cookies de autenticación o identificación de usuario (únicamente de sesión) Cookies de seguridad del usuario Cookies de sesión de reproductor multimedia Cookies de sesión para equilibrar la carga Cookies de personalización de la interfaz de usuario Cookies de complemento (plug-in) para intercambiar contenidos sociales Cookies excluidas y que no requieren consentimiento del usuario Esta página web usa cookies excluidas del ámbito de aplicación del artículo 22.2 de la LSSICE y que de conformidad con lo anterior no requieren del consentimiento del usuario. Cookie de carácter técnico: Son cookies estrictamente necesarias para permitir al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión o utilizar elementos de seguridad durante la navegación. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo el idioma o el tipo de navegador a través del cual accede al servicio. Cookies que requieren consentimiento: Esta web no usa cookies propias o de terceros que requieren de ser aceptadas previamente por el usuario. ¿Cómo administrar cookies en el navegador? El usuario tiene la opción de permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. A continuación, te ofrecemos el enlace a la información para su configuración en los principales navegadores: Configuración de cookies en Edge . Configuración de cookies en Safari . Configuración de cookies en Google Chrome . Configuración de cookies en Firefox Mozilla .",
      "headings": [
        "Uso de cookies en esta web",
        "Cookies excluidas y que no requieren consentimiento del usuario",
        "Cookie de carácter técnico:",
        "Cookies de personalización:",
        "Cookies que requieren consentimiento:",
        "¿Cómo administrar cookies en el navegador?"
      ],
      "content_length": 2352
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 37069,
  "crawled_at": "2026-01-28T15:54:18.598660Z"
}