{
  "metadata": {
    "description": "English Language Co es una academia de Inglés en A Coruña que ofrece clases de inglés individuales y en grupo y traducciones de todo tipo de documentos.",
    "title": "English Language Co - Bienvenidos",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "English Language Co es una academia de Inglés en A Coruña que ofrece clases de inglés individuales y en grupo y traducciones de todo tipo de documentos.",
      "title": "English Language Co - Bienvenidos",
      "url": "http://www.englishlanguageco.com/",
      "language": "es",
      "content": "English Language Co - Bienvenidos English Language Co. Bienvenidos   Facebook     Twitter        Instagram Clases de Inglés English Language Co es una academia de Inglés en A Coruña. Ofrecemos clases en grupo, individuales, exámenes oficiales y inglés para empresas. Clases en Grupo Las clases en grupo son de cuatro personas como máximo y una hora de duración. Ofrecemos clases de inglés general , de conversación y para la preparación de exámenes . Las clases en grupo se ofrecen mensualmente dando total libertad para darse de baja y/o alta en cualquier momento. Clases Individuales Los horarios son flexibles para adaptarnos a la disponibilidad de cada persona. Antes de empezar las clases haremos una consulta inicial donde analizaremos necesidades para poder diseñar clases de una forma más específica. Todas las clases son de una hora de duración. Exámenes Oficiales Tenemos amplia experiencia en preparación de exámenes de Cambridge ( PET , FCE , CAE y CPE ) así como IELTS . También ayudamos a preparar exámenes de la Escuela Oficial de Idiomas. Inglés para Empresas Para más información sobre clases a empresas, póngase en contacto con nosotros. Tramitamos subvenciones de la Fundación Tripartita . Otros Servicios Traducciones Traducimos todo tipo de documentos de español a inglés y viceversa, además de traducciones juradas. Por favor contáctenos si necesita traducciones de otros idiomas. Subvenciones para la Formación (Fundación Tripartita) Para financiar clases de inglés en empresas tramitamos créditos de la Fundación Tripartita. Póngase en contacto con nosotros para más información. Sobre Nosotros En English Language Co llevamos dando clases de inglés en A Coruña desde 2010. En este tiempo nuestro objetivo siempre ha sido enseñar inglés, y sobre todo, a hablar inglés, tanto a nuestros estudiantes como a trabajadores de empresas que han requerido nuestros servicios. Creemos en la atención individualizada, y trabajamos con todos nuestros estudiantes para que aprender inglés sea algo ameno y motivador, centrándonos en conseguir el resultado deseado. Anthony es el profesor principal y es nativo australiano con titulación TEFL . Anthony tiene amplia experiencia como profesor de ingés además de haber trabajado en banca de inversiones, servicios financieros e ingeniería en Australia y el Reino Unido. Nuestros Clientes Contacto English Language Co. Calle Juan Florez 146, 4º 15005 A Coruña España Teléfono: (0034) 981 90 85 28 Móvil: (0034) 673 15 29 62 Email: info@englishlanguageco.com Connect with us:   Facebook     Twitter        Instagram",
      "headings": [
        "English Language Co.",
        "Bienvenidos",
        "Clases de Inglés",
        "Clases en Grupo",
        "Clases Individuales",
        "Exámenes Oficiales",
        "Inglés para Empresas",
        "Otros Servicios",
        "Traducciones",
        "Subvenciones para la Formación (Fundación Tripartita)",
        "Sobre Nosotros",
        "Nuestros Clientes",
        "Contacto",
        "Connect with us:"
      ],
      "content_length": 2572
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2572,
  "crawled_at": "2026-01-28T15:45:04.354415Z"
}