{
  "metadata": {
    "description": "dende 1942",
    "title": "A Cortadoría de Rosa e Moncho - dende 1942",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "dende 1942",
      "title": "A Cortadoría de Rosa e Moncho - dende 1942",
      "url": "https://www.acortadoria.com/",
      "language": "es",
      "content": "A Cortadoría de Rosa e Moncho - dende 1942 Saltar al contenido O Sabor do Entroido Salazón e elaboración propia de todo o imprescindible para un bo cocido Con la naturaleza siempre en contacto. ¿Has probado nuestra Charcutería Artesana? Nuestra historia desde 1942 Todo comenzó en 1942, cuándo Rosa decidió establecerse con un puesto en el Mercado de Abastos de Santiago. En aquel tiempo, vendía productos que cultivaba y producía en casa: harina, habas, verduras… Un ... Leer más » Tiendas Leer más » El Origen de Nuestros Productos Nos dedicamos al sector cárnico desde 1942, más de 70 años. Buscamos siempre la mejor calidad de nuestros productos, y para ello, seleccionamos en vivo los animales, conociendo desde hace muchos años ... Leer más » Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento   Cargando comentarios...   Escribe un comentario... Correo electrónico (Obligatorio) Nombre (Obligatorio) Web",
      "headings": [
        "O Sabor do Entroido",
        "Con la naturaleza",
        "siempre en contacto.",
        "¿Has probado nuestra Charcutería Artesana?"
      ],
      "content_length": 2500
    },
    {
      "description": null,
      "title": "Mi cuenta - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/mi-cuenta",
      "language": "es",
      "content": "Mi cuenta - A Cortadoría de Rosa e Moncho Saltar al contenido Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Mi cuenta",
        "Acceder"
      ],
      "content_length": 1834
    },
    {
      "description": null,
      "title": "Carrito - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/carrito",
      "language": "es",
      "content": "Carrito - A Cortadoría de Rosa e Moncho Saltar al contenido Tu carrito está vacío. Volver a la tienda Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Carrito"
      ],
      "content_length": 1742
    },
    {
      "description": null,
      "title": "Nuestra historia desde 1942 - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/historia",
      "language": "es",
      "content": "Nuestra historia desde 1942 - A Cortadoría de Rosa e Moncho Saltar al contenido Todo comenzó en 1942, cuándo Rosa decidió establecerse con un puesto en el Mercado de Abastos de Santiago. En aquel tiempo, vendía productos que cultivaba y producía en casa: harina, habas, verduras… Un par de años después decidió apostar por un mundo diferente que le gustaba, y comenzó con la carnicería. ‘A Cortadoría’ en 1982 El negocio fue aumentando y Moncho, su hijo, empezó a trabajar con ella en la Plaza. Rosa fue enseñándole los distintos cortes de las piezas y la elaboración de los productos, y,  sin quererlo, le transmitió la misma pasión y entusiasmo por la profesión. ‘A Cortadoría’ en los años 90 y 2000  En los años 90, Rosa se jubiló, y dió paso a María, la mujer de Moncho. Juntos decidieron continuar con el legado que les dejó Rosa, adaptándose a los cambios que surgían en el mercado. ‘A Cortadoría’  del Mercado de Abastos en 2010 Desde 2012, además de localizarnos en el Mercado de Abastos de Santiago de Compostela, también nos puedes encontrar en la Rúa dos Basquiños. En la actualidad, aunque hayan pasado más de 70 años desde el inicio, continuamos realizando los mismos procesos productivos para garantizar la calidad: visitar las explotaciones; elaborar, salar y curar de forma artesana los productos… Aunque lo que de verdad influye en la calidad de los productos es que todos los que conformamos la familia de ‘A Cortadoría’ compartimos pasión y cariño en nuestra profesión, reflejado desde la forma de hacer nuestros productos, hasta en el trato personal y cercano de nuestras tiendas. Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento   Cargando comentarios...   Escribe un comentario... Correo electrónico (Obligatorio) Nombre (Obligatorio) Web",
      "headings": [
        "Nuestra historia desde 1942"
      ],
      "content_length": 3352
    },
    {
      "description": null,
      "title": "El Origen de Nuestros Productos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/origen-productos",
      "language": "es",
      "content": "El Origen de Nuestros Productos - A Cortadoría de Rosa e Moncho Saltar al contenido Nos dedicamos al sector cárnico desde 1942, más de 70 años. Buscamos siempre la mejor calidad de nuestros productos, y para ello, seleccionamos en vivo los animales, conociendo desde hace muchos años a los criadores. Proceden de explotaciones en las que se mima el trato; en las que la alimentación que reciben se compone por mezcla de cereales, hierba y leche. Además, realizamos el despiece y elaboración de todos nuestros productos de forma artesana. Conoce más sobre el origen de cada uno de los productos: Ternera Vaca Rubia Cerdo – Cruce de Duroc Salado y Curado Charcutería Artesana Elaborados artesanos   Cordero, lechal y cabrito Pollo y Conejo   Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "El Origen de Nuestros Productos"
      ],
      "content_length": 2380
    },
    {
      "description": null,
      "title": "Tiendas - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/tiendas",
      "language": "es",
      "content": "Tiendas - A Cortadoría de Rosa e Moncho Saltar al contenido Aquí puedes encontrar siempre disponibles nuestros productos.  Encuentranos en las casillas 324 a 328 del Mercado de Abastos de Santiago. Llámanos al 981562311 Y también en la Rúa dos Basquiños, 63, Llámanos al 981565429 También nos puedes enviar un correo electrónico a info@acortadoria.com, y contactaremos contigo lo antes posible. Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Tiendas"
      ],
      "content_length": 2035
    },
    {
      "description": null,
      "title": "Tienda - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/tienda",
      "language": "es",
      "content": "Tienda - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando 1–24 de 101 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Especial Caldos y Sopas 2,50 € IVA incluído Añadir al carrito Gallo 59,00 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Galo Castaño Especial Navidad 49,90 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Tocino blanco 3,99 € IVA incluído Añadir al carrito Unto Casero 2,50 € IVA incluído Añadir al carrito Pechuga de Pollo de Corral 3,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Zanco de Pollo de Corral 4,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Lomo de cerdo 4,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletas de lomo 5,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletas de aguja 4,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Filete de ternera 9,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Filete de Ternera Muy Tiernos 9,95 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pollo 10,65 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuleta de ternera 12,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Jarrete de ternera 16,99 € IVA incluído Añadir al carrito Pack: Cocido para Dos 15,00 € IVA incluído Añadir al carrito Pack: Cocido Al Punto de Sal 35,00 € IVA incluído Añadir al carrito Albóndigas 6,99 € IVA incluído Añadir al carrito Zorza 5,90 € IVA incluído Añadir al carrito Burguer Mixta (4uds) 10,00 € IVA incluído Añadir al carrito Entrecot de Ternera 12,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Churrasco de ternera 14,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pecho de ternera 6,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Espaldilla de ternera 8,50 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Tienda",
        "Especial Caldos y Sopas",
        "Gallo",
        "Galo Castaño Especial Navidad",
        "Tocino blanco",
        "Unto Casero",
        "Pechuga de Pollo de Corral",
        "Zanco de Pollo de Corral",
        "Lomo de cerdo",
        "Chuletas de lomo",
        "Chuletas de aguja",
        "Filete de ternera",
        "Filete de Ternera Muy Tiernos",
        "Pollo",
        "Chuleta de ternera",
        "Jarrete de ternera",
        "Pack: Cocido para Dos",
        "Pack: Cocido Al Punto de Sal",
        "Albóndigas",
        "Zorza"
      ],
      "content_length": 4650
    },
    {
      "description": null,
      "title": "Produtos Especiais de Nadal - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/un-nadal-coa-mellor-calidade",
      "language": "es",
      "content": "Produtos Especiais de Nadal - A Cortadoría de Rosa e Moncho Saltar al contenido Galo Castaño Especial Navidad 49,90 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Relleno Premium (6 raciones aprox.) 39,99 € IVA incluído Añadir al carrito Pack: Cocido Al Punto de Sal 35,00 € IVA incluído Añadir al carrito Cordero Lechal (Mitad) 91,90 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletitas de Cordero 16,00 € IVA incluído Añadir al carrito Paletilla con cuello de Cordero 37,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pata de Cordero 36,25 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Relleno en Abanico (6 raciones aprox) 39,99 € IVA incluído Añadir al carrito Relleno Clásico de Ternera (6 raciones aprox) 40,00 € IVA incluído Añadir al carrito Zanco Relleno Clásico (1-2 raciones aprox) 16,50 € IVA incluído Añadir al carrito Pollo Relleno Clásico (9 raciones aprox.) 65,95 € IVA incluído Añadir al carrito Relleno Clásico de Cerdo (6 raciones aprox.) 37,99 € IVA incluído Añadir al carrito Solomillo de Cerdo 11,20 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pez de Ternera 25,50 € IVA incluído Añadir al carrito Llana de Ternera 38,75 € IVA incluído Añadir al carrito Entrecot Vaca Rubia Premium 38,99 € IVA incluído Añadir al carrito Chuletón de Vaca Rubia Premium 54,00 € IVA incluído Añadir al carrito Jarrete de ternera 16,99 € IVA incluído Añadir al carrito Solomillo de ternera 17,25 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Entrecot de Ternera 12,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuleta de ternera 12,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Ver todos los productos de la tienda Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Produtos Especiais de Nadal",
        "Galo Castaño Especial Navidad",
        "Relleno Premium (6 raciones aprox.)",
        "Pack: Cocido Al Punto de Sal",
        "Cordero Lechal (Mitad)",
        "Chuletitas de Cordero",
        "Paletilla con cuello de Cordero",
        "Pata de Cordero",
        "Relleno en Abanico (6 raciones aprox)",
        "Relleno Clásico de Ternera (6 raciones aprox)",
        "Zanco Relleno Clásico (1-2 raciones aprox)",
        "Pollo Relleno Clásico (9 raciones aprox.)",
        "Relleno Clásico de Cerdo (6 raciones aprox.)",
        "Solomillo de Cerdo",
        "Pez de Ternera",
        "Llana de Ternera",
        "Entrecot Vaca Rubia Premium",
        "Chuletón de Vaca Rubia Premium",
        "Jarrete de ternera",
        "Solomillo de ternera"
      ],
      "content_length": 3959
    },
    {
      "description": null,
      "title": "Salados y curados archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/salados-y-curados",
      "language": "es",
      "content": "Salados y curados archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 22 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Elige uno de nuestros Packs o configúralo tú mismo Especial Caldos y Sopas 2,50 € IVA incluído Añadir al carrito Tocino blanco 3,99 € IVA incluído Añadir al carrito Unto Casero 2,50 € IVA incluído Añadir al carrito Pack: Cocido para Dos 15,00 € IVA incluído Añadir al carrito Pack: Cocido Al Punto de Sal 35,00 € IVA incluído Añadir al carrito Mini Lacón Curado 9,99 € IVA incluído Añadir al carrito Oreja Salada 2,50 € IVA incluído Añadir al carrito Panceta Curada 5,99 € IVA incluído Añadir al carrito Panceta Salada 4,99 € IVA incluído Añadir al carrito Rabo Salado 3,50 € IVA incluído Añadir al carrito Tocino Delgado Salado 4,99 € IVA incluído Añadir al carrito Uña con Codillo Salada 6,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Uña Salada 4,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pack de Cocido para Seis 37,00 € IVA incluído Añadir al carrito Pack: Cocido para Cuatro 25,00 € IVA incluído Añadir al carrito Cabeza Salada 9,99 € IVA incluído Añadir al carrito Costilla Salada 8,50 € IVA incluído Añadir al carrito Huesos de Espinazo Salados 3,99 € IVA incluído Añadir al carrito Lacón Curado – Trozo 6,99 € IVA incluído Añadir al carrito Lacón Curado Entero 29,99 € IVA incluído Añadir al carrito Lacón Salado Entero 22,75 € IVA incluído Añadir al carrito Lengua Salada 2,25 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Salados y curados",
        "Elige uno de nuestros Packs o configúralo tú mismo",
        "Especial Caldos y Sopas",
        "Tocino blanco",
        "Unto Casero",
        "Pack: Cocido para Dos",
        "Pack: Cocido Al Punto de Sal",
        "Mini Lacón Curado",
        "Oreja Salada",
        "Panceta Curada",
        "Panceta Salada",
        "Rabo Salado",
        "Tocino Delgado Salado",
        "Uña con Codillo Salada",
        "Uña Salada",
        "Pack de Cocido para Seis",
        "Pack: Cocido para Cuatro",
        "Cabeza Salada",
        "Costilla Salada",
        "Huesos de Espinazo Salados"
      ],
      "content_length": 3412
    },
    {
      "description": null,
      "title": "Ternera archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/ternera",
      "language": "es",
      "content": "Ternera archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 20 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Especial Caldos y Sopas 2,50 € IVA incluído Añadir al carrito Filete de ternera 9,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Filete de Ternera Muy Tiernos 9,95 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuleta de ternera 12,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Jarrete de ternera 16,99 € IVA incluído Añadir al carrito Albóndigas 6,99 € IVA incluído Añadir al carrito Entrecot de Ternera 12,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Churrasco de ternera 14,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pecho de ternera 6,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Espaldilla de ternera 8,50 € IVA incluído Añadir al carrito Llana de Ternera 38,75 € IVA incluído Añadir al carrito Pez de Ternera 25,50 € IVA incluído Añadir al carrito Solomillo de ternera 17,25 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Aguja de Ternera 14,95 € IVA incluído Añadir al carrito Aguja de Ternera sin hueso 16,99 € IVA incluído Añadir al carrito Carne Picada de Ternera 7,50 € IVA incluído Añadir al carrito Troceada de Ternera 7,50 € IVA incluído Añadir al carrito Hígado de Ternera 3,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Callos de Ternera 17,50 € IVA incluído Añadir al carrito Burguers Ternera (4uds) 12,99 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Ternera",
        "Especial Caldos y Sopas",
        "Filete de ternera",
        "Filete de Ternera Muy Tiernos",
        "Chuleta de ternera",
        "Jarrete de ternera",
        "Albóndigas",
        "Entrecot de Ternera",
        "Churrasco de ternera",
        "Pecho de ternera",
        "Espaldilla de ternera",
        "Llana de Ternera",
        "Pez de Ternera",
        "Solomillo de ternera",
        "Aguja de Ternera",
        "Aguja de Ternera sin hueso",
        "Carne Picada de Ternera",
        "Troceada de Ternera",
        "Hígado de Ternera",
        "Callos de Ternera"
      ],
      "content_length": 3864
    },
    {
      "description": null,
      "title": "Cerdo cruce de duroc archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/cerdo-cruce-duroc",
      "language": "es",
      "content": "Cerdo cruce de duroc archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 12 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Lomo de cerdo 4,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletas de lomo 5,75 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletas de aguja 4,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Filetes de cerdo 4,49 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Solomillo de Cerdo 11,20 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Aguja de Cerdo sin hueso 4,25 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Tira de Costilla de Cerdo 8,99 € IVA incluído Añadir al carrito Pieza de jamón de cerdo 9,75 € IVA incluído Añadir al carrito Carne Picada de Cerdo 3,99 € IVA incluído Añadir al carrito Paleta de Cerdo Cruce de Duroc 13,20 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Troceada de Cerdo 3,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Hígado de Cerdo 2,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Cerdo cruce de duroc",
        "Lomo de cerdo",
        "Chuletas de lomo",
        "Chuletas de aguja",
        "Filetes de cerdo",
        "Solomillo de Cerdo",
        "Aguja de Cerdo sin hueso",
        "Tira de Costilla de Cerdo",
        "Pieza de jamón de cerdo",
        "Carne Picada de Cerdo",
        "Paleta de Cerdo Cruce de Duroc",
        "Troceada de Cerdo",
        "Hígado de Cerdo"
      ],
      "content_length": 3508
    },
    {
      "description": null,
      "title": "Vaca Rubia archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/vaca-rubia",
      "language": "es",
      "content": "Vaca Rubia archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 3 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Chuleta de Vaca Rubia Premium 36,00 € IVA incluído Añadir al carrito Chuletón de Vaca Rubia Premium 54,00 € IVA incluído Añadir al carrito Entrecot Vaca Rubia Premium 38,99 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Vaca Rubia",
        "Chuleta de Vaca Rubia Premium",
        "Chuletón de Vaca Rubia Premium",
        "Entrecot Vaca Rubia Premium"
      ],
      "content_length": 2107
    },
    {
      "description": null,
      "title": "Elaborados artesanos archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/elaborados-artesanos",
      "language": "es",
      "content": "Elaborados artesanos archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 23 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Albóndigas 6,99 € IVA incluído Añadir al carrito Zorza 5,90 € IVA incluído Añadir al carrito Burguer Mixta (4uds) 10,00 € IVA incluído Añadir al carrito Burguers Ternera (4uds) 12,99 € IVA incluído Añadir al carrito Chorizo Gallego 9,99 € IVA incluído Añadir al carrito Criollos 6,99 € IVA incluído Añadir al carrito Lomo Adobado al Pimentón 4,99 € IVA incluído Añadir al carrito Lomo Adobado a las Finas Hierbas 4,99 € IVA incluído Añadir al carrito Mini Relleno Clásico de Ternera (2-3 raciones aprox.) 19,99 € IVA incluído Añadir al carrito Burguers de Pollo (4uds) 9,00 € IVA incluído Añadir al carrito Flamenquines 6,50 € IVA incluído Añadir al carrito Pinchos Morunos 5,50 € IVA incluído Añadir al carrito Alitas Picantes 5,50 € IVA incluído Añadir al carrito Filete Ruso 6,99 € IVA incluído Añadir al carrito San Jacobos 5,99 € IVA incluído Añadir al carrito Alitas Adobadas 5,50 € IVA incluído Añadir al carrito Mini Relleno Clásico de Cerdo (2-3 raciones aprox.) 18,99 € IVA incluído Añadir al carrito Relleno Clásico de Cerdo (6 raciones aprox.) 37,99 € IVA incluído Añadir al carrito Relleno Premium (6 raciones aprox.) 39,99 € IVA incluído Añadir al carrito Relleno Clásico de Ternera (6 raciones aprox) 40,00 € IVA incluído Añadir al carrito Pollo Relleno Clásico (9 raciones aprox.) 65,95 € IVA incluído Añadir al carrito Zanco Relleno Clásico (1-2 raciones aprox) 16,50 € IVA incluído Añadir al carrito Relleno en Abanico (6 raciones aprox) 39,99 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Elaborados artesanos",
        "Albóndigas",
        "Zorza",
        "Burguer Mixta (4uds)",
        "Burguers  Ternera (4uds)",
        "Chorizo Gallego",
        "Criollos",
        "Lomo Adobado al Pimentón",
        "Lomo Adobado a las Finas Hierbas",
        "Mini Relleno Clásico de Ternera (2-3 raciones aprox.)",
        "Burguers de Pollo (4uds)",
        "Flamenquines",
        "Pinchos Morunos",
        "Alitas Picantes",
        "Filete Ruso",
        "San Jacobos",
        "Alitas Adobadas",
        "Mini Relleno Clásico de Cerdo (2-3 raciones aprox.)",
        "Relleno Clásico de Cerdo (6 raciones aprox.)",
        "Relleno Premium (6 raciones aprox.)"
      ],
      "content_length": 3407
    },
    {
      "description": null,
      "title": "Pollo y conejo archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/pollo-y-conejo",
      "language": "es",
      "content": "Pollo y conejo archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 12 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Especial Caldos y Sopas 2,50 € IVA incluído Añadir al carrito Gallo 59,00 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Galo Castaño Especial Navidad 49,90 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pechuga de Pollo de Corral 3,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Zanco de Pollo de Corral 4,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pollo 10,65 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pechuga de Pavo 5,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Muslitos de Pollo de Corral 4,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Alas de Pollo de Corral 2,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Conejo 12,99 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Alitas Picantes 5,50 € IVA incluído Añadir al carrito Alitas Adobadas 5,50 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Pollo y conejo",
        "Especial Caldos y Sopas",
        "Gallo",
        "Galo Castaño Especial Navidad",
        "Pechuga de Pollo de Corral",
        "Zanco de Pollo de Corral",
        "Pollo",
        "Pechuga de Pavo",
        "Muslitos de Pollo de Corral",
        "Alas de Pollo de Corral",
        "Conejo",
        "Alitas Picantes",
        "Alitas Adobadas"
      ],
      "content_length": 3482
    },
    {
      "description": null,
      "title": "Cordero, lechal y cabrito archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/cordero-lechal-y-cabrito",
      "language": "es",
      "content": "Cordero, lechal y cabrito archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 5 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Paletilla con cuello de Cordero 37,50 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Pata de Cordero 36,25 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Chuletitas de Cordero 16,00 € IVA incluído Añadir al carrito Cabra 8,99 € IVA incluído Añadir al carrito Cordero Lechal (Mitad) 91,90 € IVA incluído Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Cordero, lechal y cabrito",
        "Paletilla con cuello de Cordero",
        "Pata de Cordero",
        "Chuletitas de Cordero",
        "Cabra",
        "Cordero Lechal (Mitad)"
      ],
      "content_length": 2506
    },
    {
      "description": null,
      "title": "Charcutería y Cocinados archivos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/categoria-producto/charcuteria-y-cocinados",
      "language": "es",
      "content": "Charcutería y Cocinados archivos - A Cortadoría de Rosa e Moncho Saltar al contenido Mostrando los 10 resultados Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Callos Gallegos Cocinados 8,00 € IVA incluído Añadir al carrito Jamón Asado 8,00 € IVA incluído Añadir al carrito Rixóns 7,50 € IVA incluído Añadir al carrito Chorizo Artesano 1,99 € IVA incluído Añadir al carrito Salchichón Artesano 1,99 € IVA incluído Añadir al carrito Jamón Reserva Artesano cortado a mano 3,99 € IVA incluído Añadir al carrito Cecina 4,50 € IVA incluído Añadir al carrito Jamón Reserva Artesano 3,00 € IVA incluído Añadir al carrito Lomo Curado Artesano 2,20 € IVA incluído Añadir al carrito Panceta al Punto de Sal Artesana 1,60 € IVA incluído Añadir al carrito Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Charcutería y Cocinados",
        "Callos Gallegos Cocinados",
        "Jamón Asado",
        "Rixóns",
        "Chorizo Artesano",
        "Salchichón Artesano",
        "Jamón Reserva Artesano cortado a mano",
        "Cecina",
        "Jamón Reserva Artesano",
        "Lomo Curado Artesano",
        "Panceta al Punto de Sal Artesana"
      ],
      "content_length": 2499
    },
    {
      "description": null,
      "title": "Salados y Curados - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/origen-productos/salados-y-curados",
      "language": "es",
      "content": "Salados y Curados - A Cortadoría de Rosa e Moncho Saltar al contenido No hay mejor muestra de la Gastronomía Gallega que los productos salados, para elaborar un buen Cocido Gallego. Al trabajar con cerdos de Cruce Duroc de Origen Local y alimentación basada en cereales, su  jugosidad está asegurada. Además, nuestros artesanos salan y curan uno a uno los distintos productos, garantizando así un sabor inigualable. ¿Aún.no los has probado? Aquí puedes comprarlos  Tienda Curado Lacón curado Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Salados y Curados",
        "No hay mejor muestra de la Gastronomía Gallega que los productos salados, para elaborar un buen Cocido Gallego."
      ],
      "content_length": 2132
    },
    {
      "description": null,
      "title": "Ternera - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/origen-productos/ternera",
      "language": "es",
      "content": "Ternera - A Cortadoría de Rosa e Moncho Saltar al contenido Alimentación natural Nuestra ternera tiene el sabor del origen local y la garantía de ternura, ya que están seleccionadas en explotaciones cercanas y de confianza. La amplia experiencia en el sector, nos permite contar con explotaciones cercanas y de confianza, conociendo de primera mano su alimentación: leche, pasto, cereales y forrajes; y del trato cercano y familiar que han recibido. ¿Aún.no los has probado? Aquí puedes comprarlos  Tienda Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Alimentación natural",
        "Ternera",
        "Nuestra ternera tiene el sabor del origen local y la garantía de ternura, ya que están seleccionadas en explotaciones cercanas y de confianza."
      ],
      "content_length": 2146
    },
    {
      "description": null,
      "title": "Aviso Legal y Protección de Datos - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/aviso-legal-proteccion-datos",
      "language": "es",
      "content": "Aviso Legal y Protección de Datos - A Cortadoría de Rosa e Moncho Saltar al contenido El sitio web www.acortadoria.com, en adelante el portal, se rige por la normativa exclusivamente aplicable en España, quedando sometida a ella, tanto nacionales como extranjeros que utilicen esta web.La confidencialidad, el secreto profesional y la seguridad son valores primordiales de Lindeiro, que asume el compromiso de garantizar la privacidad del usuario o visitante en todo momento, y en todas las interacciones con aquel. De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento LINDEIRO INDUSTRIAS AGROALIMENTARIAS, SL, en adelante A CORTADORIA, con dirección en BASQUIÑOS Nº 63, 15704 – SANTIAGO DE COMPOSTELA (A CORUÑA) y en OUTEIRO DE SAR Nº 35, 15707 – SANTIAGO DE COMPOSTELA (A CORUÑA) y correo electrónico info@acortadoria.com. 1. Finalidad del tratamiento A CORTADORIA podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: • Gestionar su navegación a través del Sitio Web. • Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el Sitio Web, así como cualesquiera otras consultas que pueda tener. • Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que A CORTADORIA mantenga con usted. • Gestionar su registro de usuario e identificarle como “usuario registrado” de forma que pueda realizar compras sin tener que introducir sus datos de carácter personal de forma reiterada. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su registro como usuario o el uso de determinadas funcionalidades o servicios disponibles a través de la Plataforma. El usuario (usted) por la presente garantiza que los Datos Personales proporcionados son ciertos y exactos y se compromete a notificar cualquier cambio o modificación de los mismos. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies. Cualquier pérdida o daño causado a la Plataforma, a los Responsables del Tratamiento o a cualquier tercero mediante la comunicación de información errónea, inexacta o incompleta en los formularios de registro será responsabilidad exclusiva del usuario. 2. Legitimación del tratamiento de sus datos de carácter personal La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE PROTECCIÓN DE DATOS”. 3. Destinatarios de cesiones No cederemos sus datos a terceros, salvo para dar cumplimiento a una obligación legal. 4. Derechos Por último, le informamos de sus derechos en materia de protección de datos. – Derecho a solicitar el acceso a sus datos personales. – Derecho a solicitar su rectificación o supresión (derecho al olvido). – Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. – Derecho a la portabilidad de los datos. – Derecho a retirar su consentimiento. Para el ejercicio de sus derechos, puede cambiar sus preferencias y datos personales en su perfil de usuario, o bien realizar una solicitud por escrito y acompañarla de una copia de su DNI. A CORTADORIA dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito en info@acortadoria.com. 5. Medidas de seguridad A CORTADORIA tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Aviso Legal y Protección de Datos"
      ],
      "content_length": 5746
    },
    {
      "description": null,
      "title": "Política de cookies - A Cortadoría de Rosa e Moncho",
      "url": "https://www.acortadoria.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - A Cortadoría de Rosa e Moncho Saltar al contenido Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier página se verían mermados notablemente. Si desea consultar más información sobre qué son las cookies , qué almacenan, cómo eliminarlas, desactivarlas, etc., le rogamos se dirija a este enlace. Cookies utilizadas en este sitio web Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes cookies propias : Cookies de sesión, para garantizar que los usuarios que escriban comentarios en el blog sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam . Este sitio web utiliza las siguientes cookies de terceros : Google Analytics: Almacena cookies para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Redes sociales: Cada red social utiliza sus propias cookies para que usted pueda pinchar en botones del tipo Me gusta o Compartir . Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que esté usando. Aquí le dejamos una guía rápida para los navegadores más populares . Notas adicionales Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en esta política de cookies . Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide su decisión de no aceptación de las mismas. En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su dirección IP. Google Inc. es una compañía adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Puede consultar información detallada a este respecto en este enlace . Si desea información sobre el uso que Google da a las cookies le adjuntamos este otro enlace . Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros a través de la sección de contacto. Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio mediante el análisis de tus hábitos de navegación. Más información en Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de cookies",
        "Cookies utilizadas en este sitio web",
        "Desactivación o eliminación de cookies",
        "Notas adicionales"
      ],
      "content_length": 5215
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 62476,
  "crawled_at": "2026-01-28T14:57:15.106553Z"
}