{
  "metadata": {
    "description": null,
    "title": "Clinica Veterinaria Refugio de Cambados &#8211; Veterinario en Galicia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clinica Veterinaria Refugio de Cambados &#8211; Veterinario en Galicia",
      "url": "https://clinica.refugiocambados.es/",
      "language": "es",
      "content": "Clinica Veterinaria Refugio de Cambados &#8211; Veterinario en Galicia Ir al contenido Avda Coruña 16, Cambados Clínica Veterinaria Refugio de Cambados Cuidamos de lo que te importa Lunes a Viernes de 10:00 a 20:30 Sábados de 10:00 a 14:00 Pide cita Servicios Servicios integrales para el bienestar de tu mascota La misión de nuestra clínica es proporcionar atención médica y asesoramiento profesional de la más alta calidad en un ambiente cálido, amable y compasivo. Nuestro equipo de profesionales veterinarios altamente capacitados y experimentados se dedica a brindar un cuidado excepcional para tu peludo. Ofrecemos una amplia gama de servicios veterinarios, desde consultas generales y vacunaciones hasta cirugías y tratamientos de urgencia. Nuestros servicios incluyen: Medicina preventiva Cirugía Diagnóstico por imágenes Odontología Dermatología Nutrición y control de peso Fisioterapia y rehabilitación Medicina felina Consulta nuestros servicios Productos de alta calidad, para necesidades especiales En nuestra tienda en línea, encontrará una selección cuidadosamente seleccionada de productos de calidad para satisfacer las necesidades de tu mascota. Desde alimentos y accesorios hasta juguetes y productos de higiene, estamos aquí para ayudar a mantener a tu mascota feliz y saludable. Tienda online (en construcción) ¡40% de descuento en el GPS más popular! El localizador Tractive GPS es un dispositivo que permite ver la ubicación de tu perro o gato en cualquier lugar en tiempo real. También tiene seguimiento de actividad, y cobertura mundial. ¡Tractive es líder mundial en el mercado de localizadores GPS para perros y gatos! ¿Pensando en comprar el tuyo ya? ¡Utiliza el código CAMBADOS para llevarte un 40% de descuento! Quiero un 40% de descuento Nuestros visitantes nos avalan La salud de las mascotas y la tranquilidad de sus dueños son nuestra máxima prioridad. Sabemos que la opinión de otros te importa, y a nosotros también. Lee o haz una review Últimas noticias El blog del Refugio de Cambados contiene toda la información que puedas necesitar. Todos nuestros posts, anuncios, apariciones en la prensa y consejos veterinarios, a un solo click. Visita el blog Pide una cita para hoy mismo Estamos aquí para ayudar en todas las etapas de la vida de tu mascota. Tanto si se trata de una urgencia como de una consulta habitual, no dudes en ponerte en contacto con nosotros para programar una cita, hacer una pregunta o recibir asesoramiento sobre el cuidado de tu compañero peludo. Además, también contamos con una sección de tienda física donde podrás adquirir todos los productos que tu mascota necesita en el día a día, de la más alta calidad y fabricados en España. Pide una cita ahora La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "Clínica Veterinaria",
        "Refugio de Cambados",
        "Servicios integrales para el bienestar de tu mascota",
        "Productos de alta calidad, para necesidades especiales",
        "¡40% de descuento en el GPS más popular!",
        "Nuestros visitantes nos avalan",
        "Últimas noticias",
        "Pide una cita para hoy mismo",
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 3043
    },
    {
      "description": null,
      "title": "Conócenos &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/conocenos",
      "language": "es",
      "content": "Conócenos &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido Conócenos Nuestra clínica La Clínica Veterinaria Refugio de Cambados es la primera clínica gestionada por una protectora de Galicia y la tercera de España. Nacimos en mayo de 2017 con dos objetivos bien definidos: reducir las tasas de abandono de forma activa y hacer de la atención veterinaria un servicio asequible para el público general. Estamos especializados en pequeños animales, y actualmente nuestra clínica cuenta con una sección de tienda, recepción y sala de espera, dos salas de consulta, sala de radiología, quirófano y sala de ingresos, peluquería y almacén. Servicios Conoce a nuestro equipo Olga Costa Directora Sonia Veterinaria Clara Veterinaria Emilio Abal Ayudante Selene Crespo Auxiliar Laura Grande Peluquera Paolo Gato House Gato Pensando en trabajar con nosotros? Siempre estamos buscando gente joven, con experiencia en el sector y ganas de trabajar. Si crees que esa persona podrías ser tú, mándanos un email con tu currículum y contándonos por qué encajas con nosotros. Quiero unirme El Refugio de Cambados El Refugio de Animales de Cambados es una Asociación sin ánimo de lucro que desde 1999 lucha contra el abandono animal en Cambados y ayuda a encontrar un verdadero hogar a animales que no han tenido suerte a la primera. El 100% de los beneficios netos de la Clínica van destinados al Refugio y a esta lucha. ¡Una razón más para tratar a tu amigo de cuatro patas con nosotros! Web del Refugio La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "Conócenos",
        "Nuestra clínica",
        "Conoce a nuestro equipo",
        "Olga Costa",
        "Sonia",
        "Clara",
        "Emilio Abal",
        "Selene Crespo",
        "Laura Grande",
        "Paolo",
        "House",
        "Pensando en\ntrabajar con nosotros?",
        "El Refugio de Cambados",
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 1829
    },
    {
      "description": null,
      "title": "Servicios &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/servicios",
      "language": "es",
      "content": "Servicios &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido Servicios Una atención completa Nuestra clínica veterinaria ofrece servicios profesionales, seguros y confiables para el cuidado de la salud y bienestar de su mascota. Estamos especializados en pequeños animales, lo que hace que nuestros veterinarios sean punteros, innovadores y eficientes dentro de esta área de la asistencia veterinaria. Además, estamos comprometidos con la atención médica personalizada para cada una de nuestras mascotas. ¡Llama o escríbenos por WhatsApp y pide tu cita hoy! Pedir cita Servicios que ofrecemos Consulta Vacunación Cirugía Radiología y ecografía Nutrición Peluquería Acupuntura Consulta Consultas generalistas: otorrinología (oídos), oftalmología (ojos), nódulos, tumores, sistema digestivo y respiratorio… Exámenes físicos completos Vacunaciones y desparasitaciones Cuidado dental Medicina preventiva y diagnóstico Vacunación En nuestra clínica creemos que es mejor prevenir que curar. Es por eso que las vacunas y los refuerzos son una parte vital del cuidado de la salud de su mascota. Brindamos cursos de vacunación completos para garantizar que sus gatos, perros y conejos estén protegidos contra enfermedades potencialmente graves. A diferencia de las vacunas humanas, es importante vacunar a su mascota anualmente, ya que algunas vacunas solo duran un año. Haga una cita en una de nuestras clínicas si desea hablar sobre las vacunas para su mascota. Nuestra vacunación de rutina para perros los protege contra el Moquillo, la Hepatitis Infecciosa Canina, el Parvovirus y la Leptospirosis. Los cachorros comienzan su ciclo de vacunación a las ocho semanas de edad, con una segunda inyección dos semanas después. Entonces recomendamos refuerzos anuales. Nuestra vacunación de rutina para gatos los protege contra la panleucopenia (enteritis infecciosa), la gripe felina y la leucemia. Los gatitos comienzan su ciclo de vacunación a las nueve semanas de edad, con una segunda inyección tres semanas después. Recomendamos refuerzos anuales a partir de entonces. Cirugía Realizamos una amplia gama de cirugías y procedimientos todos los días en nuestra clínica completamente equipada: Orquiectomías y ovariohisterectomías (castraciones tanto en machos como en hembras) Nodulectomías (extirpaciones de nódulos y bultos). Otras cirugías menores Nuestros veterinarios y auxiliares están capacitados al más alto nivel para garantizar que la operación de su mascota se realice de manera efectiva y segura. Antes de confiar su mascota a nuestro cuidado, se le informará completamente sobre el procedimiento y el cuidado postoperatorio que necesitará su mascota. Nuestra clínica está equipada con instalaciones quirúrgicas modernas y limpias, iluminación quirúrgica y una máquina de anestesia y un sistema de monitoreo actualizados. Tenemos espacios preparados para perros y gatos para reducir el estrés de su mascota antes y después de la cirugía. Cada espacio de acero inoxidable está aislado, climatizado y ventilado. Antes de la cirugía, las mascotas se preparan en nuestra sala de preparación. Aquí es donde se llevan a cabo todos los procedimientos preoperatorios, como corte de pelo, limpieza y muestras de sangre. También ofrecemos instalaciones de hospitalización especiales para mascotas enfermas o lesionadas que se están recuperando de una cirugía. Nuestro dedicado equipo de profesionales estará con su mascota en cada paso del camino para garantizar una recuperación sin problemas. Radiología y ecografía En nuestra Clínica contamos con una variedad de equipos de diagnóstico que garantizan que podamos brindarle a su mascota la mejor atención posible. Nuestra máquinas de rayos X digitales nos permiten tomar radiografías de forma rápida, confiable y segura. Permite que nuestros expertos diagnostiquen muchas condiciones que no se pueden ver solo con exámenes externos. Si su mascota necesita una radiografía, buscaremos huesos, anomalías, objetos extraños y cualquier problema con los órganos y tejidos internos.  Las máquinas de ultrasonido funcionan enviando ondas de sonido al cuerpo de su mascota y escuchando los ecos. Estos ecos crean una imagen de lo que sucede dentro del cuerpo. Las ecografías son una forma rápida y no invasiva de examinar los órganos internos de su mascota. Hay muchas razones por las que esta exploración es recomendable. Por ejemplo, los ultrasonidos pueden permitirnos ver si su mascota está embarazada y permitirnos observar más de cerca los órganos en el abdomen y el tórax. Nutrición Peluquería Acupuntura Consultas Llámanos WhatsApp Cita previa Para minimizar el tiempo de espera, solo damos servicio con cita previa. Si lo solicitas, siempre nos esforzaremos para atender a tu mascota el mismo día que hagas la cita. A nuestros veterinarios les gusta conocer a sus pacientes, por lo que si es posible, por favor solicita ver al mismo veterinario en cada cita. Creemos que la continuidad de la atención es lo mejor para tu mascota. Emergencias Si tienes una emergencia durante nuestro horario normal de apertura, por favor llama a nuestra clínica de inmediato y nos aseguraremos de que se te ofrezca una cita prioritaria. Visitas a domicilio En situaciones excepcionales podemos concertar visitas a domicilio previo acuerdo. Por favor, llámanos para pedir una cita. En ciertas circunstancias, puede ser necesaria una atención más completa en el lugar, donde disponemos de nuestra gama completa de servicios. Planes de salud Nos gusta cuidar a los animales como si fuésemos sus propios dueños: con atención, mimo y calidad. Es así como nacen los planes de salud: son un seguro para que tú no te preocupes de nada. El plan de salud tiene dos modelos: mientras que el plan prevención te cubre los imprescindibles, el plan premium te asegura total tranquilidad. Cada compañero de vida es único, y por ello tenemos diferentes planes según su especie y edad. Y si tienes más de un peludo en casa, echa un ojo a los planes familiares personalizados. Para contratarlo, tan sólo tienes que elegir un plan, acercarte a la Clínica para hacer el contrato, y empezar a disfrutar de todas sus ventajas con seguridad y tranquilidad.  Además, ¡1€/mes de cada plan será donado al Refugio! Puedes ver todos los planes de salud en la galería de imágenes. Alternativamente, haz click en el botón si quieres descargarte el folleto informativo completo que hemos preparado sobre nuestros planes de salud. Descargar WhatsApp Anterior Siguiente Vacaciones con tu perro ¿Pensando en viajar de vacaciones con tu perro a Cambados? ¡Te presentamos la guía de servicios especializados para tu peludo que no sabías que necesitabas! Viajar con tu perro es una experiencia única, pero siempre surgen contratiempos: sitios donde no pueden entrar, necesidades urgentes que cubrir, o cuidados y servicios que requieren de atención especializada. Además, en vacaciones no es fácil saber a dónde acudir, tanto para asuntos veterinarios, zonas caninas que visitar, ¡o un buen baño! Por eso, queremos ayudarte. Es así como surge el proyecto: queremos p roporcionar a tutores y perros con los servicios que necesiten para disfrutar de las vacaciones. Esta es una iniciativa del Refugio de Cambados y la Clínica Veterinaria  para facilitarte el cuidado de tu perro durante las vacaciones y aportarte tranquilidad cuando más la necesitas, en colaboración con el hotel Os Pazos. Nos gusta cuidar a los animales como si fuésemos sus propios dueños: con atención, mimo y calidad. Nuestros servicios están diseñados para que tú no te tengas que preocupar por nada. ¡Tu perro estará en buenas manos! Puedes ver los servicios y cómo contratarlos en la galería de imágenes. Alternativamente, haz click en el botón si quieres descargarte el folleto informativo completo que hemos preparado. Si quieres contratar alguno de nuestros servicios, pulsa en el botón ‘formulario’. Descargar Formulario Anterior Siguiente Promociones Mascarilla El uso de mascarilla es obligatorio para visitantes y personal Aforo limitado Respetamos la distancia de seguridad y ventilamos el local Cita previa Recomendamos pedir cita previa por teléfono o WhatsApp La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "Servicios",
        "Una atención completa",
        "Servicios que ofrecemos",
        "Consultas",
        "Cita previa",
        "Emergencias",
        "Visitas a domicilio",
        "Planes de salud",
        "Vacaciones con tu perro",
        "Promociones",
        "Mascarilla",
        "Aforo limitado",
        "Cita previa",
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 8477
    },
    {
      "description": null,
      "title": "Encuéntranos &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/encuentranos",
      "language": "es",
      "content": "Encuéntranos &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido Encuéntranos Mejores marcas, mejores cuidados Nuestra clínica está especializada en pequeños animales, lo que nos hace ser punteros, innovadores y eficientes dentro de esta área de la asistencia veterinaria. ¡Llama y pide tu cita hoy! Visítanos La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "Encuéntranos",
        "Mejores marcas, mejores cuidados",
        "Visítanos",
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 650
    },
    {
      "description": null,
      "title": "Política de privacidad &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/privacidad",
      "language": "es",
      "content": "Política de privacidad &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido Política de Privacidad Última actualización: 3 de abril de 2023 La Clínica Veterinaria Refugio de Cambados (en adelante, «Clínica» o «nosotros») se compromete a proteger la privacidad de sus clientes, visitantes y usuarios (en adelante, «usted» o «usuario») de nuestro sitio web. Esta Política de Privacidad describe qué información recopilamos, cómo la utilizamos y qué derechos tiene en relación con la información recopilada. Al utilizar nuestro sitio web o solicitar nuestros servicios, usted acepta y consiente la recopilación, uso y divulgación de su información personal, de acuerdo con esta Política de Privacidad. Información que recopilamos Podemos recopilar información personal y no personal sobre usted cuando visita nuestro sitio web, se comunica con nosotros o solicita nuestros servicios. La información personal incluye, entre otros, su nombre, dirección de correo electrónico, número de teléfono, dirección postal y detalles de su mascota. La información no personal incluye, entre otros, datos sobre su dispositivo, sistema operativo, navegador y patrones de uso del sitio web. Uso de la información recopilada Utilizamos la información recopilada para: Proporcionar, mantener y mejorar nuestros servicios. Responder a sus preguntas y solicitudes. Enviar comunicaciones relacionadas con nuestros servicios, como recordatorios de citas y actualizaciones sobre el estado de su mascota. Personalizar y mejorar su experiencia en nuestro sitio web. Analizar el uso del sitio web y mejorar su funcionamiento y seguridad. Compartir información con terceros No vendemos ni compartimos su información personal con terceros para fines de marketing. Podemos compartir su información personal en las siguientes circunstancias: Con proveedores de servicios que nos ayudan a llevar a cabo nuestros servicios, siempre y cuando estos proveedores estén sujetos a obligaciones de confidencialidad. Para cumplir con leyes, regulaciones o requerimientos legales, o para proteger nuestros derechos o la seguridad de nuestros usuarios o terceros. En caso de una fusión, adquisición o venta de activos de la empresa, en cuyo caso la información personal de los usuarios puede ser transferida a la nueva entidad. Seguridad de la información Nos esforzamos por proteger su información personal utilizando medidas de seguridad razonables y apropiadas. Sin embargo, ninguna transmisión de información a través de Internet es completamente segura, por lo que no podemos garantizar la seguridad absoluta de su información. Enlaces a otros sitios web Nuestro sitio web puede contener enlaces a sitios web de terceros. No somos responsables de las prácticas de privacidad de esos sitios web. Le recomendamos que lea las políticas de privacidad de cualquier sitio web de terceros que visite. Cambios en nuestra Política de Privacidad Podemos actualizar esta Política de Privacidad ocasionalmente. Si realizamos cambios sustanciales, le informaremos mediante un aviso en nuestro sitio web o por correo electrónico. Le recomendamos que revise esta Política de Privacidad periódicamente para estar al tanto de cualquier cambio. Contacto Si tiene preguntas o inquietudes sobre esta Política de Privacidad o el manejo de su información personal, por favor póngase en contacto con nosotros en: Clínica Veterinaria Refugio de Cambados Avda Coruña, 16, Local 7 36620, Cambados Galicia, España Teléfono: 689918755 Correo: clinica@refugiocambados.es La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "Política de Privacidad",
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 3842
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/cookies",
      "language": "es",
      "content": "Política de cookies &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 412
    },
    {
      "description": null,
      "title": "Condiciones planes &#8211; Clinica Veterinaria Refugio de Cambados",
      "url": "https://clinica.refugiocambados.es/condiciones-planes",
      "language": "es",
      "content": "Condiciones planes &#8211; Clinica Veterinaria Refugio de Cambados Ir al contenido La clínica Menu El Refugio Menu Privacidad Menu Síguenos en redes @cvrefugiodecambados @refugiocambados @refugiocambados @refugiocambados1 Buscar en la página Search © 2023. Clínica Veterinaria Refugio de Cambados. Todos los derechos reservados Avda Coruña 16, Cambados Lunes a Viernes de 10:00 a 20:30, Sábados de 10:00 a 14:00",
      "headings": [
        "La clínica",
        "El Refugio",
        "Privacidad",
        "Síguenos en redes",
        "Buscar en la página"
      ],
      "content_length": 411
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 18664,
  "crawled_at": "2026-01-28T18:13:14.856058Z"
}