{
  "metadata": {
    "description": "Despacho de abogados en A Coruña. Knm Abogados derecho civil, derecho penal, derecho bancario... Primera consulta gratuita.",
    "title": "Knm abogados | Abogados en Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en A Coruña. Knm Abogados derecho civil, derecho penal, derecho bancario... Primera consulta gratuita.",
      "title": "Knm abogados | Abogados en Coruña",
      "url": "https://knm-abogados.es/",
      "language": "es",
      "content": "Knm abogados | Abogados en Coruña Abogados Coruña ABOGADOS EN CORUÑA Y VIGO   KNM Abogados es un bufete multidisciplinar, que pone a su disposición un equipo de abogados en Coruña y Vigo, que actúan en toda España, para ofrecerle servicios de asesoría, gestión y representación jurídica, en distintos ámbitos del Derecho. Nos encargamos de defender y representar en todos los casos, con la mayor seriedad y profesionalidad, los intereses de nuestros clientes. En lo jurídico, en lo profesional y en lo personal, siempre buscamos la excelencia. Gracias a la dilatada experiencia y a la competencia profesional, nos encontramos en situación de ofrecer soluciones integrales y personalizadas, en el ámbito jurídico, a personas físicas y a sociedades mercantiles, en las todas jurisdicciones y en todos los juzgados. El éxito de KNM Abogados se basa en la experiencia de nuestros abogados altamente cualificados, que le ofrecen una asistencia jurídica especializada y personalizada. Conózcanos. Estamos en el centro de A Coruña y Vigo . Las primeras consultas son gratuitas. Venga a vernos solicitando cita en el teléfono 698.125.372. Consiga de forma gratuita un primer informe jurídico sobre la viabilidad de su caso y obtendrá un presupuesto cerrado en esta primera visita. Abogados en defensa de sus intereses, con compromiso y con excelencia en el trato. Otra forma de ejercer el derecho. Un despacho de reconocido prestigio, con premios nacionales en Derecho, y que ha estado y está presente, en procedimientos judiciales de amplio impacto nacional.   KNM ABOGADOS - INFORMACIÓN GRATUITA Y SIN COMPROMISO.   KNM Abogados está integrado por un amplio equipo de abogados especializados en diferentes áreas del Derecho como: - Civil: Contratos, Responsabilidades, Reclamaciones de Cantidad, Monitorios, Deudas, etc. - Penal: Delitos contra las Personas, contra el Patrimonio y Derecho Penal Económico. - Mercantil: Sociedades, Administraciones y Concursos. - Laboral: Despidos, Conciliaciones, Contratos, Reclamaciones Laborales, Acoso Laboral, Incapacidades, etc. - Familia: Divorcios, Convenios Reguladores, Modificaciones y Liquidación de Gananciales. - Sucesiones: Herencias, Testamentos, Pactos de mejora y Donaciones. - Bancario: Cláusulas Suelo, Gastos de Constitución, Bonos y Acciones del Popular, Coberturas de Hipoteca, Hipotecas Multidivisa. - Inmobiliario y Urbanístico: Alquileres, Compra-Ventas, Gestión de patrimonios inmobiliarios y Comunidades de Vecinos. - Derecho Contencioso Administrativo: Demandas, Recursos, Expropiaciones, Licencias, concursos públicos, etc. - Accidentes: de Tráfico, Caídas, Accidentes Laborales, Negligencias Médicas, etc. ESTANISLAO DE KOSTKA FERNÁNDEZ Socio Director KNM Abogados. KNM Abogados ofrece un servicio de asistencia legal comprometido con la excelencia en lo jurídico y en lo personal. Nuestro equipo de abogados en Coruña está integrado por profesionales altamente especializados, que entrelazan el ámbito jurídico y las necesidades personales, ofreciendo soluciones integrales a las personas físicas y jurídicas. Estanislao de Kostka Fernández está catalogado como uno de los mejores abogados de España. Ranking de Abogados. KNM ABOGADOS NOTAS DE PRENSA NOTICIAS JURÍDICO POLÍTICAS mesa-nueva lugo Madrid mitad-prueba vigo despacho coruña despacho lugo madrid despacho coruña 2 lugo 1 madrid 3 vigo3 logo knm PEDRO_RAÑO_ABSUELTO_TVE_-_LAS_MAÑANAS_11 PEDRO_RAÑO_ABSUELTO_TVE_-_LAS_MAÑANAS_5 PEDRO_RAÑO_ABSUELTO_TVE_-_LAS_MAÑANAS_10 PEDRO_RAÑO_ABSUELTO_TVE_-_LAS_MAÑANAS_9 PEDRO_RAÑO_ABSUELTO_TVE_-_LAS_MAÑANAS_4 306._PEDRO_ABSUELTO_LA_VOZ_DE_GALICIA_-_ENTREVISTA_1 308._TVG_WEB_- NOTICIAS_EN_LA_WEB_LIBERTAD_2 EL_MUNDO_- 304._PEDRO_ABSUELTO_EL_CONFIDENCIAL 299._PEDRO_ABSUELTO_EL_PAIS 195.-_ENTREVISTA_EN_TVG 194._ENTREVISTA_TVG_A_KOSTKA_ABOGADO 195._ENTREVISTA_EN_DIRECTO_KOSTKA TVE LAS MAÑAÑAS 14-5-1018 - 6 TELE 5 - ANA ROSA MAYO 2018 - COBI (1) 1_opt disciplinas Formulario de contacto Nombre Apellidos Correo Teléfono Tu mensaje Acepto las condiciones de uso y política de privacidad ABOGADOS EN CORUÑA   Tratamiento de datos: KNM Abogados garantiza la confidencialidad de los datos de carácter personal, facilitados por los usuarios, y su tratamiento automatizado de acuerdo con la Ley Orgánica de Protección de Datos de Carácter Personal y el Reglamento General de Protección de Datos. KNM Abogados no guarda ningún dato del usuario y trabaja por un mundo más justo, más igualitario, más fraternal y sin diferencias. Todos los derechos reservados 2024 © KNM Abogados. Marca Registrada. Abogado Estanislao de Kostka Fernández – Socio Director de KNM Abogados Telf.: 698 125 372 info@knm-abogados.es Podrá encontrar asesoramiento jurídico en cualquiera de las especialidades de la abogacía en nuestros despachos de KNM Abogados. Contamos con profesionales altamente cualificados, que además le ofrecen la primera consulta informativa gratuita, para que pueda conocernos sin ningún tipo de compromiso. Puede conocer nuestras especialidades accediendo aquí . No deje de consultar nuestro blog en donde encontrará noticias del ámbito jurídico, que podrán resolverle alguna duda. Ir al blog. Conozca las ubicaciones de nuestros despachos de abogados en diferentes localidades entrando desde aquí. Podrá encontrarnos en A Coruña y Vigo., aunque atendemos casos en toda España. Recuerde que antes de tomar una decisión en el ámbito jurídico, le recomendamos se asesore con abogados profesionales, que le orientarán y ayudarán a tomar la decisión más beneficiosa para usted. Y si quiere conocer más y mejor a este despacho y a su director Estanislao de Kostka Fernández de KNM Abogados, no dude en introducir su nombre en los buscadores de referencia.  Estanislao de Kostka Fernández de KNM Abogados, está catalogado como uno de los mejores abogados de España. Rankin de Abogados en 2022.      Gestionar consentimiento Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Configuración Guardar preferencias Configuración {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "ABOGADOS EN CORUÑA Y VIGO",
        "KNM ABOGADOS - INFORMACIÓN GRATUITA Y SIN COMPROMISO.",
        "ESTANISLAO DE KOSTKA FERNÁNDEZ",
        "KNM ABOGADOS NOTAS DE PRENSA",
        "NOTICIAS JURÍDICO POLÍTICAS",
        "Servicios KNM Abogados"
      ],
      "content_length": 7374
    },
    {
      "description": "Conozca a nuestro despacho de abogados por los diferentes medios de prensa. Noticias de interés sobre casos confiados a KNM Abogados.",
      "title": "Notas de prensa de KNM Abogados",
      "url": "https://knm-abogados.es/blog-de-noticias",
      "language": "es",
      "content": "Notas de prensa de KNM Abogados                                                             HERNANDEZ GIMENES - DISPARA FLECHAS PORTADA LA VOZ               Filter by Categories Tags Authors Show all All Sin categoría Varios All All Jorge Kostka15004 15 enero, 2026 Como actuar en caso de accidente de tráfico ¿Has sufrido un accidente de tráfico? […] Do you like it? 4 Leer más 12 enero, 2026 Cumplir plazos con la administración Nuestros abogados le informan: El cumplir los plazos […] Do you like it? 4 Leer más 4 enero, 2026 ¿Compensa contratar un abogado? Los abogados somos la herramienta que […] Do you like it? 4 Leer más 4 enero, 2026 Claves para elegir un buen abogado Aspectos importantes en la contratación de […] Do you like it? 4 Leer más 4 abril, 2020 El Derecho de la Unión Europea En el sentido estricto del término, […] Do you like it? 4 Leer más 4 abril, 2020 El Principio de Primacía en la Unión Europea El Derecho emanado de las instituciones […] Do you like it? 4 Leer más 4 abril, 2020 El principio de Aplicabilidad Directa en la Unión Europea El Derecho comunitario se integra en […] Do you like it? 5 Leer más 4 abril, 2020 El efecto directo del Derecho de la Unión Europea Los particulares tienen derecho a invocar […] Do you like it? 3 Leer más 4 abril, 2020 La responsabilidad del Estado por incumplimiento en la Unión Europea La responsabilidad del Estado por incumplimiento […] Do you like it? 4 Leer más 1 2 3 4 5 6 7 8 9 10 11 Next page Gestionar consentimiento Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Configuración Guardar preferencias Configuración {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Como actuar en caso de accidente de tráfico",
        "Cumplir plazos con la administración",
        "¿Compensa contratar un abogado?",
        "Claves para elegir un buen abogado",
        "El Derecho de la Unión Europea",
        "El Principio de Primacía en la Unión Europea",
        "El principio de Aplicabilidad Directa en la Unión Europea",
        "El efecto directo del Derecho de la Unión Europea",
        "La responsabilidad del Estado por incumplimiento en la Unión Europea",
        "Servicios KNM Abogados"
      ],
      "content_length": 2994
    },
    {
      "description": null,
      "title": "Aviso Legal | KNM Abogados",
      "url": "https://knm-abogados.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | KNM Abogados AVISO LEGAL En cumplimiento del artículo 10 de la Ley 34/2002, del 11 de julio, de servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) se exponen a continuación los datos identificativos de la empresa. Denominación del Propietario: Estanislao de Kostka Fernández Fernández Número de identificación fiscal: 32.773.023-R Domicilio: Calle Juan Flórez 36-1º G 15004 – A Coruña Correo electrónico: info@knm-abogados.es   Códigos de conducta a los que la empresa está adherida: Todos. Titulación académica: Grado en Derecho, Doctor en Ciencias Políticas, Licenciado en Ciencias Políticas y Sociología. Estado de la Unión Europea o del ámbito económico europeo donde fue concedida dicha titulación: España. Precios y condiciones: Según precios referenciados por los colegios profesionales de abogacía y libertad de precio. Este sitio web ha sido creado por el propietario, con carácter informativo y para uso personal de los usuarios. A través de este Aviso legal, se pretende regular el acceso y uso de este sitio web, así como la relación entre el sitio web y sus usuarios. Accediendo a este sitio web se aceptan los siguientes términos y condiciones: El acceso a este sitio web es responsabilidad exclusiva de los usuarios. El simple acceso a este sitio web no supone entablar ningún tipo de relación comercial entre el propietario y el usuario. El acceso y la navegación en este sitio web supone aceptar y conocer las advertencias legales, condiciones y términos de uso contenidas en ella. El titular del sitio web puede ofrecer servicios o productos que podrán encontrarse sometidos a unas condiciones particulares propias que, según los casos, sustituyan, completen y/o modifiquen las presentes condiciones, y sobre las cuales se informará al usuario en cada caso concreto. OBJETO El prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualesquiera otra disposición legal que fuera de aplicación. El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. RESPONSABILIDAD El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal. Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chat´s, generadores de blogs, comentarios, redes sociales o cualesquiera otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web. PROTECCIÓN DE DATOS PERSONALES El prestador se encuentra profundamente comprometido con el cumplimiento de la normativa española de protección de datos de carácter personal, y garantiza el cumplimiento íntegro de las obligaciones dispuestas, así como la implementación de las medidas de seguridad dispuestas en el art. 9 de la Ley 15/1999, de Protección de Datos de Carácter Personal (LOPD) y en el Reglamento de Desarrollo de la LOPD. El prestador pone a disposición de los usuarios la Política de Privacidad de la entidad informando a los usuarios respecto a los siguientes aspectos: Datos del Responsable del tratamiento. Datos tratados. Fichero en el que se almacenan. Finalidad del tratamiento. Obligatoriedad o no de facilitarlos, así como las consecuencias en caso de no facilitarlos. Sobre los derechos que asisten a todo usuario y el procedimiento para ejercitarlos. PROPIEDAD INTELECTUAL E INDUSTRIAL El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos. El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico:  info@knm-abogados.es LEY APLICABLE Y JURISDICCIÓN Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de A Coruña. KNM Abogados no almacena ni necesita ningún dato de ningún usuario.  Gestionar consentimiento Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fine",
      "headings": [
        "Servicios KNM Abogados"
      ],
      "content_length": 10261
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 20629,
  "crawled_at": "2026-01-28T15:34:46.252609Z"
}