{
  "metadata": {
    "description": null,
    "title": "Ledicia Real Estate - Inmobiliaria en Vigo y A Coruña",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Ledicia Real Estate - Inmobiliaria en Vigo y A Coruña",
      "url": "https://www.lediciarealestate.com/Inicio.html",
      "language": "es-ES",
      "content": "Ledicia Real Estate - Inmobiliaria en Vigo y A Coruña TU NECESIDAD INMOBILIARIA, NUESTRO MEJOR PROYECTO. Comprar Alquilar Piso Casa Local Solar Garaje Buscar DESTACADOS Ideal Inversores 1/6 2/6 3/6 4/6 5/6 6/6 Previous Next Perfecta inversión con buena rentabilidad! 131.000 € Ref: P874 - Torrecedeira-Orillamar (Vigo) 34 m 2 1 1 º piso   Ver más Reservado 1/52 2/52 3/52 4/52 5/52 6/52 7/52 8/52 9/52 10/52 11/52 12/52 13/52 14/52 15/52 16/52 17/52 18/52 19/52 20/52 21/52 22/52 23/52 24/52 25/52 26/52 27/52 28/52 29/52 30/52 31/52 32/52 33/52 34/52 35/52 36/52 37/52 38/52 39/52 40/52 41/52 42/52 43/52 44/52 45/52 46/52 47/52 48/52 49/52 50/52 51/52 52/52 Previous Next Vivienda a estrenar con garaje y trastero 175.000 € Ref: P581 - Porriño (O) 89 m 2 3 2 3 º piso   Ver más Producto Estrella 1/15 2/15 3/15 4/15 5/15 6/15 7/15 8/15 9/15 10/15 11/15 12/15 13/15 14/15 15/15 Previous Next Tu nuevo hogar a un paso del centro 345.000 € Ref: P486 - Teis (Vigo) 90 m 2 3 2 3 º piso   Ver más Producto Estrella 1/12 2/12 3/12 4/12 5/12 6/12 7/12 8/12 9/12 10/12 11/12 12/12 Previous Next Exclusivos pareados en Aldán 340.000 € Ref: C394 - Aldán (Cangas) 234 m 2 221 m 2 3 2   Ver más Reservado 1/17 2/17 3/17 4/17 5/17 6/17 7/17 8/17 9/17 10/17 11/17 12/17 13/17 14/17 15/17 16/17 17/17 Previous Next CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO 620.000 € Ref: C382 - Coruxo-Oia-Saiáns (Vigo) 209 m 2 450 m 2 4 3   Ver más Reservado 1/27 2/27 3/27 4/27 5/27 6/27 7/27 8/27 9/27 10/27 11/27 12/27 13/27 14/27 15/27 16/27 17/27 18/27 19/27 20/27 21/27 22/27 23/27 24/27 25/27 26/27 27/27 Previous Next Chalet con piscina y vistas a la Ría a 10 minutos del centro de Vigo! 510.000 € Ref: C299 - Teis (Vigo) 380 m 2 1000 m 2 6 4   Ver más ESTÁS A UN SOLO PASO DE INVERTIR EN REAL ESTATE ¿Busca un inmueble? ESTÁS A UN SOLO PASO DE INVERTIR EN REAL ESTATE Ver más Acompañarte, asesorarte y cubrir tu necesidad: ¡Ese es nuestro mayor objetivo! ¡Enfoque directo y específico para ayudarlo a elegir la mejor propiedad para usted! Acompañarte, asesorarte y cubrir tu necesidad: ¡Ese es nuestro mayor objetivo!  ASESORAMIENTO FINANCIERO ASESORAMIENTO FINANCIERO ASESORAMIENTO FINANCIERO ASESORAMIENTO FINANCIERO ASESORAMIENTO FINANCIERO COMPRA Y VENTA RESIDENCIAL Y TERCIARIO COMPRA Y VENTA RESIDENCIAL Y TERCIARIO GESTIÓN DE ALQUILER GESTIÓN DE ALQUILER INVERSIÓN INVERSIÓN INVERSIÓN INVERSIÓN PROYECTOS DE OBRA NUEVA PROYECTOS DE OBRA NUEVA PERSONAL SHOPPER PERSONAL SHOPPER PERSONAL SHOPPER PERSONAL SHOPPER PERSONAL SHOPPER LOS SERVICIOS QUE APORTAN VALOR | LOS SERVICIOS QUE APORTAN VALOR | VALORACIÓN Y PRESENTACIÓN PROFESIONAL DE PROPIEDADES Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "TU NECESIDAD INMOBILIARIA,",
        "NUESTRO MEJOR PROYECTO.",
        "DESTACADOS",
        "Perfecta inversión con buena rentabilidad!",
        "Vivienda a estrenar con garaje y trastero",
        "Tu nuevo hogar a un paso del centro",
        "Exclusivos pareados en Aldán",
        "CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO",
        "Chalet con piscina y vistas a la Ría a 10 minutos del centro de Vigo!",
        "ESTÁS A UN SOLO PASO DE INVERTIR EN REAL ESTATE¿Busca un inmueble?ESTÁS A UN SOLO PASO DE INVERTIR EN REAL ESTATE",
        "Acompañarte, asesorarte y cubrir tu necesidad: ¡Ese es nuestro mayor objetivo!¡Enfoque directo y específico para ayudarlo a elegir la mejor propiedad para usted!Acompañarte, asesorarte y cubrir tu necesidad: ¡Ese es nuestro mayor objetivo!"
      ],
      "content_length": 2726
    },
    {
      "description": null,
      "title": "Ledicia Real Estate - Perfecta inversión con buena rentabilidad!",
      "url": "https://www.lediciarealestate.com/comprar/piso/Pontevedra/Vigo/167669",
      "language": "es-ES",
      "content": "Ledicia Real Estate - Perfecta inversión con buena rentabilidad! Cargando inmueble, gracias por su paciencia. Volver Ideal Inversores Perfecta inversión con buena rentabilidad! 131.000 € Torrecedeira-Orillamar > Vigo Ref.: P000874 Estudio      Tipo de inmueble 34 m 2       Superficie 1 Baño(s)      Baños Características Referencia P000874 Antigüedad 18 años Tipo de piso Estudio Cert. Energética En Trámite Superficie 34 m 2 Habitaciones 0 Baños 1 Despensa Calefacción Tipo calefacción Gasóleo Individual Ascensor Garaje incluido Trastero Tipo suelo Tarima flotante Tipo carpintería Cerezo Tipo persiana Aluminio Amueblado Cocina amueblada Cocina americana Cocina francesa Orientación Varios Frentes Luminoso Exterior Admite mascotas Doble cristal Alarma Acepta estudiantes Electrodomésticos Lavadero Movilidad reducida Armarios empotrados (1) Descripción Se vende apartamento/estudio, actualmente alquilado y con una excelente rentabilidad. Una oportunidad perfecta para inversores que buscan un activo inmobiliario seguro, con ingresos inmediatos y estabilidad a largo plazo. La vivienda cuenta con una distribución moderna y funcional, estancias bien aprovechadas y un estado de conservación óptimo. El edificio es del año 2008 y dispone de ascensor. Se vende con inquilino en activo, manteniendo el contrato de alquiler vigente y garantizando una rentabilidad constante desde el primer día. Rentabilidad demostrable según documentación disponible. Una inversión sólida en una de las zonas más demandadas de Vigo, con todos los servicios a pie, excelente conexión con el centro y alta demanda de alquiler continuo. Ideal para quienes buscan ingresos pasivos, mínima gestión y un inmueble con revalorización garantizada Ubicación Visualizar ubicación en Google Street View (Recordatorio: Este servicio depende exclusivamente de Google y no está disponible para todas las ubicaciones) Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. ¡Compártelo! ¡Consúltanos! Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "Perfecta inversión con buena rentabilidad!",
        "131.000 €"
      ],
      "content_length": 2662
    },
    {
      "description": null,
      "title": "Ledicia Real Estate - Tu nuevo hogar a un paso del centro",
      "url": "https://www.lediciarealestate.com/comprar/piso/Pontevedra/Vigo/155775",
      "language": "es-ES",
      "content": "Ledicia Real Estate - Tu nuevo hogar a un paso del centro Cargando inmueble, gracias por su paciencia. Volver Producto Estrella Tu nuevo hogar a un paso del centro 345.000 € Teis > Vigo Ref.: P000486 Piso      Tipo de inmueble 90 m 2       Superficie 3 Dormitorio(s)      Dormitorios 2 Baño(s)      Baños 1 Garaje(s) Garaje Características Referencia P000486 Tipo de piso Piso Alturas del edificio 7 plantas Cert. Energética En Trámite Superficie 90 m 2 Habitaciones 3 Baños 2 Promoción Calefacción Tipo calefacción Bomba de calor Ascensor Ascensor al garaje Garaje incluido Plazas de garaje 1 En mismo edificio Trastero Tipo suelo Tarima Tipo carpintería Lacada Tipo persiana Aluminio Amueblado Cocina amueblada Cocina americana Cocina francesa Calidad muebles Orientación Varios Frentes Luminoso Exterior Admite mascotas Vistas Doble cristal Puerta Blindada Videoportero Alarma Acepta estudiantes Electrodomésticos Lavadero Movilidad reducida Descripción No pierdas la oportunidad de adquirir esta vivienda a estrenar ubicada al principio de la calle Sanjurjo Badía. Se trata de un edificio que esta siendo completamente rehabilitado en el año 2024, que consta de 23 viviendas de 2 y 3 habitaciones y un ático de 4 habitaciones con una terraza de 50m2. En concreto este inmueble se ubica en una 1º planta, cuenta con una superficie de 81m2 distribuidos en 3 habitaciones, todas ellas con armarios empotrados y 2 baños completos. Se encuentra ubicado en una zona residencial consolidada, dotada de servicios, como colegios, farmacias, hostelería, tiendas en general y además está muy bien comunicada por transporte público. Si desea más información o realizar una visita sin ningún tipo de compromiso no dude en ponerse en contacto con nosotros. Ubicación Visualizar ubicación en Google Street View (Recordatorio: Este servicio depende exclusivamente de Google y no está disponible para todas las ubicaciones) Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. ¡Compártelo! ¡Consúltanos! Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "Tu nuevo hogar a un paso del centro",
        "345.000 €"
      ],
      "content_length": 2685
    },
    {
      "description": null,
      "title": "Ledicia Real Estate - Exclusivos pareados en Aldán",
      "url": "https://www.lediciarealestate.com/comprar/casa/Pontevedra/Cangas/41374",
      "language": "es-ES",
      "content": "Ledicia Real Estate - Exclusivos pareados en Aldán Cargando inmueble, gracias por su paciencia. Volver Producto Estrella Exclusivos pareados en Aldán 340.000 € Aldán > Cangas Ref.: C000394 Pareado      Tipo de inmueble 234 m 2       Superficie 3 Dormitorio(s)      Dormitorios 2 Baño(s)      Baños 1 Garaje(s) Garaje Características Referencia C000394 Tipo de casa Pareado Alturas del edificio 3 plantas Material Hormigón Cert. Energética En Trámite Superficie 234 m 2 Habitaciones 3 Baños 2 Riego Auto. Despensa Calefacción Tipo calefacción Si, Sin especificar Garaje incluido Plazas de garaje 2 Trastero Bodega Finca Metros Finca 221 m 2 Tipo finca Llana Tipo suelo Porcelánico Tipo persiana PVC Orientación Varios Frentes Luminoso Exterior Admite mascotas Vistas Piscina Parabólica Doble cristal Puerta Blindada Videoportero Alarma Hilo musical Centro ciudad 0 km Alcantarillado Fosa séptica Agua de traida Tipo de cierre Hormigón Tipo de acceso Bueno Barbacoa Área infantil Línea de playa Movilidad reducida Armarios empotrados (4) Descripción Dos chalets pareados en Hío, a un paso de Aldán y a tan solo 350 metros de la playa. Cada vivienda se distribuye en semisótano, planta baja y planta primera, e incluye: Amplio garaje Terrazas privadas ideales para disfrutar del entorno natural Dormitorios espaciosos 2 baños completos Zonas de día luminosas y bien distribuidas Situadas en una zona tranquila y bien comunicada, perfecta para quienes buscan calidad de vida cerca del mar. ¡Una oportunidad única para tener tu casa en la costa gallega, en una zona con gran proyección! Para más información, planos, visitas o condiciones de venta, no dudes en consultarnos. Ubicación Visualizar ubicación en Google Street View (Recordatorio: Este servicio depende exclusivamente de Google y no está disponible para todas las ubicaciones) Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. ¡Compártelo! ¡Consúltanos! Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "Exclusivos pareados en Aldán",
        "340.000 €"
      ],
      "content_length": 2608
    },
    {
      "description": null,
      "title": "Ledicia Real Estate - CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO",
      "url": "https://www.lediciarealestate.com/comprar/casa/Pontevedra/Vigo/42110",
      "language": "es-ES",
      "content": "Ledicia Real Estate - CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO Cargando inmueble, gracias por su paciencia. Volver Reservado CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO 620.000 € Coruxo-Oia-Saiáns > Vigo Ref.: C000382 Chalet      Tipo de inmueble 209 m 2       Superficie 4 Dormitorio(s)      Dormitorios 3 Baño(s)      Baños 1 Garaje(s) Garaje Características Referencia C000382 Obra nueva Tipo de casa Chalet Alturas del edificio 2 plantas Adosada Cert. Energética En Trámite Superficie 209 m 2 Habitaciones 4 Baños 3 Riego Auto. Despensa Electrodomésticos Calefacción Tipo calefacción Si, Sin especificar Garaje incluido Trastero Terraza Bodega Finca Metros Finca 450 m 2 Tipo finca Llana Amueblado Cocina amueblada Orientación Varios Frentes Luminoso Exterior Admite mascotas Vistas Piscina Parabólica Doble cristal Puerta Blindada Videoportero Alarma Hilo musical Centro ciudad 0 km Alcantarillado Fosa séptica Agua de traida Tipo de acceso Bueno Barbacoa Área infantil Línea de playa Domótica Movilidad reducida Armarios empotrados (4) Descripción Obra nueva Alvea Atlántica, Ledicia Real Estate. Ledicia Real Estate presenta Alvea Atlántica, una promoción exclusiva de 10 chalets unifamiliares ubicada en Coruxo, una de las zonas más privilegiadas de Vigo por su cercanía al mar, la tranquilidad del entorno y su excelente conexión con el centro de la ciudad. Las viviendas, de arquitectura contemporánea, han sido diseñadas para ofrecer espacios amplios, luminosos y funcionales, con distribuciones pensadas para el confort diario. Todas cuentan con 4 dormitorios, 3 baños y 2 plantas, con diferentes tipologías que se adaptan a distintas necesidades, ya sea para familias, parejas o quienes buscan más espacio y calidad de vida. El proyecto destaca por la calidad de los materiales, la eficiencia energética y su integración con el entorno natural. Gracias a su orientación y a los amplios ventanales, la luz natural llena cada rincón de estas viviendas, creando espacios cálidos y agradables durante todo el año. Alvea Atlántica es una oportunidad única de vivir en un enclave natural, sin renunciar al diseño y a la cercanía de todos los servicios. Una promoción que combina privacidad, diseño y entorno en equilibrio perfecto. Para más información, no dudes en contactar con nosotros. Ubicación Visualizar ubicación en Google Street View (Recordatorio: Este servicio depende exclusivamente de Google y no está disponible para todas las ubicaciones) Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. ¡Compártelo! ¡Consúltanos! Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "CHALET EN CONDOMINIO ALVEA ATLÁNTICA CORUXO",
        "620.000 €"
      ],
      "content_length": 3238
    },
    {
      "description": null,
      "title": "Ledicia Real Estate - Chalet con piscina y vistas a la Ría a 10 minutos del...",
      "url": "https://www.lediciarealestate.com/comprar/casa/Pontevedra/Vigo/38222",
      "language": "es-ES",
      "content": "Ledicia Real Estate - Chalet con piscina y vistas a la Ría a 10 minutos del... Cargando inmueble, gracias por su paciencia. Volver Reservado Chalet con piscina y vistas a la Ría a 10 minutos del centro de Vigo! 510.000 € Teis > Vigo Ref.: C000299 Chalet      Tipo de inmueble 380 m 2       Superficie 6 Dormitorio(s)      Dormitorios 4 Baño(s)      Baños 1 Garaje(s) Garaje Características Referencia C000299 Antigüedad 34 años Tipo de casa Chalet Alturas del edificio 3 plantas Material Piedra Cert. Energética En Trámite Superficie 380 m 2 Habitaciones 6 Baños 4 Riego Auto. Despensa Electrodomésticos Calefacción Tipo calefacción Gasóleo Individual Garaje incluido Plazas de garaje 2 Trastero Terraza Metros Terraza 10 m 2 Bodega Finca Metros Finca 1000 m 2 Tipo finca Ligera Pendiente Tipo suelo Parquet Tipo carpintería Castaño Tipo persiana PVC Amueblado Cocina amueblada Orientación Varios Frentes Luminoso Exterior Admite mascotas Vistas Piscina Parabólica Doble cristal Puerta Blindada Videoportero Alarma Balcones (1) Centro ciudad 0 km Alcantarillado Agua de traida Tipo de pozo No tiene Tipo de cierre Piedra Tipo de acceso Bueno Barbacoa Armarios empotrados (5) Descripción Os presentamos este chalet con las mejores vistas de la ciudad, Consta de una superficie de 380m2 distribuidos en 3 plantas con estancias en planta baja con salida directa al jardín y piscina perfectas para celebrar reuniones familiares, fiestas con amigos o para el disfrute de tu día a día. En la vivienda podemos destacar su amplia cocina reformada, totalmente equipada y amueblada con balcón, un gran salón comedor con acceso a una terraza de 10m2 en la que podrás difrutar de unas hermosas vistas a toda la ciudad de Vigo, a la Ría e incluso a las Islas Cíes. Cuenta con 6 habitaciones amplias con armarios empotrados y 4 baños completos. Todo ello sobre una parcela cerrada y ajardinada con una superficie de 1.000m2 con piscina y barbacoa. Destaca un garaje exterior, cubierto para dos coches. Si desea más información o realizar una visita no dude en ponerse en contacto con nosotros. Ubicación Visualizar ubicación en Google Street View (Recordatorio: Este servicio depende exclusivamente de Google y no está disponible para todas las ubicaciones) Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. ¡Compártelo! ¡Consúltanos! Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Ledicia Real Estate - Copyright © 2026. Todos los derechos reservados. Clickviviendas ×",
      "headings": [
        "Chalet con piscina y vistas a la Ría a 10 minutos del centro de Vigo!",
        "510.000 €"
      ],
      "content_length": 3018
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 16937,
  "crawled_at": "2026-01-28T15:09:14.426189Z"
}