{
  "metadata": {
    "description": "María Sierra Abogados, especialistas en derecho familiar y custodias, nulidades eclesiásticas, divorcios. Despacho de abogados en Santiago. ¡Le esperamos!",
    "title": "María Sierra Abogados - Abogados en Santiago",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "María Sierra Abogados, especialistas en derecho familiar y custodias, nulidades eclesiásticas, divorcios. Despacho de abogados en Santiago. ¡Le esperamos!",
      "title": "María Sierra Abogados - Abogados en Santiago",
      "url": "http://www.mariasierraabogados.com/",
      "language": "es",
      "content": "María Sierra Abogados - Abogados en Santiago Abogado de familia en Santiago de Compostela Prestamos servicios en toda Galicia María Sierra, abogados en Santiago María Sierra ha estado ejerciendo la abogacía desde 1996, lo que significa que cuenta con 29 años de experiencia respaldando su despacho en Santiago de Compostela . Su equipo se dedica a la formación continua, lo que les permite ofrecer a los clientes un conocimiento actualizado de la legislación vigente y un servicio adaptado a sus necesidades específicas. En el despacho de María Sierra , los clientes pueden esperar una atención personalizada y un trato humano durante todo el proceso legal, abarcando toda la comunidad autónoma gallega. Esto incluye, entre otros, los partidos judiciales de Santiago, La Estrada, Padrón, Negreira, Ribeira, Noia, Muros, Corcubión, Pontevedra, Caldas de Reis, Vilagarcía, Lalín, A Coruña, Betanzos, Arzúa y Ordes. Además, cuando es necesario por razones de competencia judicial, el despacho asume la dirección técnica de los procesos en todo el territorio nacional, incluyendo ciudades como Madrid, Málaga, Valencia, Sevilla, Bilbao, Barcelona, León y Ponferrada. Nuestras últimas noticias 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a otro procedimiento de ruptura menos frecuente cual es la nulidad eclesiástica. A este respecto empezamos señalando que cualquiera de los cónyuges podrá solicitarla, sin que sea preciso hacerlo de mutuo acuerdo o con el consentimiento del otro cónyuge, sin que la existencia de hijos fruto de ese 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas ocasiones, se encuentran las pensiones de alimentos. Lo cierto es que mientras no exista una resolución que diga lo contrario las obligaciones económicas respecto de los hijos siguen siendo las mismas que antes del confinamiento por lo que en caso de impago la deuda se está acumulando…la duda por el 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos supuestos en los que el matrimonio se había contraído bajo este régimen económico. El momento a partir del que la sociedad se disuelve y por tanto sus economías serán independientes a todos los efectos viene de antiguo. Hay sectores que consideran que debiera de ser el momento efectivo de la ruptura 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido abordadas por las autoridades con el rigor que precisaba la declaración de una crisis sanitaria de semejante calado, es el caso de los inevitables intercambios de los menores entre sus progenitores bien para verificar el régimen de visitas que se encuentre vigente, bien para el intercambio de custodia si 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida de cientos y cientos de resoluciones de primera y segunda instancia que acuerdan la estancia alternativa de los hijos con cada progenitor. La custodia compartida tiene una relación directa con otros pronunciamientos derivados de una ruptura familiar, tales como la pensión de alimentos (que no 6 mar MENORES Y TRANSEXUALIDAD 06/03/2020 Actualidad Social https://blogs.elcorreogallego.es/letrada/2020/03/05/menores-y-transexualidad/ El cambio de sexo de los menores de edad es una situación que cada día tiene mayor presencia en la actividad judicial y registral. La sensibilidad del tema que nos ocupa implica el estudio pormenorizado de los requisitos de madurez y estabilidad necesarios para acordar el cambio de sexo de un menor transexual. – SITUACION PROCESAL: LEGITIMACION DEL MENOR DE EDAD. El legitimado es el hijo en cuestiones de personalidad del menor (162 Cc), los padres solo sirven de complemento. (como puede ser, por ejemplo, 17 feb EL INFORME PSICOSOCIAL. 17/02/2020 Derecho de Familia Todos los especialistas en derecho de familia trabajamos día a día con la conocida “prueba pericial psicosocial” que, sin caer en la exageración, podemos afirmar que es la prueba de mayor trascendencia de todas las que se puedan practicar en un procedimiento de este ámbito, al punto de que aun cuando su resultado no es vinculante para los jueces, el 91% de los profesionales consideran que su resultado influye mucho o totalmente en el fallo de la resolución judicial. El referido peso de la citada prueba psicosocial hace todavía más inexplicable la enorme tardanza en la emisión de estos 25 oct Pensión compensatoria indefinida. 25/10/2018 Derecho de Familia Hoy voy a escribir sobre una de esas sentencias que cuando te la cuentan dices, ¡imposible! pero una vez la lees no solamente la comprendes si no que la compartes. El caso es el siguiente: Se trata de una señora que se casa a los 61 años con un hombre seis años mayor, a los dos años se divorcian y ella solicita el pago de una pensión compensatoria por desequilibrio económico que en una primera instancia le deniegan pero que en una segunda instancia se la reconocen, estimando su recurso, y además con carácter vitalicio de tal forma que el ex marido que recibe una pensión de jubilación de",
      "headings": [
        "Abogado de familia en Santiago de Compostela",
        "María Sierra, abogados en Santiago",
        "Nuestras últimas noticias",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\"",
        "MENORES Y TRANSEXUALIDAD",
        "EL INFORME PSICOSOCIAL.",
        "Pensión compensatoria indefinida."
      ],
      "content_length": 6462
    },
    {
      "description": "La abogada María Sierra cuenta con un curriculum en el que tiene una amplia experiencia en derecho de familia, derecho civil, derecho administrativo, etc.",
      "title": "Currículum de María Sierra - Abogada en Santiago",
      "url": "http://www.mariasierraabogados.com/curriculum-maria-sierra-abogados-santiago.aspx",
      "language": "es",
      "content": "Currículum de María Sierra - Abogada en Santiago Currículum de la abogada María Sierra María Sierra - Titular del despacho Formación académica 1990-1995 - Licenciatura en Derecho. Universidad de Santiago de Compostela. 1999-2001 - Cursos de doctorado. Universidad de Santiago de Compostela. 2002 Febrero-Junio - Curso superior en Derecho de Familia. Graduada por el Departamento de Derecho Civil de la Universidad de Santiago de Compostela. 2006 Febrero-Mayo - Curso de experto en Derecho en Sucesiones. Graduada por el Departamento de Derecho Civil de la Universidad de Santiago de Compostela. Otros Títulos Complementarios Jornadas de \"Violencia de xénero e vítimas de violencia sexual\". Ilustre Colegio de Abogados de Santiago de Compostela. Noviembre 2023. Jornadas de \"Cuestións prácticas sobre violencia de xénero e violencia sexual\". Ilustre Colegio de Abogados de Santiago de Compostela. Octubre-Noviembre 2022. Talleres sobre la orden de protección. Enero 2020. Jornadas de \"Fase de instrucción en los delitos sexuales. La investigación policial en la trata de seres humanos con fin de explotación sexual\". Diciembre 2019. Jornadas de \"Delitos sexuales: Tipos penales, prueba, perspectiva de género y derecho de defensa. La prueba forense en este tipo de delitos\". Diciembre 2019. Jornadas de \"Ejecución hipotecaria, cláusulas abusivas y cláusulas suelo. Arrendamientos urbanos y propiedad horizontal\". Febrero 2017. Conferencia: \"El nuevo baremo de tráfico, su aplicación y medida\". Noviembre 2016. 1º Jornadas de \"Dereito de familia en Galicia\". Noviembre 2015. Curso en experto en sucesiones. Curso de \"Dereito inmobiliario, arrendamientos urbanos e propiedade horizontal: perspectiva actual\". Febrero 2014 Ponente en jornada \"Custodia compartida una oportunidad legislativa\". Noviembre 2013. Curso de \"Perfeccionamiento en Derecho inmobiliario. Arrendamientos urbanos y propiedad horizontal\". Departamento de derecho civil de la facultad de derecho de la universidad de Santiago de Compostela. Octubre-Noviembre de 2013. Curso \"A violencia de xénero. Abordaxe médico-legal, xurídico, asistencial e policial\". Septiembre 2011. Seminario sobre Derecho de Familia \"Disposición de bienes de padres a hijos. Nulidad y rescisión del convenio regulador de la liquidación de sociedad de gananciales. Guarda y custodia de los hijos menores. La custodia compartida en Galicia. Derecho societario y sociedad de gananciales. Levantamiento del velo\". Ilustre Colegio de Abogados de La Coruña. Junio 2011. Curso \"A violencia de xénero. Aspectos médico-legáis e xurídico-penais\". Departamento de Anatomía Patolóxica e ciencias forenses. Instituto de Criminoloxía. Septiembre 2010. Encuentro de abogados pertenecientes a la Asociación Española de Abogados de Familia. “Derecho de Familia. Novedades en dos perspectivas”. A.E.A.Fa. Marzo 2009. Curso. “Violencia de Género”. Ilustre Colegio de Abogados de Santiago de Compostela. Octubre-Noviembre 2008. Curso. “Mediación Familiar”. Ilustre Colegio de Abogados de Santiago de Compostela. Septiembre 2008. Jornadas. “Actualización en Materia de Tráfico y Responsabilidad Civil, Penal y Administrativa”. Lex Nova Formación Práctica. Julio 2008. Encuentro de Abogados pertenecientes a la Asociación Española de Abogados de Familia. “El Derecho de Familia en Expansión”. A.E.A.Fa Marzo 2008. Jornadas. “Programa Práctico sobre Derecho de Familia”. Lex Nova Formación Práctica. Octubre 2007. Seminario. “Servidumbres y serventías”. Ilustre Colegio Provincial de Abogados de La Coruña. Marzo 2007. Seminario. \"La nueva ley de Protección Integral contra la Violencia de Género\". Ilustre Colegio Provincial de Abogados de La Coruña. Marzo 2005. Congreso Nacional de Abogados especializados en Responsabilidad Civil y Seguro. Asociación Española de Abogados Especializados en Responsabilidad Civil y Seguro. Noviembre 2004. Jornadas. “La reforma del Baremo”. Ilustre Colegio Provincial de Abogados de La Coruña. Febrero 2004. Encuentro de Abogados pertenecientes a la Asociación Española de Abogados de Familia. “Aspectos dudosos de la Ley de Enjuiciamiento Civil relacionados con los procesos de Familia. Soluciones e interpretaciones”. A.E.A.F. A Marzo 2002. Jornadas. “Novedades en el Derecho de la Circulación”. Ilustre Colegio Provincial de Abogados de La Coruña. Junio 2001. Jornadas. “Voluntariado. Una oportunidad para la participación”. Consellería de Sanidad y Servicios Sociales. Mayo 2001. Jornadas. “El cobro de la Deudas en la Nueva Ley de Enjuiciamiento Civil”. Ilustre Colegio Provincial de Abogados de La Coruña. Febrero 2000. Jornadas. \"Los procedimientos de familia en la nueva Ley de Enjuiciamiento Civil”. Ilustre Colegio Provincial de Abogados de La Coruña. Septiembre 2000. Jornadas. “Conciliación de la vida Laboral y Familiar”. Escuela Gallega de Administración Pública. Diciembre 1999. Jornadas. “La reparación del daño corporal. Los procesos”. Ilustre Colegio Provincial de Abogados de La Coruña. Febrero 1999. Seminario: \"Estado y Sociedad Civil\". Fundación Cánovas del Castillo. Noviembre 1993. Jornadas. “Constitución y Estado de las Autonomías”. Departamento de Derecho Constitucional de la Universidad de Santiago de Compostela. Noviembre 1992. Seminario. “Maastrich. Una nueva Europa”. Fundación Cánovas del Castillo. Noviembre 1992. Jornadas. “El Parlamentarismo en los años 90”. Departamento de Derecho Constitucional de la Universidad de Santiago de Compostela. Noviembre 1991.",
      "headings": [
        "Currículum de la abogada María Sierra",
        "María Sierra - Titular del despacho",
        "Formación académica",
        "Otros Títulos Complementarios"
      ],
      "content_length": 5449
    },
    {
      "description": "María Sierra, abogada especialista en derecho de familia, custodia exclusiva y compartida en su despacho de Santiago de Compostela. No lo dude y llámenos.",
      "title": "Especialidades de María Sierra Abogados",
      "url": "http://www.mariasierraabogados.com/especialidades-maria-sierra-abogados-santiago.aspx",
      "language": "es",
      "content": "Especialidades de María Sierra Abogados Especialidades de María Sierra Especialista titulada en derecho de familia, custodia exclusiva y compartida DERECHO DE FAMILIA - CUSTODIAS Divorcios. Separaciones judiciales. Reclamaciones de alimentos. Custodia compartida y exclusiva Malos tratos. Reclamaciones de paternidad. Impugnación de la filiación. Procedimiento de modificación de medidas adoptadas en sentencia de separación judicial o divorcio. Incapacitaciones. Declaración de tutores. Autorización judicial para la venta o disposición de bienes de menores o incapaces. Separaciones de bienes. Capitulaciones matrimoniales. Liquidación de sociedad de gananciales. DERECHO PENAL Violencia de género. Orden de alejamiento y protección. Denuncias. Querellas. Delitos graves. Delitos leves. Alcoholemias. Lesiones. Juicios rápidos. DERECHO SUCESORIO Y HERENCIAS Impuesto de sucesiones. Declaración de herederos. Particiones hereditarias. Impugnación de testamentos. Reclamaciones de legados. Reclamaciones de legítimas. Aportaciones hereditarias. Testamentarías. Aceptaciones hereditarias. Repudiación de herencia. DELITOS CONTRA LA MUJER Violencia de género. Delitos contra la libertad sexual. Agresiones sexuales DERECHO PENAL Violencia de género. Orden de alejamiento y protección. Denuncias. Querellas. Delitos graves. Delitos leves. Alcoholemias. Lesiones. Juicios rápidos. DERECHO REGISTRAL Expedientes de Dominio. Inmatriculaciones de fincas en el Registro. Reanudación del Tracto Sucesivo Registral. RECLAMACIÓN DE DEUDAS Impagados. CONTRATOS Redacción de contratos. Delitos contra la mujer Revisión y asesoramiento previo a la firma de un contrato. Contratos de arras o señales. Contratos de compraventa. Acompañamiento de firma. Extinción de la relación contractual. ACCIDENTES: \"RECLAMACIÓN DE INDEMNIZACIONES\" Accidentes de circulación. Atropellos. Accidentes laborales. Caídas en supermercados, estaciones de tren, áreas comerciales... Negligencias profesionales. Reclamación a seguros de accidentes colectivos. DERECHO SOCIAL Incapacidades. Minusvalías. Reclamación de pensiones. DERECHO CIVIL Servidumbres. Vicios ocultos. Relaciones de vecindad. Relaciones entre particulares. DERECHO CIVIL Servidumbres. Vicios ocultos. Relaciones de vecindad. Relaciones entre particulares. DERECHO MERCANTIL Constitución de todo tipo de sociedades. Concurso de acreedores. Contratos mercantiles. Transmisión de activos y pasivos de sociedades. URBANISMO \"EN COLABORACIÓN\" Licencias. Sanciones. Planes. Juntas compensación. Expropiaciones.",
      "headings": [
        "Especialidades de María Sierra",
        "Especialista titulada en derecho de familia, custodia exclusiva y compartida",
        "DERECHO DE FAMILIA - CUSTODIAS",
        "DERECHO PENAL",
        "DERECHO SUCESORIO Y HERENCIAS",
        "DELITOS CONTRA LA MUJER",
        "DERECHO PENAL",
        "DERECHO REGISTRAL",
        "RECLAMACIÓN DE DEUDAS",
        "CONTRATOS",
        "ACCIDENTES: \"RECLAMACIÓN DE INDEMNIZACIONES\"",
        "DERECHO SOCIAL",
        "DERECHO CIVIL",
        "DERECHO CIVIL",
        "DERECHO MERCANTIL",
        "URBANISMO \"EN COLABORACIÓN\""
      ],
      "content_length": 2538
    },
    {
      "description": "La abogada María Sierra tiene una amplia experiencia en el sector del derecho familiar, derecho civil, derecho mercantil, derecho de sucesiones, etc.",
      "title": "Experiencia de María Sierra - Abogada en Santiago",
      "url": "http://www.mariasierraabogados.com/experiencia-maria-sierra-abogada-santiago.aspx",
      "language": "es",
      "content": "Experiencia de María Sierra - Abogada en Santiago Experiencia laboral de María Sierra María Sierra Titular del despacho. Abogado en ejercicio. Perteneciente al Ilustre Colegio de Abogados de Santiago de Compostela. 20 de Mayo de 1996. Letrada de innumerables procedimientos judiciales fundamentalmente derivados de Violencia de género. Delitos sexuales. Familia. Sucesiones. Accidentes de Tráfico. La mayoría de los procedimientos de la letrada María Sierra abarcan los siguientes ámbitos: Discusiones de custodia. Reclamaciones alimentos. Paternidad. Filiación. Incapacidades. Pensiones. Asesoramiento integral a la mujer víctima de cualquier delito contra la libertad Sexual (abusos, agresiones, violación). Miembro de la Asociación Española de Abogados de Familia. Mediador Familiar de Galicia. Registro Mediadores Familiares Xunta de Galicia. Vicepresidencia de Igualdad y del Bienestar. Secretaría Xeral de Igualdade. Ponente . Dada su larga y abultada experiencia profesional María Sierra es ponente en distintas mesas redondas, seminarios, jornadas o cursos, entre otros: Custodia Compartida. Un derecho de los menores. Fundación Paideia. Junio 2012. Nuevas fronteras en la igualdad de oportunidades. Universidad de Santiago-Concello de Lalín. Junio 2013. Custodia Compartida, ¿una oportunidad legislativa? Universidad de Vigo. Noviembre 2013. Colaboradora de Medios de Comunicación Desde el año 1999 María Sierra comenzó a colaborar con los distintos medios de comunicación como consultora jurídica y tertuliana de mesas de actualidad sin que hasta la actualidad haya dejado de hacerlo: Tardes con Ana. Televisión de Galicia. La revista. Televisión de Galicia. O Programón. Televisión de Galicia. Cara a cara. Faro de Vigo. Informativos de Punto Radio. Tertulia de la mañana. Radio Líder. Magazine. Radio Gallega. Tertulias de Santiago Tv. Informativo",
      "headings": [
        "Experiencia laboral de María Sierra",
        "María Sierra Titular del despacho.",
        "Miembro de la Asociación Española de Abogados de Familia.",
        "Colaboradora de Medios de Comunicación"
      ],
      "content_length": 1859
    },
    {
      "description": "Clientes que tenemos con los que trabajamos en nuestro despacho de abogados en Santiago. No lo dude y confíe en nosotros y en nuestros años de experiencia.",
      "title": "Clientes de abogado en Santiago",
      "url": "http://www.mariasierraabogados.com/clientes-abogado-santiago.aspx",
      "language": "es",
      "content": "Clientes de abogado en Santiago Clientes del despacho de abogados María Sierra A lo largo de estos más de 27 años María Sierra , ha dirigido, con absoluta discreción y respeto al secreto profesional, incontables procedimientos judiciales y negociaciones extrajudiciales, siendo en la actualidad uno de los nombres de referencia en la abogacía compostelana y gallega.",
      "headings": [
        "Clientes del despacho de abogados María Sierra"
      ],
      "content_length": 366
    },
    {
      "description": "Descubre las diferentes asociaciones con las que trabajamos en nuestro despacho de abogados en Santiago. Ponte en manos de nuestros profesionales.",
      "title": "Asociaciones despacho de abogados",
      "url": "http://www.mariasierraabogados.com/asociaciones-despacho-abogados-santiago.aspx",
      "language": "es",
      "content": "Asociaciones despacho de abogados Asociaciones, despacho de abogados María Sierra Despacho de abogados para asociaciones María Sierra es abogada de distintas Asociaciones que disponen de este modo de un servicio jurídico integral y permanente. Por una cantidad de dinero mensual simbólica para la Asociación, todos sus asociados tienen un abogado a su disposición para todos aquellos asuntos relacionados con la asociación a la que pertenecen, y del mismo modo, por el solo motivo de ser integrante de la asociación a la que el despacho asesora, se aplicarán unas tarifas especiales en la dirección letrada de los asuntos no vinculados a la asociación en los que el asociado puede ser parte.",
      "headings": [
        "Asociaciones, despacho de abogados María Sierra",
        "Despacho de abogados para asociaciones"
      ],
      "content_length": 691
    },
    {
      "description": "Descubre las diferentes colaboraciones que efectuamos en nuestro despacho de abogados en Santiago. Estaremos encantados de atenderte en lo que necesites.",
      "title": "Colaboraciones de abogados en Santiago",
      "url": "http://www.mariasierraabogados.com/colaboraciones-despacho-abogados-santiago.aspx",
      "language": "es",
      "content": "Colaboraciones de abogados en Santiago Colaboraciones del despacho de abogados María Sierra Por su prestigio y experiencia como especialista en derecho de familia, en el ámbito de las discusiones de custodia, la violencia de género y la defensa de las víctimas de delitos sexuales son muchos los despachos que solicitan a la letrada María Sierra su colaboración profesional en procedimientos de estas materias, al igual que en el ámbito del derecho hereditario y de sucesiones , la responsabilidad civil derivada de los a accidentes de tráfico, laborales, o acaecidos en establecimientos públicos o comerciales. Del mismo modo tiene suscritos convenios de colaboración con despachos especializados en derecho mercantil y urbanismo.",
      "headings": [
        "Colaboraciones del despacho de abogados María Sierra"
      ],
      "content_length": 731
    },
    {
      "description": "Aquí podrá encontrar las últimas noticias relacionadas con el despacho o con la abogacía en general.",
      "title": "Últimas noticias de María Sierra Abogados, abogado en Santiago.",
      "url": "http://www.mariasierraabogados.com/noticias.aspx",
      "language": "es",
      "content": "Últimas noticias de María Sierra Abogados, abogado en Santiago. Últimas noticias de María Sierra Abogados Aquí podrá encontrar las últimas noticias relacionadas con el despacho o con la abogacía en general. 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a otro procedimiento de ruptura menos frecuente cual es la nulidad eclesiástica. A este respecto empezamos señalando que cualquiera de los cónyuges podrá solicitarla, sin que sea preciso hacerlo de mutu... Leer más 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas ocasiones, se encuentran las pensiones de alimentos. Lo cierto es que mientras no exista una resolución que diga lo contrario las obligaciones económicas respecto de los hijos siguen siendo las mismas ... Leer más 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos supuestos en los que el matrimonio se había contraído bajo este régimen económico. El momento a partir del que la sociedad se disuelve y por tanto sus economías serán independientes a todos los efectos v... Leer más 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido abordadas por las autoridades con el rigor que precisaba la declaración de una crisis sanitaria de semejante calado, es el caso de los inevitables intercambios de los menores entre sus progenitores bien para ... Leer más 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida de cientos y cientos de resoluciones de primera y segunda instancia que acuerdan la estancia alternativa de los hijos con cada progenitor. La custodia compartida tiene una relación directa con otros pr... Leer más 6 mar MENORES Y TRANSEXUALIDAD 06/03/2020 Actualidad Social https://blogs.elcorreogallego.es/letrada/2020/03/05/menores-y-transexualidad/ El cambio de sexo de los menores de edad es una situación que cada día tiene mayor presencia en la actividad judicial y registral. La sensibilidad del tema que nos ocupa implica el estudio pormenorizado de los requisitos de madurez y estabilidad necesarios para acordar el cambio de sexo de un menor transexual. – SITUACION PROCESAL: LEGITIMACION DEL MENOR DE EDAD. El legitimado es el hijo en cuestiones de personalid... Leer más 1 2 3 4",
      "headings": [
        "Últimas noticias de María Sierra Abogados",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\"",
        "MENORES Y TRANSEXUALIDAD"
      ],
      "content_length": 3671
    },
    {
      "description": "Dirección, teléfono, email y datos de contacto de María Sierra Abogados en Santiago de Compostela, su despacho de abogados en Santiago de Compostela.",
      "title": "Datos de contacto de María Sierra Abogados",
      "url": "http://www.mariasierraabogados.com/contactar-maria-sierra-abogados-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de María Sierra Abogados Contacte con nosotros Contactar con María Sierra Abogados Si quiere ponerse en contacto con María Sierra Abogados , pedir cita previa o solicitar más información sobre alguna de nuestras especialidades , puede hacerlo de las siguientes formas: Dirección Xeneral Pardiñas, 5 1º F - 15701 - Santiago de Compostela (A Coruña) Teléfonos 981 938 478 - 603 766 609 Horario Lunes a jueves de 9:00 a 20:00. Viernes de 9:00 a 13:00. E-mail infomariasierra@gmail.com Redes sociales Facebook Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con María Sierra Abogados",
        "Formulario de contacto"
      ],
      "content_length": 920
    },
    {
      "description": "Lea la entrada Nulidad eclesiástica. publicada en nuestro blog el 06/05/2020 dentro de la categoría Derecho de Familia. En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en...",
      "title": "Nulidad eclesiástica. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/nulidad-eclesiastica_fb35572.html",
      "language": "es",
      "content": "Nulidad eclesiástica. - Derecho de Familia Nulidad eclesiástica. Publicado: 06 de mayo de 2020, 10:39 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a otro procedimiento de ruptura menos frecuente cual es la nulidad eclesiástica. A este respecto empezamos señalando que cualquiera de los cónyuges podrá solicitarla, sin que sea preciso hacerlo de mutuo acuerdo o con el consentimiento del otro cónyuge, sin que la existencia de hijos fruto de ese matrimonio impida solicitar la nulidad matrimonial eclesiástica. A diferencia de lo que ocurre en el procedimiento de divorcio civil, que desde la reforma del año 2007 no es casuístico y por tanto no es necesario alegar la causa del mismo, en el procedimiento de nulidad eclesiástica es imprescindible alegar y probar alguna de las causas admitidas en nuestro derecho canónico que son: Defecto en la forma de celebración. La existencia de impedimentos. El vicio de consentimiento. Dado que todas las causas están específicamente recogidas en el código canónico a continuación voy a plasmarlas para mayor síntesis y claridad: Causas de nulidad eclesiástica por defecto de forma. La falta de asistencia a la celebración del ordinario del lugar o del párroco. Matrimonio por poderes que sean nulos. Matrimonio celebrado sin la asistencia de uno o de los dos testigos. Causas de nulidad por existencia de impedimento La edad: El matrimonio contraído entre varones menores de 16 años y mujeres menores de 14 años, será nulo. Si bien, se podrá pedir dispensa. La imposibilidad de mantener relaciones sexuales: Esta imposibilidad debe ser anterior al matrimonio y perpetua. En este caso, no se puede pedir dispensa. La esterilidad no prohíbe el matrimonio, salvo que el otro cónyuge haya contraído matrimonio engañado por dolo y desconozca la esterilidad. El matrimonio anterior: Es inválido el matrimonio de quien está ligado por el vínculo de un matrimonio anterior. No se podrá pedir permiso. Disparidad de cultos: La persona bautizada no podrá contraer matrimonio con otra que no lo esté. Se podrá pedir dispensa si una persona es católica y la otra pertenece a otra confesión cristiana no católica. El orden sagrado (sacerdotes) y el voto público y perpetuo de castidad en un instituto religioso: En ambos casos, se puede recibir el permiso de la Sede Apostólica. Delitos cometidos para contraer matrimonio:Rapto: No puede haber matrimonio entre un hombre y una mujer raptada/o. Crimen: No puede haber matrimonio entre una persona que mata al cónyuge del otro o a su propio cónyuge. No se puede pedir dispensa. El parentesco: No pueden contraer matrimonio: 1. Los padres e hijos entre sí, ni los hermanos, ya sean de sangre o por adopción. 2. Los tíos con sobrinos, ni los primos entre sí. 3. Los parientes afines (parentesco político). Es decir, el hombre no puede casarse con su cuñada o su suegra (hermana o madre de su mujer fallecida). Causas de nulidad por vicio del consentimiento En el primer supuesto no se admite dispensa, en el segundo y tercero sí. Incapacidad para prestar el consentimiento por:Falta de uso de razón. Grave defecto de discreción de juicio. Causas de naturaleza psíquica. Ignorancia de las propiedades esenciales del matrimonio. Error en la identidad de la persona o de una cualidad de la persona que afecte a la vida matrimonial. Dolo provocado para obtener el consentimiento. Matrimonio bajo condición de un hecho futuro o incierto. Violencia o miedo grave. Para el supuesto de que uno de los lectores crea estar en causa de nulidad eclesiástica debe de acudir al tribunal eclesiástico de la diócesis donde se celebró la boda a través de su demanda,  donde un perito en derecho canónico hace una primera orientación sobre la viabilidad de emprender el procedimiento que desde la reforma del Papa Francisco del año 2015 se ha acortado su duración a un máximo de un año en la primera instancia que en todo caso dependerá del número de testigos, la intervención o no de peritos, así como de otras posibles incidencias en el transcurso de la causa. Noticias relacionadas 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida",
      "headings": [
        "Nulidad eclesiástica.",
        "Temas",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\""
      ],
      "content_length": 5764
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Derecho de Familia en   Últimas noticias de María Sierra Abogados, abogado en Santiago.. 30 noticias disponibles.",
      "title": "Derecho de Familia |   Últimas noticias de María Sierra Abogados, abogado en Santiago.",
      "url": "http://www.mariasierraabogados.com/derecho-de-familia_cb3634.html",
      "language": "es",
      "content": "Derecho de Familia | Últimas noticias de María Sierra Abogados, abogado en Santiago. Derecho de Familia 6 may Nulidad eclesiástica. 06/05/2020 En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a otro procedimiento de ruptura menos frecuente cual es la nulidad eclesiástica. A este respecto empezamos señalando que cualquiera de los cónyuges podrá solicitarla, sin que sea preciso hacerlo de mutu... Leer más 28 abr Pensiones y covid-19. 28/04/2020 Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas ocasiones, se encuentran las pensiones de alimentos. Lo cierto es que mientras no exista una resolución que diga lo contrario las obligaciones económicas respecto de los hijos siguen siendo las mismas ... Leer más 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos supuestos en los que el matrimonio se había contraído bajo este régimen económico. El momento a partir del que la sociedad se disuelve y por tanto sus economías serán independientes a todos los efectos v... Leer más 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido abordadas por las autoridades con el rigor que precisaba la declaración de una crisis sanitaria de semejante calado, es el caso de los inevitables intercambios de los menores entre sus progenitores bien para ... Leer más 13 mar LA \"CASA NIDO\" 13/03/2020 La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida de cientos y cientos de resoluciones de primera y segunda instancia que acuerdan la estancia alternativa de los hijos con cada progenitor. La custodia compartida tiene una relación directa con otros pr... Leer más 17 feb EL INFORME PSICOSOCIAL. 17/02/2020 Todos los especialistas en derecho de familia trabajamos día a día con la conocida “prueba pericial psicosocial” que, sin caer en la exageración, podemos afirmar que es la prueba de mayor trascendencia de todas las que se puedan practicar en un procedimiento de este ámbito, al punto de que aun cuando su resultado no es vinculante para los jueces, el 91% de los profesionales consideran que su resultado influye mucho o totalmente en el fallo de la resolución judicial. El referido peso de la citad... Leer más 1 2 3 4",
      "headings": [
        "Derecho de Familia",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\"",
        "EL INFORME PSICOSOCIAL."
      ],
      "content_length": 3458
    },
    {
      "description": "Lea la entrada Pensiones y covid-19. publicada en nuestro blog el 28/04/2020 dentro de la categoría Derecho de Familia. Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica...",
      "title": "Pensiones y covid-19. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/pensiones-y-covid-19_fb35475.html",
      "language": "es",
      "content": "Pensiones y covid-19. - Derecho de Familia Pensiones y covid-19. Publicado: 28 de abril de 2020, 17:08 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas ocasiones, se encuentran las pensiones de alimentos. Lo cierto es que mientras no exista una resolución que diga lo contrario las obligaciones económicas respecto de los hijos siguen siendo las mismas que antes del confinamiento por lo que en caso de impago la deuda se está acumulando…la duda por el pago de las pensiones de alimentos se hace todavía mayor a partir de determinada edad de los hijos y más si su rendimiento académico no es bueno y por tanto el progenitor obligado al pago considera que ya debiera de eximírsele de ese pago más aun en la referida situación laboral y económica crítica. Son muchas las ocasiones en las que nos preguntan si la voluntad por parte del hijo de adquirir una formación que le capacite para acceder al mercado laboral con ciertas garantías de lograr una ocupación que le reporte los medios necesarios para su propia subsistencia es suficiente para mantener la obligación de pago cuando el rendimiento académico no es óptimo. En estas situaciones la solución como criterio generalizado, aunque no sea unánime, es la limitación temporal de la pensión alimenticia por ejemplo a un solo año (o el tiempo que se considere necesario para terminar esa formación con un rendimiento académico adecuado) para lo que tendremos que ejercitar cuanto antes un procedimiento de modificación de medidas, igual que con hijos en edad escolar si la situación laboral y económica del progenitor se convierte en definitiva y por tanto el pago de pensiones se hace imposible en los términos que se había acordado en la resolución que hasta ese momento está vigente. Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida",
      "headings": [
        "Pensiones y covid-19.",
        "Temas",
        "Nulidad eclesiástica.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\""
      ],
      "content_length": 3480
    },
    {
      "description": "Lea la entrada Disolución de la sociedad de gananciales. publicada en nuestro blog el 17/04/2020 dentro de la categoría Derecho de Familia. Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en",
      "title": "Disolución de la sociedad de gananciales. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/disolucion-de-la-sociedad-de-gananciales_fb35327.html",
      "language": "es",
      "content": "Disolución de la sociedad de gananciales. - Derecho de Familia Disolución de la sociedad de gananciales. Publicado: 17 de abril de 2020, 19:21 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos supuestos en los que el matrimonio se había contraído bajo este régimen económico. El momento a partir del que la sociedad se disuelve y por tanto sus economías serán independientes a todos los efectos viene de antiguo. Hay sectores que consideran que debiera de ser el momento efectivo de la ruptura de la relación, hay quien piensa que debiera de ser la fecha de presentación de la demanda de divorcio, separación judicial o nulidad y hay quien defiende que es la fecha de la sentencia firme del procedimiento. A este respecto debemos de decir que nos guste o no, el artículo 95 del Código Civil no deja duda. Artículo 95 Código Civil. La sentencia firme, el decreto firme o la escritura pública que formalicen el convenio regulador, en su caso, producirán, respecto de los bienes del matrimonio, la disolución o extinción del régimen económico matrimonial y aprobará su liquidación si hubiera mutuo acuerdo entre los cónyuges al respecto. Si la sentencia de nulidad declarara la mala fe de uno solo de los cónyuges, el que hubiere obrado de buena fe podrá optar por aplicar en la liquidación del régimen económico matrimonial las disposiciones relativas al régimen de participación y el de mala fe no tendrá derecho a participar en las ganancias obtenidas por su consorte. El contenido de este artículo, que ha sido ampliamente discutido por los sectores doctrinales, pudo ser modificado por el legislador en el año 2015 cuando introdujo otras modificaciones tales como los matrimonios notariales, pero lo cierto es que no fue así y por tanto no cabe la opción a la interpretación. Es decir, el momento de la disolución de gananciales no es a criterio de un Juez si no conforme a la legislación vigente, es decir de acuerdo a lo previsto en el referido artículo 95 del Código Civil, con la sentencia firme de separación judicial, nulidad o divorcio. Es verdad que la Ley de Enjuiciamiento Civil permite la presentación de la solicitud de formación de inventario de la sociedad de gananciales al mismo tiempo que la demanda de divorcio, pero esto no significa que la sociedad de gananciales se disuelva en ese momento por lo que debemos de pensar antes de presentar esa solicitud si esa opción procesal nos interesa porque podría darse el caso de que una vez realizada la formación de inventario de los bienes de la sociedad y mientras se desarrolla el procedimiento de divorcio aparezcan nuevos bienes como pueden ser premios de lotería, quinielas, etc. que por no existir anteriormente no estarían incluidos en el inventario. No obstante y aunque el Tribunal Supremo ya ha dicho que la sociedad de gananciales se disuelve con la sentencia firme, es verdad que la jurisprudencia deja abierta la puerta al reconocimiento del abuso de derecho y de la mala fe en aquellos supuestos en los que uno de los cónyuges pretenda incluir en el inventario de bienes aquellas partidas que claramente se han adquirido por el otro cónyuge con posterioridad a la separación de hecho y sin ningún tipo de aportación económica ni de otro tipo del otro. Es decir, no se trata de aceptar que la disolución de la sociedad de gananciales se produce con la separación de hecho pero sí de aceptar que determinados bienes adquiridos con posterioridad a la separación de hecho no se pueden incluir en el inventario de bienes porque supondría un abuso de derecho. Mis mejores deseos para todos los lectores en estos tiempos tan tristes que estamos viviendo. https://blogs.elcorreogallego.es/letrada/2020/04/17/disolucion-del-regimen-economico-matrimonial/ Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida",
      "headings": [
        "Disolución de la sociedad de gananciales.",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Régimen de visitas en estado de alarma.",
        "LA \"CASA NIDO\""
      ],
      "content_length": 5446
    },
    {
      "description": "Lea la entrada Régimen de visitas en estado de alarma. publicada en nuestro blog el 14/04/2020 dentro de la categoría Derecho de Familia. Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por",
      "title": "Régimen de visitas en estado de alarma. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/regimen-de-visitas-en-estado-de-alarma_fb35261.html",
      "language": "es",
      "content": "Régimen de visitas en estado de alarma. - Derecho de Familia Régimen de visitas en estado de alarma. Publicado: 14 de abril de 2020, 17:02 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido abordadas por las autoridades con el rigor que precisaba la declaración de una crisis sanitaria de semejante calado, es el caso de los inevitables intercambios de los menores entre sus progenitores bien para verificar el régimen de visitas que se encuentre vigente, bien para el intercambio de custodia si se trata de una custodia compartida. Entre las distintas medidas adoptadas como consecuencia de la crisis sanitaria se estableció que durante la vigencia del Estado de Alarma, las personas solamente podrán circular de manera individual por las vías de uso público para la realización de determinadas actividades, excepto, entre otras causas, cuando sea necesario acompañar a mayores, menores, personas con discapacidad o por causas justificadas. Y es aquí donde surge la polémica. ¿El Estado de Alarma suspende la vigencia de la custodia compartida y de los regímenes de visitas?. Esta medida ha generado una oleada de dudas e incertidumbre por su afectación -o no- al cumplimiento de la entrega y recogida de los menores por la inevitable necesidad de que los hijos salgan de uno a otro domicilio e incluso realicen desplazamientos con cada progenitor. Pues bien como he mencionado anteriormente, dado que el legislador no ha previsto nada al respecto en el Real Decreto, pese a que la medida  afecta a una gran parte de la población, han surgido múltiples y diversas interpretaciones recogidas en los distintos acuerdos aprobados por Juntas de Jueces de determinados territorios de aplicación para el ámbito de sus jurisdicciones. Así como también conocemos los pronunciamientos del Consejo General del Poder Judicial (CGPJ), del Ministro de Justicia y de la Fiscalía General del Estado. Es decir, como consecuencia de la nefasta gestión del legislador que ha actuado de modo negligente y precipitado sin la profundidad que las circunstancias hacían necesario, nos encontramos con una prolífera diversidad de criterios que son, una vez más,  el claro ejemplo de la inseguridad jurídica con la que los Abogados de Familia nos encontramos en el día a día en nuestro ejercicio profesional.  Ante la falta de unidad de criterio y siempre con cautela  podemos afirmar que con carácter general las visitas e intercambios de custodia se mantienen vigentes, si bien puede haber casos en los que por una alta probabilidad de transmisión y contagio se recomiende no someter al menor a ese riesgo y por tanto la suspensión de las mismas, dejando al criterio del juez del juzgado que dictó la resolución vigente entre los progenitores, resolver en caso de falta de acuerdo. Mis mejores deseos para todos los lectores y mis condolencias a todos quienes hayan sufrido en su entorno las trágicas consecuencias de la situación que nos toca vivir. Todo mi ánimo. https://blogs.elcorreogallego.es/letrada/2020/04/14/regimen-de-visitas-en-estado-de-alarma/ Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 13 mar LA \"CASA NIDO\" 13/03/2020 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida",
      "headings": [
        "Régimen de visitas en estado de alarma.",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "LA \"CASA NIDO\""
      ],
      "content_length": 4758
    },
    {
      "description": "Lea la entrada LA \"CASA NIDO\" publicada en nuestro blog el 13/03/2020 dentro de la categoría Derecho de Familia. La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año...",
      "title": "LA \"CASA NIDO\" - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/la-casa-nido_fb33731.html",
      "language": "es",
      "content": "LA \"CASA NIDO\" - Derecho de Familia LA \"CASA NIDO\" Publicado: 13 de marzo de 2020, 16:15 Derecho de Familia La custodia compartida es una realidad cada día más patente en nuestra sociedad. Una nueva forma de organización de las familias tras las rupturas que desde aquella sentencia del Tribunal Supremo del año 2013 que de forma expresa dejó “negro sobre blanco” su carácter preferente, ha venido seguida de cientos y cientos de resoluciones de primera y segunda instancia que acuerdan la estancia alternativa de los hijos con cada progenitor. La custodia compartida tiene una relación directa con otros pronunciamientos derivados de una ruptura familiar, tales como la pensión de alimentos (que no necesariamente tiene que desaparecer porque ambos progenitores ostenten la custodia compartida de sus hijos) o por ejemplo el uso de la vivienda familiar, es decir el que fue domicilio de la familia antes de la ruptura. A este segundo pronunciamiento es al que quiero referirme en este artículo por cuanto que son muchas las ocasiones en las que los clientes muestran su preocupación respecto de “quien se va a quedar en la casa” e igualmente muchas las veces en las que transmiten su angustia cuando la parte contraria le plantea la fórmula de la llamada “casa nido”, es decir que los niños continúen viviendo en el domicilio familiar y sean los padres quienes roten alternativamente conforme a la forma de custodia compartida que se hubiera establecido, (semanal, quincenal…). Aunque nuestra profesión no se caracteriza precisamente por la seguridad del fallo en las resoluciones, y menos aun el ámbito del derecho de familia  en el que cada procedimiento judicial está abierto a posibles sorpresas derivadas de consideraciones subjetivas, la “casa nido” es uno de los pocos pronunciamientos en los que yo me atrevo a mostrar tranquilidad frente a mis clientes, ya que son abundantes las resoluciones que desestiman esta petición. Sin embargo dado que hay padres o madres que continúan solicitando la adopción de esta medida y letrados que lo incluyen en sus demandas siguen dictándose resoluciones que resuelven sobre este pronunciamiento y ese el caso de la sentencia de fecha 16 de enero de 2020, Sala de lo civil del Tribunal Supremo, Recurso de Apelación 826/2019, nº de resolución 15/2020 que rechaza la petición del padre a que se comparta la casa nido, por los siguientes motivos: – no existe acuerdo. – tener tres viviendas no es compatible con la capacidad económica de los padres. – un buen mantenimiento de la vivienda familiar (como exige el artículo 96  del Código Civil) genera conflictividad. Y es que efectivamente como indica el Tribunal el mantenimiento de la “casa nido” exige que cada progenitor tenga otro domicilio en el que permanecer cuando no le corresponde estar con sus hijos, lo cual multiplica los gastos de cada uno de ellos y merma su capacidad económica que obviamente, redunda de forma negativa en los hijos. También coincido plenamente con el criterio de la resolución sobre que la “casa nido” aumenta la conflictividad entre los progenitores por la forma en que cada uno pueda dejar la casa cuando le corresponde entrar al otro, es decir por la diferencia en el cuidado de la vivienda y cumplimiento de las obligaciones del hogar de cada uno frente al otro en el tiempo que está en el domicilio pudiendo darse la circunstancia (ya comprobada en muchas ocasiones) de que uno haga de su tiempo en el inmueble “una estancia de hotel” y el otro se encuentre con una casa sucia,  lavadoras de la ropa de los hijos sin poner, ropa sin planchar, etc. que convierta a este progenitor en una especie de “empleado del hogar” del otro. Mi criterio personal en las rupturas de las familias es el de intentar reducir las fuentes de conflicto entre los progenitores,  minimizar las posibles incidencias y crear un escenario que favorezca su relación lo cual sin ningún género de dudas redunda en una mayor estabilidad en el entorno en el que crecen los hijos comunes que a su vez enriquece su equilibrio y facilita un óptimo desarrollo de su personalidad, razón suficientemente trascendente como para mostrarme rotundamente en contra de las “casas nido”. Buen fin de semana lectores.   https://blogs.elcorreogallego.es/letrada/2020/03/13/la-casa-nido/ Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido",
      "headings": [
        "LA \"CASA NIDO\"",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma."
      ],
      "content_length": 5757
    },
    {
      "description": "Lea la entrada MENORES Y TRANSEXUALIDAD publicada en nuestro blog el 06/03/2020 dentro de la categoría Actualidad Social. https://blogs.elcorreogallego.es/letrada/2020/03/05/menores-y-transexualidad/ El cambio de sexo de los menores de edad es una situación que cada día tiene mayor presencia en la actividad...",
      "title": "MENORES Y TRANSEXUALIDAD - Actualidad Social",
      "url": "http://www.mariasierraabogados.com/menores-y-transexualidad_fb33628.html",
      "language": "es",
      "content": "MENORES Y TRANSEXUALIDAD - Actualidad Social MENORES Y TRANSEXUALIDAD Publicado: 06 de marzo de 2020, 12:15 Actualidad Social https://blogs.elcorreogallego.es/letrada/2020/03/05/menores-y-transexualidad/ El cambio de sexo de los menores de edad es una situación que cada día tiene mayor presencia en la actividad judicial y registral. La sensibilidad del tema que nos ocupa implica el estudio pormenorizado de los requisitos de madurez y estabilidad necesarios para acordar el cambio de sexo de un menor transexual. – SITUACION PROCESAL: LEGITIMACION DEL MENOR DE EDAD. El legitimado es el hijo en cuestiones de personalidad del menor (162 Cc), los padres solo sirven de complemento. (como puede ser, por ejemplo, la de completar la capacidad procesal de los menores de edad y permitirles comparecer en juicio ( art. 7.2 de la Ley de Enjuiciamiento Civil). Los citados requisitos son exigibles para otorgarle legitimación al menor y es una cuestión de hecho, que por tanto ha de realizarse en la instancia. No son suficientes para apreciar tal madurez, ni la persistencia de una situación estable de transexualidad ni las manifestaciones que sobre este particular han realizado sus padres, representantes legales, al encuadrarse esta cuestión en el supuesto de hecho del art. 162 del Código Civil que precisamente exceptúan la representación de los padres en los actos relativos a los derechos de la personalidad que el hijo, de acuerdo con su madurez puede ejercitar por sí mismo. Depende de como se valore su madurez. – Criterios válidos son, la estabilidad de la situación o la proximidad a la mayoría de edad. No basta lo que digan los padres. Recientemente la AEAFA ha publicado una sentencia que trata de un menor (ahora tiene 17 años) que desde pequeño se siente varón y quiere usar un nombre masculino, coherente con sus preferencias vitales. Inicia el expediente de rectificación de mención de sexo en el Registro Civil representado por sus padres. La Sentencia muestra en todo momento la preferencia del sexo psicológico sobre el biológico originario. Tanto el Juzgado como la AP deniegan la demanda, en el segundo caso por la falta de dos años de tratamiento médico. A continuación trascribo parte del artículo que ha publicado la citada asociación sobre la referida resolución: EVOLUCION DE LA MATERIA.- Esta sentencia evoluciona a través del estudio de la doctrina jurisprudencial, que da siempre preferencia a los aspectos psíquicos y psicosociales sobre los puramente cromosomáticos o gonadales. Y de la superación de la exigencia de la operación quirúrgica de reasignación sexual. Eliminación de impedimentos para la identificación sexual. DIRECTRICES ACTUALES.- – debe primar el aspecto psicológico y psicosocial. – no es aceptable un condicionamiento quirúrgico. – es un tremendo error mantener una visión patología psiquiátrica necesitada de curación. – se deben dar facilidades con procedimientos rápidos y eficaces. – la intimidad y la dignidad deben se debidamente protegidas. – y debe decidir la persona transexual SUPUESTO DE MENORES: ESTABILIDAD Y MADUREZ.- – MADUREZ.- Viene definida por el Comité de Derechos del Niño de la ONU, en la Observación General núm. 12 (2009): ““Madurez” hace referencia a la capacidad de comprender y evaluar las consecuencias de un asunto determinado, por lo que debe tomarse en consideración al determinar la capacidad de cada niño. […] es la capacidad de un niño para expresar sus opiniones sobre las cuestiones de forma razonable e independiente”. – ESTABILIDAD, no requiere dos años de tratamiento médico previo. Es cuestión de hecho a valorar. RESUELVE.- Al ser cuestiones de hecho, la Sala devuelve los autos para que se resuelva teniendo en cuenta.- -que la minoría de edad del demandante no le priva de legitimación. – que se valore si tiene suficiente madurez y una situación estable de transexualidad. – que no haber estado sometido durante al menos dos años a tratamiento no le impide obtener la rectificación solicitada,     Noticias relacionadas 5 sep Qué vértigo. 05/09/2018 Actualidad Social En estos días de regreso de las vacaciones casi todos los medios de comunicación nos recuerdan “la vuelta al cole” de los peques de la casa, el inicio del curso escolar, el comienzo del curso universitario etc. Efectivamente toda la comunidad educativa regresa en estas fechas a los colegios y con 4 jun POR TI, POR MI, POR ELLA 04/06/2018 Actualidad Social HACE unas semanas escribí un artículo sobre los delitos contra la libertad sexual y especialmente puse el foco en la gran cantidad de niñas que lamentablemente son objeto de este tipo de situaciones, decía yo en aquel artículo que casi siempre se cometen por un hombre que forma parte de su entorno 14 may El milagro de internet. 14/05/2018 Actualidad Social TODOS los que ya tenemos unos años nos ma-ravillamos cada día con \"el milagro de internet\" como nuestros padres lo hicieron con la televisión o nuestros antepasados con la radio. Nadie cuestiona hoy en día ni pone en duda los beneficios de la red para divulgar información, para facilitar el acceso 15 nov De difuntos lloviendo o halloween con sol 15/11/2017 Actualidad Social La actualidad política nos envuelve de tal forma desde la inauguración del presente curso 2017/2018 que en el ecuador del primer trimestre parece no haber ocurrido nada de interés aparte de los derroteros del llamado proces catalá. En mi caso recibir la invitación para asistir a la Gala de entrega",
      "headings": [
        "MENORES Y TRANSEXUALIDAD",
        "Temas",
        "Qué vértigo.",
        "POR TI, POR MI, POR ELLA",
        "El milagro de internet.",
        "De difuntos lloviendo o halloween con sol"
      ],
      "content_length": 5455
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Actualidad Social en   Últimas noticias de María Sierra Abogados, abogado en Santiago.. 11 noticias disponibles.",
      "title": "Actualidad Social |   Últimas noticias de María Sierra Abogados, abogado en Santiago.",
      "url": "http://www.mariasierraabogados.com/actualidad-social_cb3653.html",
      "language": "es",
      "content": "Actualidad Social | Últimas noticias de María Sierra Abogados, abogado en Santiago. Actualidad Social 6 mar MENORES Y TRANSEXUALIDAD 06/03/2020 https://blogs.elcorreogallego.es/letrada/2020/03/05/menores-y-transexualidad/ El cambio de sexo de los menores de edad es una situación que cada día tiene mayor presencia en la actividad judicial y registral. La sensibilidad del tema que nos ocupa implica el estudio pormenorizado de los requisitos de madurez y estabilidad necesarios para acordar el cambio de sexo de un menor transexual. – SITUACION PROCESAL: LEGITIMACION DEL MENOR DE EDAD. El legitimado es el hijo en cuestiones de personalid... Leer más 5 sep Qué vértigo. 05/09/2018 En estos días de regreso de las vacaciones casi todos los medios de comunicación nos recuerdan “la vuelta al cole” de los peques de la casa, el inicio del curso escolar, el comienzo del curso universitario etc. Efectivamente toda la comunidad educativa regresa en estas fechas a los colegios y con ello también vuelven las rutinas a nuestros hogares, comprar y forrar libros, revisar los uniformes de años anteriores, preparar las nuevas mochilas, libros y carpetas, comprar zapatos y ropa, etc. Pero... Leer más 4 jun POR TI, POR MI, POR ELLA 04/06/2018 HACE unas semanas escribí un artículo sobre los delitos contra la libertad sexual y especialmente puse el foco en la gran cantidad de niñas que lamentablemente son objeto de este tipo de situaciones, decía yo en aquel artículo que casi siempre se cometen por un hombre que forma parte de su entorno más cercano. Pues bien de nuevo ha sido noticia estos días la detención de un matrimonio, padres de una hija de quince años, que había sido reiteradamente agredida sexualmente por su padre, un hecho su... Leer más 14 may El milagro de internet. 14/05/2018 TODOS los que ya tenemos unos años nos ma-ravillamos cada día con \"el milagro de internet\" como nuestros padres lo hicieron con la televisión o nuestros antepasados con la radio. Nadie cuestiona hoy en día ni pone en duda los beneficios de la red para divulgar información, para facilitar el acceso al conocimiento o para dar-nos capacidad para conectarnos, sin embargo no todo es positivo en el \"mundo virtual\" ni solamente existen riesgos para los jóvenes que es a quienes de modo mayoritario imput... Leer más 15 nov De difuntos lloviendo o halloween con sol 15/11/2017 La actualidad política nos envuelve de tal forma desde la inauguración del presente curso 2017/2018 que en el ecuador del primer trimestre parece no haber ocurrido nada de interés aparte de los derroteros del llamado proces catalá. En mi caso recibir la invitación para asistir a la Gala de entrega de los premios gallegos del año de EL CORREO GALLEGO ha servido para pararme a pensar sobre el vertiginoso ritmo de nuestras vidas y la caída de las hojas del calendario sin apenas darnos cuenta de la ... Leer más 13 oct CAMBIO DE NOMBRE Y APELLIDOS. 13/10/2015 Por muy distintos motivos hay personas que quieren cambiar su nombre, por ejemplo porque siempre les han llamado de otro modo o sus apellidos, algo muy frecuente cuando existen graves problemas de relación con uno de los progenitores. A continuación os dejo la contestación a las preguntas más frecuentes en relación con este asunto: Qué es Se trata de un procedimiento por el que un ciudadano puede cambiar sus apellidos, el orden de éstos o su nombre. Cambio de apellidos Requisitos:... Leer más 1 2",
      "headings": [
        "Actualidad Social",
        "Temas",
        "MENORES Y TRANSEXUALIDAD",
        "Qué vértigo.",
        "POR TI, POR MI, POR ELLA",
        "El milagro de internet.",
        "De difuntos lloviendo o halloween con sol",
        "CAMBIO DE NOMBRE Y APELLIDOS."
      ],
      "content_length": 3428
    },
    {
      "description": "Lea la entrada EL INFORME PSICOSOCIAL. publicada en nuestro blog el 17/02/2020 dentro de la categoría Derecho de Familia. Todos los especialistas en derecho de familia trabajamos día a día con la conocida “prueba pericial psicosocial” que, sin caer en la exageración, podemos afirmar que es la prueba de mayor...",
      "title": "EL INFORME PSICOSOCIAL. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/el-informe-psicosocial_fb33415.html",
      "language": "es",
      "content": "EL INFORME PSICOSOCIAL. - Derecho de Familia EL INFORME PSICOSOCIAL. Publicado: 17 de febrero de 2020, 16:12 Derecho de Familia Todos los especialistas en derecho de familia trabajamos día a día con la conocida “prueba pericial psicosocial” que, sin caer en la exageración, podemos afirmar que es la prueba de mayor trascendencia de todas las que se puedan practicar en un procedimiento de este ámbito, al punto de que aun cuando su resultado no es vinculante para los jueces, el 91% de los profesionales consideran que su resultado influye mucho o totalmente en el fallo de la resolución judicial. El referido peso de la citada prueba psicosocial hace todavía más inexplicable la enorme tardanza en la emisión de estos informes y otras tantas problemáticas que presenta el funcionamiento de los equipos psicosociales adscritos a los juzgados. El pasado mes de enero de 2020 la Asociación Española de Abogados de Familia (AEAFA) publicó un estudio derivado de una encuesta realizada a todos los miembros de la citada asociación (entre los que yo me encuentro) cuyo resultado no puede ser más desalentador: “Los equipos psicosociales de los juzgados funcionan de una manera deficiente o muy deficiente y pueden tardar en emitir sus informes más de un año”. La principal función de los equipos psicosociales consiste en efectuar un apoyo técnico a la labor de los jueces informándoles sobre las capacidades parentales de los progenitores y, en definitiva, la idoneidad en cada caso del modelo de guarda, el régimen de visitas y la comunicación del menor con sus padres, es decir que informan sobre todos y cada uno de los pronunciamientos más importantes del procedimiento judicial. El informe de la AEAFA señala varios aspectos deficitarios en esa práctica forense: Falta de especialización de los profesionales. Ausencia de protocolos técnicos unificados. Escasez de medios. Estas tres carencias detectadas por los abogados de AEAFA coinciden con las apuntadas por Defensor del Pueblo de España y sus homólogos autonómicos en sus diferentes recomendaciones efectuadas al respecto que catalogan la situación como de ”extremadamente grave”. RETRASOS DE HASTA AÑO Y MEDIO O MÁS. Como acabo de indicar la tardanza de esta prueba resulta totalmente inasumible para todos los operadores jurídicos. Dada la necesidad y utilidad de las evaluaciones de los equipos psicosociales, nuestro sistema no puede permitirse la consecuente ralentización de los procedimientos, mientras se mantiene en la indeterminación a una familia durante un lapso de tiempo tan grande por cuanto que ahondan en el “sufrimiento de las familias en conflicto”. A este respecto, el Defensor del Pueblo Andaluz, en su informe de 2018, ya advierte de que “muchos procesos judiciales” en materia de familia, además de sus propias demoras endémicas, “han de superar un nuevo reto por los retrasos en la emisión de los informes por los Equipos Psicosociales, con un agravante añadido ya que los procesos judiciales de ruptura de la pareja poseen unos componentes emocionales, psicológicos y sociales que no se suelen dar en otras controversias. La tardanza en resolver el modo de relacionarse con los hijos tras la ruptura de la pareja incide negativamente en las ya complicadas relaciones familiares”. INEXISTENCIA DE PROTOCOLOS UNIFORMES La encuesta de AEAFA entre la abogacía especializada también pone de manifiesto que la actuación de estos equipos se desarrolla sin protocolos específicos e instrumentos de evaluación psicométrica apropiados para examinar a los integrantes de una familia. Precisamente, en las recomendaciones que hace el Defensor del Pueblo de España se incide en este aspecto: “Los protocolos deben incluir el número mínimo de personas que deben formar cada equipo psicosocial, cuál debe ser su formación teórica y su contribución al informe, así como los criterios y metodología de la evaluación psicosocial pericial y de la elaboración del informe final. Debería detallar el número y duración de las entrevistas, los plazos en los que se debe elaborar la pericia, la obligatoriedad de la firma de los profesionales que intervienen, la estructura del informe y la descripción de las pruebas realizadas, documentos utilizados y fundamentos en los que se basa el informe, entre otras cuestiones”. A día de hoy estos protocolos se están obviando pese a que el informe de los equipos psicosociales son determinantes en las decisiones que toman los jueces sobre la guarda y custodia de los hijos menores y el régimen de visitas tras un divorcio. La citada situación provoca una auténtica inseguridad jurídica por cuanto que los informes que emiten los equipos psicosociales en cada juzgado de España derivan de prácticas profesionales que pueden ser completamente diferentes entre sí. CAPACITACIÓN PROFESIONAL Y FORMACIÓN La importancia de los informes emitidos por los Equipos Psicosociales deriva de múltiples factores como el aumento de la litigiosidad; la singular conflictividad judicial en la que se transforman los asuntos de Familia; la enorme complejidad técnica de dichos conflictos; y el amplio abanico de disciplinas sociales que influyen en los procesos de Familia de ahí que una prueba de semejante trascendencia debiera de estar en manos de los profesionales más capacitados. Frente a esto una de las cuestiones más llamativas en nuestro país es la ausencia de una regulación específica y común de los profesionales de los Equipos Psicosociales. La encuesta del ‘Observatorio del Derecho de Familia’ de la AEAFA revela que solamente un 27% de los encuestados considera que las personas que están incorporadas en los equipos psicosociales tienen una formación y especialización adecuada, frente a un 73% que considera que es regular, deficiente o muy deficiente. En definitiva, son muchas las vertientes desde las que deben de mejorarse los citados equipos psicosociales imprescindibles a su vez para un correcto desarrollo del procedimiento de familia, un ámbito con trascendencia directa en el día a día de las familias españolas, unidad base y pieza clave de nuestra sociedad.   Nota: para la redacción de este artículo se han transcrito algunos párrafos del precitado estudio publicado por la AEAFA. https://blogs.elcorreogallego.es/letrada/2020/02/16/el-informe-psicosocial/ Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido",
      "headings": [
        "EL INFORME PSICOSOCIAL.",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma."
      ],
      "content_length": 7756
    },
    {
      "description": "Lea la entrada Pensión compensatoria indefinida. publicada en nuestro blog el 25/10/2018 dentro de la categoría Derecho de Familia. Hoy voy a escribir sobre una de esas sentencias que cuando te la cuentan dices, ¡imposible! pero una vez la lees no solamente la comprendes si no que la compartes. El caso es el...",
      "title": "Pensión compensatoria indefinida. - Derecho de Familia",
      "url": "http://www.mariasierraabogados.com/pension-compensatoria-indefinida_fb21852.html",
      "language": "es",
      "content": "Pensión compensatoria indefinida. - Derecho de Familia Pensión compensatoria indefinida. Publicado: 25 de octubre de 2018, 10:23 Derecho de Familia Hoy voy a escribir sobre una de esas sentencias que cuando te la cuentan dices, ¡imposible! pero una vez la lees no solamente la comprendes si no que la compartes. El caso es el siguiente: Se trata de una señora que se casa a los 61 años con un hombre seis años mayor, a los dos años se divorcian y ella solicita el pago de una pensión compensatoria por desequilibrio económico que en una primera instancia le deniegan pero que en una segunda instancia se la reconocen, estimando su recurso, y además con carácter vitalicio de tal forma que el ex marido que recibe una pensión de jubilación de aproximadamente 650€ al mes tendrá que pagarle de por vida una pensión de 100€ mensuales a la que fue durante dos años su mujer. Estoy segura que el que más y el que menos de los que hayáis leído el resumen del proceso estaréis pensando ¿pero como va a tener que pagar una pensión toda su vida por haber estado casado dos años? pues bien la respuesta es la siguiente: La señora había estado casada anteriormente y se había quedado viuda de tal forma que cobraba mensualmente una pensión de viudedad, al contraer matrimonio con su segundo esposo perdió la pensión de viudedad de su primer marido, que como he dicho venía cobrando hasta ese momento, dado que el matrimonio o la convivencia marital estable es causa de pérdida de la pensión de viudedad. Por tal motivo una vez que ella se divorcia de su segundo esposo y aunque el matrimonio solamente hubiera durando dos años, la Audiencia entiende que sí existe un desequilibrio económico derivado de esa ruptura y que el matrimonio sí le causó a la esposa un perjuicio económico y teniendo en cuenta los requisitos que señala al efecto el artículo 97 del Código Civil y que la esposa tiene 63 años, ninguna preparación académica y posibilidades nulas de acceso al mundo laboral es por lo que la Audiencia acuerda el precitado pago de una pensión compensatoria vitalicia de 100€ mes a cargo de su ex marido no por la duración del matrimonio si no por las consecuencias del mismo en un determinado momento de la vida personal y laboral de una persona. Noticias relacionadas 6 may Nulidad eclesiástica. 06/05/2020 Derecho de Familia En estos tiempos de “convivencia forzada” derivada de la crisis sanitaria por el Covid-19 son muchos los que auguran numerosas rupturas de pareja y dado que han sido muy numerosas las ocasiones en las que me he referido a procesos de divorcio o separación judicial, hoy voy a dedicar este artículo a 28 abr Pensiones y covid-19. 28/04/2020 Derecho de Familia Con motivo de la terrible situación que estamos viviendo como consecuencia de la crisis sanitaria derivada del COVID-19 son miles las familias que atraviesan una verdadera angustia económica al carecer de cualquier tipo de ingreso y no poder hacer frente a sus obligaciones entre las que, en muchas 17 abr Disolución de la sociedad de gananciales. 17/04/2020 Derecho de Familia Continúo este largo tiempo de confinamiento para dar respuesta por este medio a alguna de las consultas que a lo largo de los años mis clientes realizaron de forma recurrente en el despacho cual es el momento a partir del que se debe de considerar disuelta la sociedad de gananciales en aquellos 14 abr Régimen de visitas en estado de alarma. 14/04/2020 Derecho de Familia Como todos sabemos el pasado 14 de marzo de 2.020 el gobierno de la nación  declaró el Estado de Alarma en España para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19. Esta medida ha afectado a innumerables aspectos y rutinas de nuestra vida que no siempre han sido",
      "headings": [
        "Pensión compensatoria indefinida.",
        "Temas",
        "Nulidad eclesiástica.",
        "Pensiones y covid-19.",
        "Disolución de la sociedad de gananciales.",
        "Régimen de visitas en estado de alarma."
      ],
      "content_length": 3723
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 71712,
  "crawled_at": "2026-01-28T14:44:45.100701Z"
}