{
  "metadata": {
    "description": null,
    "title": "EOI de Vigo | Escola Oficial de Idiomas de Vigo",
    "languages_detected": [
      "gl"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "EOI de Vigo | Escola Oficial de Idiomas de Vigo",
      "url": "http://www.eoidevigo.org/",
      "language": "gl",
      "content": "EOI de Vigo | Escola Oficial de Idiomas de Vigo Skip to Content CentrosNet AulaMoodle AulaCesga That's English! Avisámoste Consello Escolar Anuncios: Comezo das clases: Monográficos do 2º cuadrimestre: A partir do 19 de xaneiro CURSOS CELGA:  -A partir do 15 de xaneiro: CELGA 2 (grupo mañana) e CELGA 3. -A partir do 21 de xaneiro: CELGA 2 (grupo tarde) e CELGA 4.  Información sobre prazos e horarios. Información sobre aulas.   Próximamente: CURSOS MONOGRÁFICOS 2025-2026 Ampliación de prazo: ata o 23 de xaneiro ás 14.00h As clases comezan a partir do 19 de xaneiro Matrícula nos cursos monográficos 2025‑2026 Ler máis Concurso de fotografía \"Vigo and its districts\" 1st Photography Contest Vigo and its districts   Submit your photo here Instructions for participants: Ler máis Concurso de Microrrelatos 2025-2026 A Biblioteca da EOI de Vigo pon en marcha un concurso de relatos curtísimos para dar renda solta á imaxinación do alumnado. Ler máis Mobilidades de Erasmus+ 2025-2026 Ler máis Viaxe Cultural do Departamento de Francés BURDEOS Marzo 2026 1 adxunto Viaxe a Escocia do Departamento de Inglés Viaxe a Escocia   TRASLADOS: EN BUS VIGO/ OPORTO/ VIGO 17/02 OPORTO EDINBURGH 22/02 EDINBURGH-OPORTO ESTANCIA 6 NOITES EN RUTA EDINBURGH-FORT WILLIAM-GLENCOE-INVERNESS-EDINBURGH Aloxamento + almorzo+ 2 ceas Seguro de anulación e asistencia Entradas incluídas: Castillo de Urqhart, Castillo de Stirling, Glenfinnan Monument, Castillo de Eilean Donan. Visita a destilería de whisky Autobús e guía de fala inglesa Profesores acompañantes Prezo por persoa en habitación doble 1625€* *O prezo pode variar en función do número de viaxeiros VIAXE A XAPÓN 2026 Do 13 o 22 de febreiro de 2026 Dende 2385€/persoa Reunións informativas 24/10 ás 12:30 aula 10 27/10 ás 19:30 na Aula Magna da EOI de Vigo Ler máis Club de Arte da EOI de Vigo Xoves de 18.00 a 19.30 na biblioteca 20 de novembro  11 de decembro 15 de xaneiro 12 de febreiro 12 de marzo 16 de abril Sesións abertas a toda a comunidade da contorna Inscricións Participa no Coro Linguas ➡️➡️ Formulario de inscrición Guía de Aulas e Espazos da Sede Central da EOI de Vigo Onde está a túa aula?  Consulta a  guía de aulas e espazos  da Sede Central da EOI de Vigo.   Buscar Buscar neste sitio: A escola Quen somos Contacto Organigrama Horario do centro Estudar na EOI Informacións previas Oferta de cursos Preinscrición, matrícula e formas de acceso Taxas Proba de clasificación Exames Probas oficiais (alumnado presencial) Probas libres Modelos, guías e outros documentos Trámites administrativos Certificado académico e títulos Renuncias Devolución de taxas Traslado de expediente Adaptación de probas Protocolo de menores Carné de estudante Vitrasa - autobús urbano Alumnado Ausencias do profesorado Calendario académico Manual do alumnado Xunta de representantes do alumnado Bolsas e axudas Ofertas de emprego Asociacións do alumnado Documentación Proxecto educativo, normas de organización e funcionamento e outros documentos de centro Administrar Nome de usuario/a: * Contrasinal: * Solicitar un novo contrasinal Podcasts Que estamos escoitando? Radio Linguas en radio-browser.info Axenda « Xaneiro 2026 » Lun Mar Mér Xov Ven Sáb Dom 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 Seccións Cangas Coia Nigrán Ponteareas Redondela Tui Idiomas Alemán Chinés Español para estranxeiros Francés Galego Inglés Italiano Portugués Xaponés Internacional Proxectos internacionais Actividades culturais Actividades culturais Obradoiros CentrosNet AulaMoodle AulaCesga That's English! Avisámoste Consello Escolar Copyright © 2003-2026 . Feito con Drupal 6   Proxecto Webs dinámicas Xunta de Galicia - Consellería de Educación by Dr. Radut",
      "headings": [
        "Anuncios:",
        "Comezo das clases:",
        "CURSOS MONOGRÁFICOS 2025-2026",
        "Ampliación de prazo:",
        "As clases comezan a partir do 19 de xaneiro",
        "Concurso de fotografía \"Vigo and its districts\"",
        "1st Photography Contest Vigo and its districts",
        "Concurso de Microrrelatos 2025-2026",
        "Mobilidades de Erasmus+ 2025-2026",
        "Viaxe Cultural do Departamento de Francés BURDEOS Marzo 2026",
        "Viaxe a Escocia do Departamento de Inglés",
        "VIAXE A XAPÓN 2026",
        "Do 13 o 22 de febreiro de 2026",
        "Dende 2385€/persoa",
        "Reunións informativas",
        "Club de Arte da EOI de Vigo",
        "Participa no Coro Linguas",
        "Guía de Aulas e Espazos da Sede Central da EOI de Vigo",
        "Buscar",
        "A escola"
      ],
      "content_length": 3723
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3723,
  "crawled_at": "2026-01-28T15:13:49.381643Z"
}