{
  "metadata": {
    "description": "Tu Centro Médico de confianza en Santiago de Compostela con todas las especialidades que necesitas para cuidar de tu salud.",
    "title": "Centro Médico Compostela-Tu médico en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Tu Centro Médico de confianza en Santiago de Compostela con todas las especialidades que necesitas para cuidar de tu salud.",
      "title": "Centro Médico Compostela-Tu médico en Santiago de Compostela",
      "url": "http://www.centromedicocompostela.com/",
      "language": "es",
      "content": "Centro Médico Compostela-Tu médico en Santiago de Compostela Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Nuestros servicios En nuestra clínica, nos dedicamos a ofrecer atención médica de calidad en un entorno cómodo y profesional. ¿Por qué elegirnos? Nuestra prioridad es tu bienestar. Hemos diseñado un espacio donde la excelencia médica se encuentra con un enfoque humano y accesible. Equipo médico El corazón de nuestra clínica es un grupo de profesionales altamente capacitados que se dedican a ofrecer la mejor atención posible. Especialidades Brindamos soluciones personalizadas para solucionar y prevenir lesiones y enfermedades. Traumatología y cirugía ortopédica Neurología Medicina familiar Medicina interna Anestesiología, reanimación y tratamiento dolor Neumología Endocrinología y Nutrición Radiodiagnóstico Urología Enfermería y Analíticas Hematología Aparato digestivo Cirugía general Psicología Podología Fisioterapia Cardiología Rehabilitación Psiquiatría Pediatría Anterior Siguiente Cuadro médico Cada médico aporta experiencia, dedicación y un compromiso genuino con la salud de nuestros pacientes. Actualidad Mantente informado con las últimas noticias y novedades sobre nuestra clínica, el mundo de la salud y los avances médicos más recientes. Acuerdo SD Compostela y SCQ Salud 💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa Ver más Ubicado en la plaza de Galicia, en pleno centro neurálgico de Santiago de Compostela, se ha reformado totalmente un local de 323 m2 para disponer de sala de rayos y 8 consultas con los equipamientos necesarios (ecografía, electro,…) para el desarrollo de las diferentes especialidades médicas y la prestación de servicios sanitarios. Registro Sanitario C-15-005095 Ponte en contacto con nosotros Nombre Email Tu mensaje Los datos que nos proporcione a través de este formulario serán utilizados únicamente para gestionar su solicitud, de acuerdo a la Política de privacidad .",
      "headings": [
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Nuestros servicios",
        "¿Por qué elegirnos?",
        "Equipo médico",
        "Especialidades",
        "Cuadro médico",
        "Actualidad",
        "Acuerdo SD Compostela y SCQ Salud",
        "💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa",
        "Ponte en contacto con nosotros"
      ],
      "content_length": 2159
    },
    {
      "description": "Pide cita con nosotros online, por mail o llámanos escogiendo el especialista que necesitas. Te damos todas las facilidaes.",
      "title": "Cita previa Centro Médico Compostela - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/cita-previa-centro-medico-compostela",
      "language": "es",
      "content": "Cita previa Centro Médico Compostela - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Cita previa Centro Médico Compostela Pide cita online con nosotros, sólo para nuevas consultas, pulsando aquí 881 181 963 / 881 181 964 Lunes a viernes: 8:00 a 21:00 citas@scqsalud.com Rúa do Hórreo, 13 15702 – Santiago de Compostela A Coruña O SI PREFIERES TE LLAMAMOS Nombre Email Teléfono Tu mensaje Los datos que nos proporcione a través de este formulario serán utilizados únicamente para gestionar su solicitud de cita previa, de acuerdo a la Política de privacidad .",
      "headings": [
        "Cita previa Centro Médico Compostela",
        "O SI PREFIERES TE LLAMAMOS"
      ],
      "content_length": 593
    },
    {
      "description": "Tu Centro Médico de confianza en Santiago de Compostela con todas las especialidades que necesitas para cuidar de tu salud.",
      "title": "Centro Médico Compostela-Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com",
      "language": "es",
      "content": "Centro Médico Compostela-Tu médico en Santiago de Compostela Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Confianza, calidad y cuidado para tu bienestar en cada consulta Nuestros servicios En nuestra clínica, nos dedicamos a ofrecer atención médica de calidad en un entorno cómodo y profesional. ¿Por qué elegirnos? Nuestra prioridad es tu bienestar. Hemos diseñado un espacio donde la excelencia médica se encuentra con un enfoque humano y accesible. Equipo médico El corazón de nuestra clínica es un grupo de profesionales altamente capacitados que se dedican a ofrecer la mejor atención posible. Especialidades Brindamos soluciones personalizadas para solucionar y prevenir lesiones y enfermedades. Traumatología y cirugía ortopédica Neurología Medicina familiar Medicina interna Anestesiología, reanimación y tratamiento dolor Neumología Endocrinología y Nutrición Radiodiagnóstico Urología Enfermería y Analíticas Hematología Aparato digestivo Cirugía general Psicología Podología Fisioterapia Cardiología Rehabilitación Psiquiatría Pediatría Anterior Siguiente Cuadro médico Cada médico aporta experiencia, dedicación y un compromiso genuino con la salud de nuestros pacientes. Actualidad Mantente informado con las últimas noticias y novedades sobre nuestra clínica, el mundo de la salud y los avances médicos más recientes. Acuerdo SD Compostela y SCQ Salud 💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa Ver más Ubicado en la plaza de Galicia, en pleno centro neurálgico de Santiago de Compostela, se ha reformado totalmente un local de 323 m2 para disponer de sala de rayos y 8 consultas con los equipamientos necesarios (ecografía, electro,…) para el desarrollo de las diferentes especialidades médicas y la prestación de servicios sanitarios. Registro Sanitario C-15-005095 Ponte en contacto con nosotros Nombre Email Tu mensaje Los datos que nos proporcione a través de este formulario serán utilizados únicamente para gestionar su solicitud, de acuerdo a la Política de privacidad .",
      "headings": [
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Confianza, calidad y cuidado para tu bienestar en cada consulta",
        "Nuestros servicios",
        "¿Por qué elegirnos?",
        "Equipo médico",
        "Especialidades",
        "Cuadro médico",
        "Actualidad",
        "Acuerdo SD Compostela y SCQ Salud",
        "💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa",
        "Ponte en contacto con nosotros"
      ],
      "content_length": 2159
    },
    {
      "description": null,
      "title": "El Centro - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/el-centro",
      "language": "es",
      "content": "El Centro - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela El Centro Ubicado en el centro de Santiago de Compostela, con facilidades de acceso, comunicación y aparcamiento. Es un centro pensado y creado por y para los pacientes. Queremos ofrecer un entorno profesional y cercano, que permita ofrecer una atención personalizada e integral, con los mejores profesionales de su campo. Sobre nosotros",
      "headings": [
        "El Centro"
      ],
      "content_length": 430
    },
    {
      "description": null,
      "title": "Quiénes somos - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/quienes-somos",
      "language": "es",
      "content": "Quiénes somos - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Quiénes somos El origen de  Grupo SCQ Salud, S.L.  se encuentra en  TraumaSCQ, S.L.P . , una iniciativa impulsada por profesionales sanitarios con el objetivo de ofrecer una atención médica personalizada e individualizada. Desde sus inicios, el proyecto se centró en el tratamiento de patologías médicas y quirúrgicas, con una marcada vocación por la  innovación, la investigación clínica y el desarrollo de nuevas técnicas quirúrgicas . Este compromiso con la excelencia y el cuidado centrado en el paciente ha evolucionado hacia una visión más amplia y holística de la salud. Fruto de esta evolución, en el año 2024 nace  Grupo SCQ Salud, S.L. , un proyecto liderado por médicos y respaldado por un equipo multidisciplinar, con el propósito de gestionar centros sanitarios modernos, accesibles y de alta calidad, que integren múltiples especialidades para ofrecer una  atención integral, cercana y humana .",
      "headings": [
        "Quiénes somos"
      ],
      "content_length": 1005
    },
    {
      "description": null,
      "title": "Misión, Visión y Valores - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/mision-vision-y-valores",
      "language": "es",
      "content": "Misión, Visión y Valores - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Misión, Visión y Valores Nuestra MISIÓN es cuidar la salud y bienestar de las personas de nuestro entorno con el apoyo de profesionales altamente cualificados que combinen la ética y cercanía al paciente con la innovación y el uso de las últimas tecnologías, orientando los servicios sanitarios a la búsqueda de la excelencia asistencial. La  VISIÓN   de Grupo SCQ Salud, es la de convertirse en el centro médico de referencia en el área de Santiago de Compostela en calidad y servicio asistencial mediante la colaboración de profesionales de referencia, un trato humano y cercano y con el apoyo de las tecnologías más adecuadas que permitan cubrir las necesidades asistenciales requeridas por la población del entorno. Nuestros principales  VALORES  son: Atención integral al paciente bajo los criterios de seguridad y calidad asistencial. Calidad asistencial, buscando una mejora constante de nuestros servicios y procedimientos asistenciales basados en evidencias científicas Disponer de profesionales de reconocido prestigio y dotarlos de las tecnologías más adecuadas para el ejercicio de la profesión. Realizar una gestión eficiente de los recursos priorizando la calidad asistencial. Trabajar con ética, honestidad y vocación de servicio. Atención sanitaria eficiente y eficaz, orientada a la excelencia de los resultados en la salud del paciente.",
      "headings": [
        "Misión, Visión y Valores"
      ],
      "content_length": 1462
    },
    {
      "description": "Un local en el centro de Santiago, en la mejora ubicación, con las mejores instalaciones para poder ofrecer el mejor trato.",
      "title": "Instalaciones - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/instalaciones",
      "language": "es",
      "content": "Instalaciones - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Instalaciones El centro médico se encuentra ubicado en la plaza de Galicia , en pleno centro neurálgico de Santiago de Compostela , en un local de más de 300 metros totalmente reformado que dispone de las ultimas tecnologías para la prestación de los servicios médicos. Las instalaciones disponen de: Sala de rayos Sala de enfermería Ecografías Holter ECG 24 h Ondas de choque focales Sala de fisio Ultrasonidos 7 consultas",
      "headings": [
        "Instalaciones"
      ],
      "content_length": 520
    },
    {
      "description": null,
      "title": "Trabaja con nosotros - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con nosotros - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Trabaja con nosotros Buscamos personas que compartan nuestros valores y estén implicados en la calidad asistencial de nuestros pacientes. Promovemos el desarrollo formativo y profesional de las personas que trabajan con nosotros, ya que constituyen la base de nuestro servicio.",
      "headings": [
        "Trabaja con nosotros"
      ],
      "content_length": 381
    },
    {
      "description": "Los mejores especialistas a tu disposición en el centro de Santiago. Traumatología, Rehabilitación, Endocrinologia,... y mucho más.",
      "title": "Cuadro Médico - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/cuadro-medico",
      "language": "es",
      "content": "Cuadro Médico - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Cuadro Médico Traumatología y cirugía ortopédica Rehabilitación Neurología y Neurosonología Psiquiatría Medicina familiar Medicina interna Anestesiología, reanimación y tratamiento dolor Neumología Cardiología Endocrinología y Nutrición Radiodiagnóstico Enfermería y Analíticas Hematología Aparato digestivo Cirugía general Psicología Podología Fisioterapia Pediatría Urología",
      "headings": [
        "Cuadro Médico"
      ],
      "content_length": 473
    },
    {
      "description": null,
      "title": "Aseguradoras - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/aseguradoras",
      "language": "es",
      "content": "Aseguradoras - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Aseguradoras Estamos constantemente en relación directa con las principales aseguradoras para poder dar nuestro mejor servicio a sus asegurados. Por ahora damos atención en alguna de nuestras especialidades a los siguientes seguros: UNIÓN DE ARTESANOS UNIÓN MADRILEÑA UNIÓN PROTECTORA HNA HNA SC SALUD ON NET SALUS MAPFRE CIGNA SANITAS DKV DKV SALUD GLOBALITY HEALTH IMQ ALLIANZ ZURICH VIVAZ DIVINA PASTORA LÍNEA DIRECTA Aún así si, tienes dudas de si tu seguro cubre una especialidad determinada, puedes preguntar en nuestra clínica.",
      "headings": [
        "Aseguradoras"
      ],
      "content_length": 630
    },
    {
      "description": null,
      "title": "Equipo Latido Metabólico - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/equipo-latido-metabolico",
      "language": "es",
      "content": "Equipo Latido Metabólico - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Equipo Latido Metabólico En nuestro compromiso con una atención médica de excelencia, hemos conformado un  Equipo Multidisciplinar  que integra la experiencia y el conocimiento de las unidades de  Endocrinología, Cardiología, Medicina Interna y Neurología . Esta colaboración estrecha entre especialidades nos permite ofrecer un enfoque  global, coordinado y centrado en el paciente , especialmente en aquellos casos complejos que requieren una visión integral de su estado de salud. Nuestro objetivo es mejorar el diagnóstico, tratamiento y seguimiento de patologías crónicas y multiorgánicas, optimizando resultados y reduciendo tiempos de atención. Con esta nueva unidad, damos un paso adelante hacia una medicina más personalizada, eficiente y humana. Porque cuidar de ti, es nuestra especialidad.",
      "headings": [
        "Equipo Latido Metabólico",
        "En nuestro compromiso con una atención médica de excelencia, hemos conformado un Equipo Multidisciplinar que integra la experiencia y el conocimiento de las unidades de Endocrinología, Cardiología, Medicina Interna y Neurología."
      ],
      "content_length": 909
    },
    {
      "description": "Ofrecemos las mejores opciones para prevención de lesiones, tratamiento de lesiones y mejoría de rendimiento deportivo.",
      "title": "Medicina deportiva integral - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/medicina-deportiva",
      "language": "es",
      "content": "Medicina deportiva integral - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Medicina deportiva integral En el Centro Médico Compostela ofrecemos un enfoque completo e innovador en medicina deportiva. Nuestra misión es cuidar de tu salud, prevenir lesiones y optimizar tu rendimiento físico, sea cual sea tu nivel deportivo. Trabajamos con un equipo multidisciplinar formado por traumatólogos, rehabilitadores, fisioterapeutas, podólogos, psicólogos deportivos, endocrinos, cardiólogos y neumólogos entre otros. Ya seas deportista aficionado, profesional o estés empezando tu camino en el deporte, diseñamos un plan a tu medida que combina evaluación médica, preparación física, nutrición, apoyo psicológico y seguimiento constante. Sabemos que el concepto de Medicina Deportiva va mucho más allá de ayudarte a recuperarte de una lesión, ¡queremos prevenirla! y mejorar tú función y salud. 👉 Mejora tu rendimiento deportivo. Cuida tu salud. Sabemos que la optimización deportiva integral requiere un enfoque multidisciplinar integral. No sólo es importante que tu equipo te valore y trate de forma adecuada, sino que es esencial que exista comunicación entre ellos. Eso es exactamente lo que te ofrecemos en el CMC, un equipo conjunto de profesionales que interaccionan de forma integrada para mejorar el rendimiento deportivo o prepararte para pruebas especificas. Esperamos ayudarte a compensar tu pisada, a enseñarte a prevenir lesiones por fatiga y por defectos de entrenamiento, a mejorar tu nutrición deportiva incrementando tu potencia o resistencia, a afrontar situaciones de estrés como deportista de alto rendimiento y a mejorar tu capacidad aeróbica o anaerónica. ¿Te has lesionado entrenando o practicando tu deporte? En nuestro centro contamos con un equipo especializado en diagnóstico, tratamiento y recuperación de lesiones deportivas. Te ayudamos a volver antes, mejor y más fuerte, gracias a: ✅ Diagnóstico preciso con imagen (ecografía, radiología, etc.) ✅ Tratamiento médico especializado y fisioterapia avanzada ✅ Readaptación funcional y seguimiento activo ✅ Coordinación entre traumatólogos, rehabilitadores y fisioterapeutas Recuperar tu movilidad y confianza es posible. Tras tu recuperación esperamos ofrecerte un programa para prevenir lesiones futuras, recuperar tu rendimiento deportivo en relación con el estado prelesional y en muchos casos mejorarlo. Tenemos al equipo más completo para conseguirlo, con la confianza que ya han depositado otros deportistas en nuestro centro. Lesiones del ligamento cruzado anterior, meniscales, inestabilidad de hombro, roturas musculares, secuelas de fracturas… nos hemos especializado para ofrecerte un tratamiento individualizado con el mejor equipo de profesionales. Conoce el estado real de tu cuerpo antes de iniciar una actividad deportiva o competición. Nuestro chequeo deportivo incluye pruebas específicas para garantizar que practiques deporte con seguridad: 🫀 Electrocardiograma y holter 🫁 Valoración respiratoria y espirometría 💉 Análisis y control metabólico ⚖️ Estudio de composición corporal y metabolismo basal 👣 Estudio biomecánico de la pisada Ideal para clubes deportivos, opositores, corredores, ciclistas o personas que inician actividad física con supervisión médica. Podemos ayudarte en multitud de deportes, y tenemos experiencia en entrenamiento de alto rendimiento y normativa olímpica. Un buen resultado comienza con un gran equipo. En el Centro Médico Compostela, cada paciente cuenta con la atención coordinada de profesionales especializados en salud y deporte: Traumatología Deportiva Medicina Física y Rehabilitación y fisioterapia Cardiología y Neumología Endocrinología y Nutrición Psicología Deportiva Podología y biomecánica Trabajamos en conjunto para ofrecerte un diagnóstico completo y un tratamiento personalizado. Tu cuerpo es único. Nuestro equipo también. Pide cita con cualquiera de nuestros especialistas.",
      "headings": [
        "Medicina deportiva integral"
      ],
      "content_length": 3950
    },
    {
      "description": "La neurosonologia utiliza los ultrasonidos para evaluar la circulación sanguínea cerebral y otras estructuras neurológicas clave",
      "title": "Neurosonología avanzada - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/neurosonologia-avanzada",
      "language": "es",
      "content": "Neurosonología avanzada - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Neurosonología avanzada La Neurosonología Avanzada es una técnica diagnóstica en auge, altamente precisa, no invasiva y libre de radiaciones, que utiliza los ultrasonidos para evaluar la circulación sanguínea cerebral y otras estructuras neurológicas clave. Gracias a su fiabilidad y seguridad está ganando terreno en la práctica clínica y se está aplicando cada vez más no solo en la patología cerebrovascular sino en otros muchos trastornos neurológicos. El Dr. Emilio Rodríguez Castro , es Experto en Neurosonología por la Universidad de Almería con calificación sobresaliente, cuenta con la Capacitación técnica específica en Neurosonología por la Sociedad Española de Neurología y es el primer Neurólogo en Galicia en conseguir la Certificación Internacional en Neurosonología por la European Society of Neurosonology y la World Organization of Neurosonology. Su sólida formación y su experiencia en la Unidad de Neurosonología del Hospital Clínico Universitario de Santiago de Compostela le permiten aplicar estas técnicas avanzadas con eficacia. Técnicas de Neurosonología Avanzada que realiza el Doctor en la clínica: –       Ecodoppler de troncos supraaórticos (arterias carótidas y vertebrales). –       Ecodoppler transcraneal. –       Estudio ecográfico del síndrome de robo de subclavia. –       Estudio de reserva hemodinámica cerebral:  o   Para evaluar el riesgo de ictus en pacientes con estenosis carotídea. –       Detección de  shunt /comunicación derecha-izquierda: o   Para estudio del embolismo paradójico en pacientes con sospecha de foramen oval permeable. –       Ecografía orbitaria y de nervio óptico:  o   Estudio de embolia de la arteria central de la retina. o   Diagnóstico diferencial del pseudopapilema (por ej: drusas del nervio óptico), el edema de papila y el papiledema. o   Estudio y seguimiento de neuropatías ópticas inflamatorias. o   Estudio y seguimiento de la cefalea atribuida a hipertensión intracraneal idiopática. o   Estudio y seguimiento de la cefalea atribuida a hipotensión intracraneal espontánea. –       Estudio ecográfico de la arteritis de células gigantes. Pide cita con nuestro especialista para aclarar tus dudas o solicitar una valoración",
      "headings": [
        "Neurosonología avanzada",
        "Técnicas de Neurosonología Avanzada que realiza el Doctor en la clínica:",
        "Pide cita con nuestro especialista para aclarar tus dudas o solicitar una valoración"
      ],
      "content_length": 2307
    },
    {
      "description": "Ofrecemos las mejores opciones para el tratamiento crónico y agudo del dolor, con abordaje multidisciplinar",
      "title": "Técnicas avanzadas en dolor - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/tecnicas-avanzadas-en-dolor",
      "language": "es",
      "content": "Técnicas avanzadas en dolor - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Técnicas avanzadas en dolor Unidad Avanzada del Dolor – Intervencionismo en Columna ¿Qué es la Unidad Avanzada del Dolor? La Unidad Avanzada del Dolor del Centro Médico Compostela está especializada en el diagnóstico y tratamiento de dolor crónico complejo, con especial énfasis en el intervencionismo en columna y dolor apendicular. Nuestro enfoque es multidisciplinar y personalizado, utilizando técnicas mínimamente invasivas guiadas por imagen para aliviar el dolor y mejorar la calidad de vida del paciente. Tratamientos que ofrecemos: Bloqueos nerviosos y facetarios Radiofrecuencia pulsada en nervio periférico Radiofrecuencia ósea y PRPs intraóseos Bloqueos articulares Infiltraciones epidurales y foraminales Rizólisis por radiofrecuencia Radiofrecuencia o láser discal TENS Punción seca Onda de choque focal ecoguiada Infiltraciones ecoguiadas PRPs, hialurónico, Chitosán y otros principios activos para tratamiento intra y extraarticular. Uso de toxina botulínica en distonía y espasticidad 🧠 Especialistas en el abordaje integral del dolor Contamos con un equipo altamente cualificado en Anestesiología, Rehabilitación, Traumatología, Neurología, Podología y Psicología que trabajan coordinadamente para ofrecer un tratamiento preciso y eficaz. 💡 ¿Cuándo acudir? Dolor lumbar o cervical persistente Hernias discales o estenosis espinal Atrapamientos de nervios periféricos Dolor en miembros superiores o inferiores sin mejoría Dolor neuropático 🏥 Equipamiento de última generación Disponemos de quirófanos equipados con fluoroscopia y ecografía de alta resolución para garantizar intervenciones seguras, rápidas y efectivas. Nuestros facultativos son referentes y formadores de otros profesionales. Pregunta a nuestro equipo cualquier duda que tengas",
      "headings": [
        "Técnicas avanzadas en dolor",
        "Unidad Avanzada del Dolor – Intervencionismo en Columna"
      ],
      "content_length": 1873
    },
    {
      "description": "Os presentamos novedades terapéuticas y técnicas novedosas y fiables para dar solución a tus problemas y mejorar tu condición física.",
      "title": "Comunicación - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/comunicacion",
      "language": "es",
      "content": "Comunicación - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Comunicación Aquí puedes ver algunas de las novedades en tratamientos y posibilidades que ofrecemos en la clínica. Si quieres preguntar por otras terapias, o que hagamos alguna actualización en un tema concreto, por favor pregúntanos! 14/12/2025 Acuerdo SD Compostela y SCQ Salud 07/11/2025 💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa 04/11/2025 Las hermanas Paniagua se unen al Centro Médico Compostela como referente deportivo en atletismo. 28/09/2025 Cefaleas más frecuentes 11/08/2025 Enfermedad de Alzheimer 02/08/2025 Arthrosamid®, 1 inyección, 4 años de alivio 27/07/2025 Neurosonología: 13/07/2025 Inestabilidad de tobillo 07/07/2025 Artrosis de cadera 29/06/2025 Lesión del Ligamento Cruzado Anterior (LCA) 24/06/2025 Inestabilidad del hombro: cuando la articulación pierde el control 18/06/2025 Cirugía Oncoplástica Mamaria",
      "headings": [
        "Comunicación",
        "Acuerdo SD Compostela y SCQ Salud",
        "💤 NoxT3: Tecnología avanzada para el estudio del sueño en casa",
        "Las hermanas Paniagua se unen al Centro Médico Compostela como referente deportivo en atletismo.",
        "Cefaleas más frecuentes",
        "Enfermedad de Alzheimer",
        "Arthrosamid®, 1 inyección, 4 años de alivio",
        "Neurosonología:",
        "Inestabilidad de tobillo",
        "Artrosis de cadera",
        "Lesión del Ligamento Cruzado Anterior (LCA)",
        "Inestabilidad del hombro: cuando la articulación pierde el control",
        "Cirugía Oncoplástica Mamaria"
      ],
      "content_length": 948
    },
    {
      "description": "Contacta con nosotros por el medio que te sea más cómodo, teléfono, mail o pide tu cita online. Ponemos todos los medios a tu disposición.",
      "title": "Contacto - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/contacto",
      "language": "es",
      "content": "Contacto - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Contacto Formulario de consulta Nombre Email Tu mensaje Los datos que nos proporcione a través de este formulario serán utilizados únicamente para gestionar su solicitud, de acuerdo a la Política de privacidad . Cita online Rúa do Hórreo, 13 15702 – Santiago de Compostela A Coruña 881 181 963 / 881 181 964 Lunes a viernes: 8:00 a 21:00 citas@scqsalud.com Consulta desde aquí los resultados de tus análisis clínicos (Laboratorios Valenzuela-Eurofins)",
      "headings": [
        "Contacto",
        "Formulario de consulta"
      ],
      "content_length": 543
    },
    {
      "description": "Traumatólogo en Santiago. Diagnóstico y tratamiento de lesiones musculoesqueléticas con atención personalizada y tecnología avanzada.",
      "title": "Traumatología y cirugía ortopédica - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/traumatologia-y-cirugia-ortopedica",
      "language": "es",
      "content": "Traumatología y cirugía ortopédica - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Traumatología y cirugía ortopédica La Cirugía Ortopédica y Traumatología  es la especialidad médica que cuida de tu sistema musculoesquelético, ayudándote a diagnosticar, prevenir y tratar lesiones, deformidades y enfermedades, ya sean de nacimiento o adquiridas a lo largo de la vida. A través de tratamientos quirúrgicos y no quirúrgicos, trabajamos para aliviar el dolor, mejorar tu movilidad y devolverte tu bienestar y calidad de vida. Equipo: NOMBRE Nº COLEGIADO Dr. Samer Amaz Escanlar MD PhD 151510185 Dra. Carolina Viana 151512143 Dr. Alberto de Castro Carrasco 151513094 Dr. Pablo Miragaya López 151510218 Dr. Alberto Sanchez Eiris 363606784 Dr. Miguel Viño Loureiro 362405892 Samer Amaz Escanlar Formación y experiencia: Se licención en Medicina y alcanzó el grado de Doctor en Medicina por la Universidad de Santiago de Compostela y se especializó en Cirugía Ortopédica y Traumatología en el Complejo Hospitalario Universitario de Santiago de Compostela. Actualmente trabaja en la Unidad de Miembro Superior del Complejo Hospitalario Universitario de A Coruña Su objetivo es ofrecer soluciones personalizadas que permitan recuperar la movilidad, aliviar el dolor y mejorar la calidad de vida. Comprometido con una atención cercana, profesional y basada en la evidencia médica. Campos de interés: El Dr. Amaz es un especialista con amplia experiencia en el diagnóstico y tratamiento de lesiones complejas del hombro, codo, muñeca y mano. Está especialmente dedicado al manejo de casos de alta complejidad, como lesiones musculotendinosas crónicas, secuelas de fracturas mal consolidadas y patologías degenerativas como la artrosis, siempre con el objetivo de recuperar la funcionalidad y mejorar la calidad de vida del paciente. Ha realizado un fellowship internacional en cirugía de miembro superior en Londres (University College London – UCL), uno de los centros más prestigiosos del Reino Unido y Europa, donde se formó en las técnicas más avanzadas para el tratamiento quirúrgico de estas lesiones. Además de su labor asistencial, el Dr. Amaz es autor de libros de formación para especialistas, publica en revistas científicas internacionales y forma parte activa de sociedades científicas nacionales e internacionales, lo que le permite estar siempre actualizado y ofrecer a sus pacientes un abordaje de vanguardia. Su práctica clínica se basa en tres pilares: ✔️ Escucha activa del paciente ✔️ Diagnóstico preciso y personalizado ✔️ Tratamiento basado en evidencia y tecnología de última generación «Cada paciente es único, y merece una solución adaptada a sus necesidades y estilo de vida. Mi compromiso es acompañarlo en cada paso hacia su recuperación.» Web personal: https://drsameramaz.com Carolina Viana Giorno Formación y experiencia: La Dra. Carolina Viana Giorno es licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela y especialista en Cirugía Ortopédica y Traumatología, formación que completó en el Complejo Hospitalario Universitario de Santiago. A lo largo de su carrera, ha ampliado su experiencia en centros de referencia en Barcelona y São Paulo, siempre con el compromiso de ofrecer la mejor atención posible a sus pacientes. Cuenta con el título de  Fellow  del Board Europeo de Cirugía Ortopédica y Traumatología y forma parte de varias sociedades científicas, tanto nacionales como internacionales. Además, colabora como docente en la Universidad de Santiago y actualmente está realizando su doctorado en la misma institución. Campos de interés: Cuenta con una formación especializada en patología traumática, degenerativa y deportiva. Tiene un especial interés en la salud musculoesquelética de la mujer y en el abordaje integral de la osteoporosis. Su experiencia abarca desde tratamientos de medicina regenerativa y técnicas de preservación articular hasta intervenciones quirúrgicas complejas, como el reemplazo de articulaciones mediante prótesis de rodilla y cadera. Pablo Miragaya López Formación y experiencia: Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela en 2003 y especialista en Cirugía Ortopédica y Traumatología desde el 2010, una vez completada su residencia en el Complejo Hospitalario Universitario de A Coruña.  En 2022 validó de nuevo su conocimiento mediante el Título de Experto Universitario en Artroscopia y Cirugía Articular de la AEA (Asociación Española de Artroscopia), reconocimiento que obtuvo con la mejor calificación de su promoción. Ofrece una dilatada experiencia como especialista quirúrgico en hospitales privados de A Coruña, Santiago de Compostela y Pontevedra, siendo desde 2018 el traumatólogo responsable de las delegaciones de Santiago y Pontevedra de la Mutualidad de Futbolistas. Campos de interés: Apasionado por la Traumatología Deportiva y la Cirugía Artroscópica avanzada, el doctor Miragaya ha orientado su carrera desde muy temprano al abordaje de la patología articular, muscular y tendinosa con la menor invasividad para el paciente. Es miembro de numerosas sociedades científicas nacionales e internacionales de traumatología, autor de publicaciones en libros y revistas especializadas en traumatología y cirugía ortopédica, y realiza una importante actividad docente y divulgadora dirigiendo y participando en diferentes Cursos, Congresos y Ponencias nacionales e internacionales. Alberto de Castro Carrasco Formación y experiencia: Licenciado por la Universidad Complutense de Madrid y especialista en Cirugía Ortopédica y Traumatología tras completar su residencia en el Complejo Hospitalario Universitario de Santiago de Compostela. Campos de interés: El doctor De Castro se ha especializado en artroscopia y medicina deportiva, con especial interés en las lesiones asociadas al miembro inferior: cadera, rodilla, pie y tobillo, buscando aplicar técnicas quirúrgicas innovadoras y de bajo impacto con el fin de reducir los tiempos de recuperación. Es miembro de numerosas sociedades científicas de traumatología y ha realizado una importante actividad docente y divulgadora colaborando en diferentes Cursos, Congresos y Ponencias nacionales e internacionales.   Miguel Viño Loureiro Formación y experiencia: Licenciado por la Facultad de Medicina de Santiago de Compostela y especialista en Cirugía Ortopédica y Traumatología tras completar su residencia en el Complejo Asistencial Universitario de León. Campos de interés: El doctor Miguel Viño ha desarrollado un especial interés en la cirugía artroscópica y técnicas mínimamente invasivas de la rodilla con especial interés en las lesiones asociadas a las patologías de la rodilla. Miembro de diferentes sociedades científicas de traumatología, ha realizado una importante actividad docente y divulgadora colaborando en diferentes Cursos, Congresos y Ponencias. Comprometido con brindar una atención médica donde la cercanía y el trato cordial son pilares fundamentales. «Mi enfoque se centra en generar confianza y bienestar en cada consulta, asegurando que los pacientes se sientan escuchados, respetados y cuidados en todo momento.» Alberto Sanchez Eirís Formación y experiencia: Licenciado por la Universidad de Medicina de Santiago de Compostela y especialista en Cirugía Ortopédica y Traumatología tras completar su residencia en el Hospital Povisa en Vigo. Campos de interés: El Dr. Sánchez es especialista en cirugía de miembro inferior, con especial dedicación a patologías de rodilla, pie y tobillo. Su enfoque combina experiencia clínica, técnicas avanzadas y un trato personalizado, buscando siempre la mejor recuperación funcional de sus pacientes.",
      "headings": [
        "Traumatología y cirugía ortopédica",
        "Samer Amaz Escanlar",
        "Carolina Viana Giorno",
        "Pablo Miragaya López",
        "Alberto de Castro Carrasco",
        "Miguel Viño Loureiro",
        "Alberto Sanchez Eirís"
      ],
      "content_length": 7682
    },
    {
      "description": "Neurologia en Santiago de Compostela con el Dr. Rodríguez Castro, especialista en ictus, demencias, epilepsia y enfermedades neurodegenerativas.",
      "title": "Neurología y Neurosonología - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/neurologia",
      "language": "es",
      "content": "Neurología y Neurosonología - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Neurología y Neurosonología La neurología es la especialidad médica que tiene competencia en el estudio del sistema nervioso, y de las enfermedades del cerebro, la médula, los nervios periféricos y los músculos. Los neurólogos tienen competencia sobre diversos trastornos médicos, algunos de los más relevantes son: Accidente cerebrovascular Infecciones del sistema nervioso Enfermedad de Parkinson Enfermedad Alzheimer Demencia Migrañas Epilepsia Esclerosis múltiple Especialista: NOMBRE Nº COLEGIADO Dr. Emilio F. Rodríguez Castro 151511719 Dr. Anxo Minguillón Pereiro 151513446 Dr. Emilio F. Rodríguez Castro Formación y experiencia: Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela y especializado en Neurología  en el Complejo Hospitalario Universitario de Santiago de Compostela. Doctor Cum laude en Medicina por la Universidad de Santiago de Compostela. Entre sus formaciones en la especialidad destaca el Master en Sueño por la Universidad de Murcia, el Master en Neurología Clínica por la Universidad Francisco de Vitoria, la especialización en Enfermedad Tormboembólica por la Univerdad de Alcala y la formación como Experto en Neurosonología por la Universidad de Almería. Ha trabajado en la Unidad de Epilepsia del Servicio de Neurología del Hospital Álvaro Cunqueiro de Vigo y actualmente trabaja en las Unidades de Ictus y Neurosonología del Servicio de Neurología del Hospital Clínico Universitario de Santiago de Compostela. Campos de interés: El Dr. Rodríguez Castro ha mostrado un enorme interés por la Neurología General y ha estudiado en profundidad las diferentes áreas de esta amplia especialidad. Así, cuenta con una profunda formación y experiencia en el diagnóstico y tratamiento de enfermedades neurodegenerativas como los distintos tipos de demencia o la enfermedad de Parkinson, las cefaleas y neuralgias craneofaciales, la epilepsia, las enfermedades desmielinizantes o los trastornos del sistema nervioso periférico. Desde el punto de vista científico, ha asistido a más de 40 Congresos nacionales e internacionales y participado en ensayos clínicos y proyectos de investigación a nivel nacional e internacional. Además de publicaciones científicas en revistas nacionales e internacionales y comunicaciones en congresos y simposios nacionales e internacionales. Es miembro de diferentes sociedades científicas nacionales e internaciones de la especialidad. Complementa su actividad con la labor de  Colaborador Docente del Grado en Medicina de Universidad de Santiago de Compostela, y de Formación Especializada del Servicio de Neurología del Hospital Clínico Universitario de Santiago de Compostela. Descubre más información en mi web personal: https://dremiliorcastro.com/ Dr. Anxo Minguillón Pereiro Formación y experiencia: * Graduado en Medicina por la Universidad de Santiago de Compostela y especialista en Neurología, formado en el Complejo Hospitalario Universitario de Santiago de Compostela (CHUS). * Ha ampliado su formación con estancias clínicas en dos de los centros más prestigiosos del mundo en enfermedades neurodegenerativas: el Hospital Clínic de Barcelona y el Memory and Aging Center de la Universidad de California, en San Francisco (UCSF). * Es también Experto Universitario en Genética Médica (UCAM), autor de numerosas publicaciones científicas en revistas internacionales de alto impacto y ha sido reconocido con múltiples premios y becas nacionales por su labor investigadora. Además, ha participado como ponente en congresos nacionales e internacionales sobre neurología y deterioro cognitivo. Campos de interés: * Su enfoque clínico combina una sólida formación en neurología general con una especial dedicación al diagnóstico y manejo de trastornos cognitivos y demencias, área en la que ha consolidado una trayectoria especializada. * Está certificado en escalas de evaluación internacionalmente reconocidas, como la Clinical Dementia Rating (CDR), y aplica una metodología de trabajo rigurosa, actualizada y cercana, centrada en comprender cada caso desde una visión médica y humana. * Actualmente, coordina e interviene en ensayos clínicos e investigaciones sobre enfermedades neurodegenerativas, colaborando con grupos de trabajo nacionales e internacionales. Es también miembro activo de varias sociedades científicas vinculadas a la neurología y las neurociencias.",
      "headings": [
        "Neurología y Neurosonología",
        "Especialista:",
        "Dr. Emilio F. Rodríguez Castro",
        "Dr. Anxo Minguillón Pereiro"
      ],
      "content_length": 4471
    },
    {
      "description": null,
      "title": "Medicina de Familia y Medicina General - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/medicina-de-familia",
      "language": "es",
      "content": "Medicina de Familia y Medicina General - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Medicina de Familia y Medicina General El papel esencial de esta disciplina es garantizar una asistencia integral y continua a las personas, las familias y la comunidad que cuidan, independientemente de la edad, el género o las enfermedades de las que se ven afectados. Es una disciplina genérica capaz de diagnosticar cualquier tipo de enfermedad en una primera fase y que puede orientar al paciente tan pronto como sienta algún síntoma de enfermedad. Entre sus funciones, además de hacer un diagnóstico y recomendar un tratamiento, también pueden realizar pequeñas intervenciones. Dependiendo de la enfermedad o de los síntomas que ocurren, el médico puede recomendar un tratamiento específico, un examen o derivar al paciente a  otro especialista  para llevar a cabo un control más exhaustivo. NOMBRE Nº COLEGIADO Dra. Marta Ladra González 151510670 Dr. Marcos Lebrero Álvarez 151511752 Dra. Elena Tallón Tarrío 15107770 Dra. Marta Ladra González Formación y experiencia: Campos de interés: Dr. Marcos Lebrero Álvarez Formación y experiencia: Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela y ha realizado la especialidad de Medicina Familiar y Comunitaria en el Hospital Clínico Universitario de Santiago de Compostela. Lleva trabajando como especialista desde el año 2012 y actualmente ejerce como médico facultativo en el servicio de Urgencia del Hospital Clínico Universitario de Santiago de Compostela. Campos de interés: Además de haber realizado diferentes cursos de la especialidad, desde el año 2017 colabora en la actividad docente con la Facultad de Medicina de Santiago de Compostela. Dr. Elena Ta llón Tarrío Formación y experiencia: Cuenta con más de 30 años de experiencia como médico de familia, tanto en el ámbito público como en el privado, desde 1992. A lo largo de su trayectoria, ha mantenido un firme compromiso con la atención integral del paciente, combinando sus conocimientos en medicina general con una formación complementaria en dermatología. Su interés por la mejora continua de la práctica clínica lo llevó a participar en proyectos de investigación vinculados al área de oftalmología entre 1995 y 1998. Gracias a su enfoque cercano, atención personalizada y experiencia clínica, la Dra. Tallón se ha consolidado como un referente para quienes buscan una atención médica de confianza, basada en la experiencia y el trato humano. Campos de interés: Tiene un interés especial por la patología que afecta a la piel, con dedicación específica durante más de 15 años en su actividad privada a las patologías que la dañan.",
      "headings": [
        "Medicina de Familia y Medicina General",
        "Dra. Marta Ladra González",
        "Dr. Marcos Lebrero Álvarez",
        "Dr. Elena Tallón Tarrío"
      ],
      "content_length": 2702
    },
    {
      "description": null,
      "title": "Medicina interna - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela",
      "url": "https://www.centromedicocompostela.com/medicina-interna",
      "language": "es",
      "content": "Medicina interna - Centro Médico Compostela (Grupo SCQ Salud) - Tu médico en Santiago de Compostela Medicina interna La Medicina Interna se centra en la atención global de pacientes adultos, abordando de manera integral enfermedades que afectan a múltiples órganos o sistemas. El internista actúa como especialista de referencia en casos complejos, coordinando diagnósticos y tratamientos cuando existen varias patologías simultáneas. Su labor incluye la prevención, el seguimiento y el control de enfermedades crónicas como la hipertensión, la diabetes o las patologías cardiovasculares. Gracias a su visión amplia, la Medicina Interna facilita un enfoque completo y personalizado que garantiza una mejor calidad de vida al paciente. NOMBRE Nº COLEGIADO Dra. Beatriz Cigarran Vicente 151509446 Beatriz Cigarran Vicente Formación y experiencia: El Centro Médico Compostela incorpora a su equipo a la Dra. Beatriz Cigarrán Vicente, especialista en Medicina Interna, licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela y con formación de posgrado en Nutrición y Dietética Hospitalaria por la Universidad Complutense de Madrid. Con más de 20 años de experiencia la Dra. Cigarrán se ha consolidado como una profesional de prestigio en el ámbito de la medicina interna, ofreciendo una atención integral, cercana y basada en la evidencia científica. Su labor se centra en el diagnóstico, tratamiento y seguimiento de patologías complejas y crónicas, con especial interés en el control del riesgo cardiovascular, la diabetes, la hipertensión arterial, el colesterol, la obesidad, la insuficiencia cardíaca y los trastornos tiroideos.  Asimismo, presta especial atención a la prevención y a la educación en hábitos de vida saludables, pilares fundamentales para mejorar la calidad de vida de los pacientes. -Enfermedades infecciosas -Estudio de anemias -Enfermedades autoinmunes, gastrointestinales , renales y neurologicas. -Enfermedades respiratorias, neumonía, EPOC y Asma -Enfermedades endocrinas y metabólicas, Diabetes mellitus, trastornos del tiroides y Obesidad -Valoración integral de pacientes pluripatologicos «La medicina debe entenderse desde una visión integral, donde la prevención, el control de factores de riesgo y la promoción de estilos de vida saludables resultan esenciales para lograr un bienestar duradero», destaca la especialista. Con su incorporación, el Centro Médico Compostela refuerza su compromiso con una atención médica de excelencia, innovadora y personalizada, siempre orientada al cuidado integral de la salud de cada paciente",
      "headings": [
        "Medicina interna",
        "Beatriz Cigarran Vicente"
      ],
      "content_length": 2581
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 37778,
  "crawled_at": "2026-01-28T14:46:02.995619Z"
}