{
  "metadata": {
    "description": "Clínica Veterinaria Gaia en A Coruña, especializada en medicina preventiva y bienestar animal. Un centro del grupo Goyavets comprometido con tu mascota.",
    "title": "Clínica veterinaria Gaia - Grupo Goyavets",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica Veterinaria Gaia en A Coruña, especializada en medicina preventiva y bienestar animal. Un centro del grupo Goyavets comprometido con tu mascota.",
      "title": "Clínica veterinaria Gaia - Grupo Goyavets",
      "url": "https://grupogoyavets.com/clinicas/clinica-veterinaria-gaia/",
      "language": "es",
      "content": "Clínica veterinaria Gaia - Grupo Goyavets Ir al contenido Clínica Veterinaria Gaia 🐾 Cuidamos a quien más quieres En nuestra clínica veterinaria, sabemos que tu mascota no es solo un animal, sino un miembro más de tu familia. Por eso, trabajamos cada día para ofrecer un trato cercano, individualizado y lleno de cariño. Nuestro compromiso es velar por su salud y bienestar en todas las etapas de su vida, desde sus primeras vacunas hasta sus cuidados más específicos. Queremos ser tu aliado de confianza, y que sientas que aquí tu compañero está en las mejores manos. 👩‍⚕️ Un equipo que ama lo que hace Nuestro equipo está formado por profesionales apasionados por los animales, con años de experiencia y una vocación que se nota desde el primer contacto. Veterinari@s, auxiliares y personal de atención trabajan con compromiso, empatía y formación continua para ofrecer siempre el mejor diagnóstico y tratamiento. Nos implicamos en cada caso como si fuera el nuestro, acompañándote con cercanía y resolviendo tus dudas con honestidad y rigor. 🏥 Instalaciones modernas, para una atención integral Hemos diseñado nuestras clínicas pensando en la comodidad de tu mascota y en la tranquilidad de tu familia. Contamos con salas de consulta amplias, quirófano equipado con tecnología avanzada, diagnóstico por imagen, laboratorio propio y zonas de hospitalización adaptadas. Todo ello en espacios amables, luminosos y con circuitos diferenciados para reducir el estrés tanto en perros como en gatos. Porque una buena atención comienza en un entorno que inspira confianza. Lo que opinan quienes confían en nosotros: La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas. En Goya Vets, cada día trabajamos con dedicación para ofrecer un trato cercano, profesional y de confianza. Por eso, nada nos hace más ilusión que recibir las palabras de agradecimiento de quienes ya han vivido la experiencia Goya Vets. Sus testimonios reflejan el compromiso, el cariño y la calidad del servicio que ofrecemos en nuestras cuatro clínicas. Ya sea en una primera consulta, una urgencia o un tratamiento complejo, nos esforzamos por estar a la altura de lo que tus mascotas necesitan… y tú esperas. A continuación, compartimos algunas de las opiniones que nos inspiran a seguir mejorando cada día. Leonardo Navarro Reseña de Google Muy buen trato, se nota que les gustan los animales. Muy profesionales. Miguel Angel Martinez Reseña de Google Todo genial, atención y cariño hacia las mascotas, trato de 10. Recomendable laura verisimo Reseña de Google Fantásticos profesionales y un servicio impecable con los peludos. Mis dos fieras son habituales y los tratan muy bien, ¡encantada de haberlos encontrado! Los recomiendo siempre que alguien me pregunta Diego F&L Reseña de Google Buen trato y gente profesional, la castración de nuestro galgo fue un éxito. El postoperatorio muy fácil con sus consejos y las instrucciones que nos facilitaron. Muy recomendables Dónde encontrarnos📍 Reserva o consulta sin compromiso He leído y acepto la Política de privacidad Enviar",
      "headings": [
        "Clínica Veterinaria Gaia",
        "🐾 Cuidamos a quien más quieres",
        "👩‍⚕️ Un equipo que ama lo que hace",
        "🏥 Instalaciones modernas, para una atención integral",
        "Lo que opinan quienes confían en nosotros:",
        "La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas.",
        "Dónde encontrarnos📍",
        "Reserva o consulta sin compromiso"
      ],
      "content_length": 3071
    },
    {
      "description": "Goyavets es un grupo de clínicas veterinarias en A Coruña dedicado al cuidado integral de tu mascota. Calidad, experiencia y cercanía en cada visita.",
      "title": "Grupo Goyavets | Grupo Veterinario en A Coruña",
      "url": "https://grupogoyavets.com",
      "language": "es",
      "content": "Grupo Goyavets | Grupo Veterinario en A Coruña Ir al contenido Grupo Goya Vets Unimos experiencia, innovación y cariño para cuidar de tu mejor amigo En Goya Vets unimos la experiencia, el conocimiento y la pasión de cuatro clínicas veterinarias referentes en A Coruña, con un objetivo común: ofrecer a cada mascota una atención médica de calidad y a cada familia, la tranquilidad de estar en buenas manos. Esta alianza nace del compromiso de mejorar continuamente y compartir recursos, especialidades y talento, para convertirnos en una red sólida y cercana. Creemos que la salud de los animales no puede tratarse con prisas ni de forma impersonal. Por eso, nuestra forma de trabajar se basa en la atención individualizada, el seguimiento continuado y la empatía tanto con los animales como con sus tutores. Cada visita a una clínica Goya Vets es una oportunidad para conocer a fondo a tu mascota, anticipar posibles problemas y acompañaros con confianza durante toda su vida. Además, apostamos firmemente por la innovación. Incorporamos tecnología de diagnóstico avanzada, protocolos de prevención actualizados y formación constante de nuestros equipos, lo que nos permite ofrecer soluciones precisas, rápidas y seguras. Con Goya Vets, eliges un equipo que combina vocación, ciencia y cercanía para cuidar de quien más quieres. Grupo Goya Vets Contacta con nuestros centros Nuestras clínicas Cada clínica Goya Vets mantiene su identidad y trato personalizado, pero ahora con la fuerza de un gran equipo a tu disposición. Descubre dónde estamos: Clínica Veterinaria Hércules Más información Clínica Veterinaria Gaia Más información Clínica Veterinaria Ópera Más información Consultorio Veterinario Low Cost Más información Preguntas Frecuentes: ¿Qué es el Grupo Goya Vets? Goya Vets es un grupo veterinario formado por 4 clínicas comprometidas con la salud y bienestar de las mascotas. Cada centro mantiene su identidad, pero comparte valores, protocolos de calidad y un enfoque común centrado en el paciente. ¿Dónde se encuentran las clínicas del grupo?  Actualmente contamos con 4 clínicas en distintas ubicaciones. Puedes consultar la dirección, horarios y datos de contacto de cada una en la sección “Clínicas” de nuestra web. ¿Puedo acudir a cualquiera de las clínicas con mi mascota? ¡Claro! Todas las clínicas del grupo están conectadas y comparten historial clínico. Puedes visitar la que te quede más cerca o más cómoda según tu situación, sin perder seguimiento ni atención personalizada. ¿Qué servicios ofrecen? Ofrecemos medicina general, cirugía, diagnóstico por imagen, análisis clínicos, vacunación, programas de salud preventiva y asesoramiento nutricional, entre otros. Cada clínica puede tener especialidades adicionales. ¿Qué ventajas tiene ser parte del grupo Goya Vets? Con nosotros tendrás las ventajas de un trato personalizado de una clínica mediana, pero también la posibilidad de acceder a una serie de servicios y profesionales especializados que pueda necesitar tu peludo. Nuestro equipo lo forman veterinarios con diferentes especialidades, que colaboran en los casos más complejos; pero sin perder de vista tu veterinari@ de confianza y tu clínica de toda la vida.",
      "headings": [
        "Grupo Goya Vets",
        "Unimos experiencia, innovación y cariño para cuidar de tu mejor amigo",
        "Nuestras clínicas",
        "Preguntas Frecuentes:"
      ],
      "content_length": 3194
    },
    {
      "description": "Descubre las 4 clínicas veterinarias de Goyavets en A Coruña. Atención cercana, tecnología avanzada y profesionales comprometidos con la salud de tu mascota.",
      "title": "Clínicas - Grupo Goyavets",
      "url": "https://grupogoyavets.com/clinicas",
      "language": "es",
      "content": "Clínicas - Grupo Goyavets Ir al contenido Tu clínica veterinaria de confianza, estés donde estés En nuestro directorio encontrarás una red de clínicas veterinarias comprometidas con el bienestar de tu mascota. Atención profesional, cercana y a solo unos clics de ti. Encuentra la más cercana Cuida de tu compañero Confía en expertos Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp",
      "headings": [
        "Tu clínica veterinaria de confianza, estés donde estés"
      ],
      "content_length": 512
    },
    {
      "description": "Centro Veterinario Hércules, tu clínica de confianza en A Coruña. Parte del grupo Goyavets, ofrece atención personalizada y los mejores cuidados para tu mascota.",
      "title": "Centro veterinario Hércules - Grupo Goyavets",
      "url": "https://grupogoyavets.com/clinicas/centro-veterinario-hercules",
      "language": "es",
      "content": "Centro veterinario Hércules - Grupo Goyavets Ir al contenido Centro Veterinario Hércules 🐾 Cuidamos a quien más quieres En nuestra clínica veterinaria, sabemos que tu mascota no es solo un animal, sino un miembro más de tu familia. Por eso, trabajamos cada día para ofrecer un trato cercano, individualizado y lleno de cariño. Nuestro compromiso es velar por su salud y bienestar en todas las etapas de su vida, desde sus primeras vacunas hasta sus cuidados más específicos. Queremos ser tu aliado de confianza, y que sientas que aquí tu compañero está en las mejores manos. 👩‍⚕️ Un equipo que ama lo que hace Nuestro equipo está formado por profesionales apasionados por los animales, con años de experiencia y una vocación que se nota desde el primer contacto. Veterinari@s, auxiliares y personal de atención trabajan con compromiso, empatía y formación continua para ofrecer siempre el mejor diagnóstico y tratamiento. Nos implicamos en cada caso como si fuera el nuestro, acompañándote con cercanía y resolviendo tus dudas con honestidad y rigor. 🏥 Instalaciones modernas, para una atención integral Hemos diseñado nuestras clínicas pensando en la comodidad de tu mascota y en la tranquilidad de tu familia. Contamos con salas de consulta amplias, quirófano equipado con tecnología avanzada, diagnóstico por imagen, laboratorio propio y zonas de hospitalización adaptadas. Todo ello en espacios amables, luminosos y con circuitos diferenciados para reducir el estrés tanto en perros como en gatos. Porque una buena atención comienza en un entorno que inspira confianza. Lo que opinan quienes confían en nosotros: La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas. En Goya Vets, cada día trabajamos con dedicación para ofrecer un trato cercano, profesional y de confianza. Por eso, nada nos hace más ilusión que recibir las palabras de agradecimiento de quienes ya han vivido la experiencia Goya Vets. Sus testimonios reflejan el compromiso, el cariño y la calidad del servicio que ofrecemos en nuestras cuatro clínicas. Ya sea en una primera consulta, una urgencia o un tratamiento complejo, nos esforzamos por estar a la altura de lo que tus mascotas necesitan… y tú esperas. A continuación, compartimos algunas de las opiniones que nos inspiran a seguir mejorando cada día. jesusboado_ Reseña de Google Chicas encantadoras, Paola y Yolanda super majas y con un monton de conocimientos, y Olga, la peluquera con mejor mano de corte de toda A Coruña Ivana Vazquez Reseña de Google Cercanía, cariño y profesionalidad… y además una peluquería excelente… Mil Gracias a Paola, Yolanda y Olga por tratar a Mona siempre tan bien. Jenny Lopez Lozano Reseña de Google Desde que conozco a Yolanda siempre llevo a mis perretes Dingo y Kira a junto de ella, eres una gran profesional de tu trabajo, y lo mejor de todo esque lo acompaña lo maravillosa buena persona que eres, gracias siempre❤️ Yosuha Montero Barberena Reseña de Google Llevamos a nuestro perriño desde hace unas semanas y estamos encantados. Un trato excepcional que genera muchísima confianza. 100% recomendable. Dónde encontrarnos📍 Reserva o consulta sin compromiso He leído y acepto la Política de privacidad Enviar",
      "headings": [
        "Centro Veterinario Hércules",
        "🐾 Cuidamos a quien más quieres",
        "👩‍⚕️ Un equipo que ama lo que hace",
        "🏥 Instalaciones modernas, para una atención integral",
        "Lo que opinan quienes confían en nosotros:",
        "La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas.",
        "Dónde encontrarnos📍",
        "Reserva o consulta sin compromiso"
      ],
      "content_length": 3205
    },
    {
      "description": "Clínica Veterinaria Ópera, en el centro de A Coruña. Atención profesional, cercana y de calidad. Una clínica del grupo Goyavets al servicio de tu mascota.",
      "title": "Clínica veterinaria Ópera - Grupo Goyavets",
      "url": "https://grupogoyavets.com/clinicas/clinica-veterinaria-opera",
      "language": "es",
      "content": "Clínica veterinaria Ópera - Grupo Goyavets Ir al contenido Clínica Veterinaria Ópera 🐾 Cuidamos a quien más quieres En nuestra clínica veterinaria, sabemos que tu mascota no es solo un animal, sino un miembro más de tu familia. Por eso, trabajamos cada día para ofrecer un trato cercano, individualizado y lleno de cariño. Nuestro compromiso es velar por su salud y bienestar en todas las etapas de su vida, desde sus primeras vacunas hasta sus cuidados más específicos. Queremos ser tu aliado de confianza, y que sientas que aquí tu compañero está en las mejores manos. 👩‍⚕️ Un equipo que ama lo que hace Nuestro equipo está formado por profesionales apasionados por los animales, con años de experiencia y una vocación que se nota desde el primer contacto. Veterinarios, auxiliares y personal de atención trabajan con compromiso, empatía y formación continua para ofrecer siempre el mejor diagnóstico y tratamiento. Nos implicamos en cada caso como si fuera el nuestro, acompañándote con cercanía y resolviendo tus dudas con honestidad y rigor. 🏥 Instalaciones modernas, para una atención integral Hemos diseñado nuestras clínicas pensando en la comodidad de tu mascota y en la tranquilidad de tu familia. Contamos con salas de consulta amplias, quirófano equipado con tecnología avanzada, diagnóstico por imagen, laboratorio propio y zonas de hospitalización adaptadas. Todo ello en espacios amables, luminosos y con circuitos diferenciados para reducir el estrés tanto en perros como en gatos. Porque una buena atención comienza en un entorno que inspira confianza. Lo que opinan quienes confían en nosotros: La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas. En Goya Vets, cada día trabajamos con dedicación para ofrecer un trato cercano, profesional y de confianza. Por eso, nada nos hace más ilusión que recibir las palabras de agradecimiento de quienes ya han vivido la experiencia Goya Vets. Sus testimonios reflejan el compromiso, el cariño y la calidad del servicio que ofrecemos en nuestras cuatro clínicas. Ya sea en una primera consulta, una urgencia o un tratamiento complejo, nos esforzamos por estar a la altura de lo que tus mascotas necesitan… y tú esperas. A continuación, compartimos algunas de las opiniones que nos inspiran a seguir mejorando cada día. Aula Play Reseña de Google Excelente trato y gran profesionalidad. No hay mejor clínica ni veterinaria en Coruña. Mary Rodriguez Reseña de Google Atención esquisita. Profesionalidad. Responden a todas tus dudas. E incluso a las que no preguntas. María José Llamas Reseña de Google Muy buena atención y estupendos profesionales. Tienen aparatos de radiografía, por lo que es una de las clínicas más completas de la ciudad. Alba Reseña de Google Muy profesionales, cuidan y tratan a mi gato como si fuera suyo, super pendientes de que no le falte nada. Dónde encontrarnos📍 Reserva o consulta sin compromiso He leído y acepto la Política de privacidad Enviar",
      "headings": [
        "Clínica Veterinaria Ópera",
        "🐾 Cuidamos a quien más quieres",
        "👩‍⚕️ Un equipo que ama lo que hace",
        "🏥 Instalaciones modernas, para una atención integral",
        "Lo que opinan quienes confían en nosotros:",
        "La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas.",
        "Dónde encontrarnos📍",
        "Reserva o consulta sin compromiso"
      ],
      "content_length": 2960
    },
    {
      "description": "Consultorio Veterinario Low Cost en A Coruña, cuidados esenciales y atención profesional a precios accesibles. Un servicio del grupo Goyavets.",
      "title": "Consultorio veterinario Low Cost - Grupo Goyavets",
      "url": "https://grupogoyavets.com/clinicas/consultorio-veterinario-low-cost",
      "language": "es",
      "content": "Consultorio veterinario Low Cost - Grupo Goyavets Ir al contenido Consultorio Veterinario Low Cost 🐾 Cuidamos a quien más quieres En nuestra clínica veterinaria, sabemos que tu mascota no es solo un animal, sino un miembro más de tu familia. Por eso, trabajamos cada día para ofrecer un trato cercano, individualizado y lleno de cariño. Nuestro compromiso es velar por su salud y bienestar en todas las etapas de su vida, desde sus primeras vacunas hasta sus cuidados más específicos. Queremos ser tu aliado de confianza, y que sientas que aquí tu compañero está en las mejores manos. 👩‍⚕️ Un equipo que ama lo que hace Nuestro equipo está formado por profesionales apasionados por los animales, con años de experiencia y una vocación que se nota desde el primer contacto. Veterinarios, auxiliares y personal de atención trabajan con compromiso, empatía y formación continua para ofrecer siempre el mejor diagnóstico y tratamiento. Nos implicamos en cada caso como si fuera el nuestro, acompañándote con cercanía y resolviendo tus dudas con honestidad y rigor. 🏥 Instalaciones modernas, para una atención integral Hemos diseñado nuestras clínicas pensando en la comodidad de tu mascota y en la tranquilidad de tu familia. Contamos con salas de consulta amplias, diagnóstico por imagen y laboratorio propio. Todo ello en espacios amables, luminosos y con circuitos diferenciados para reducir el estrés tanto en perros como en gatos. Porque una buena atención comienza en un entorno que inspira confianza. Lo que opinan quienes confían en nosotros: La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas. En Goya Vets, cada día trabajamos con dedicación para ofrecer un trato cercano, profesional y de confianza. Por eso, nada nos hace más ilusión que recibir las palabras de agradecimiento de quienes ya han vivido la experiencia Goya Vets. Sus testimonios reflejan el compromiso, el cariño y la calidad del servicio que ofrecemos en nuestras cuatro clínicas. Ya sea en una primera consulta, una urgencia o un tratamiento complejo, nos esforzamos por estar a la altura de lo que tus mascotas necesitan… y tú esperas. A continuación, compartimos algunas de las opiniones que nos inspiran a seguir mejorando cada día. Patricia Fernández Soilan Reseña de Google Muy amables y atentos. Te avisan de las citas. Precios muy asequibles y trato familiar Sonia Maria Alvarellos Reseña de Google Desde hace menos de un año llevo a mi gato y estoy muy contenta con la atención de Yaiza y de Tony, cualquier duda t lo explican sin problema,los precios son bastante asequibles,son muy amables, seguiré llevando a mi gatito Judit DC Reseña de Google Confío la salud de mi perrita y de mi gato a Tony y a Yaiza desde hace algunos años. La atención, disponibilidad, preocupación y cariño con el que nos reciben marca sin duda la diferencia. Estoy enormemente agradecida. Muy recomendable. ❤️ Tomás Vázquez Blanco Reseña de Google Estoy muy satisfecho con esta clínica, tanto Tony como Yaiza son muy majos y cercanos, los precios son low cost de verdad pero la atención es excelente. Confío mucho en ellos y los recomiendo totalmente. Dónde encontrarnos📍 Reserva o consulta sin compromiso He leído y acepto la Política de privacidad Enviar",
      "headings": [
        "Consultorio Veterinario Low Cost",
        "🐾 Cuidamos a quien más quieres",
        "👩‍⚕️ Un equipo que ama lo que hace",
        "🏥 Instalaciones modernas, para una atención integral",
        "Lo que opinan quienes confían en nosotros:",
        "La mejor recompensa es ver a nuestros pacientes sanos y a sus familias tranquilas.",
        "Dónde encontrarnos📍",
        "Reserva o consulta sin compromiso"
      ],
      "content_length": 3244
    },
    {
      "description": "Grupo Goyavets, red de clínicas veterinarias en A Coruña unida por una misma vocación: ofrecer atención cercana, profesional y de calidad para tu mascota.",
      "title": "Grupo Goya Vets - Grupo Goyavets",
      "url": "https://grupogoyavets.com/grupo-goya-vets",
      "language": "es",
      "content": "Grupo Goya Vets - Grupo Goyavets Ir al contenido Goya Vets, unidos por el bienestar animal El Grupo Goya Vets surge de la colaboración entre cuatro clínicas veterinarias con una sólida trayectoria en A Coruña, unidas por una misma visión: ofrecer un servicio de salud animal integral, cercano y de calidad. Esta alianza no solo suma experiencia y conocimientos, sino que multiplica el compromiso con el bienestar de cada mascota y la tranquilidad de sus familias. Gracias a esta unión, cada clínica conserva su identidad y cercanía, pero ahora con el respaldo de una red que comparte recursos, protocolos, formación continua y una filosofía común: cuidar con responsabilidad, empatía y excelencia. Goya Vets es más que un grupo veterinario, es una comunidad profesional construida sobre la confianza, la innovación y el amor por los animales. Con Goya Vets, A Coruña cuenta con un referente veterinario moderno, eficiente y humano, preparado para acompañarte en cada etapa de la vida de tu compañero peludo. Cuatro clínicas, una misma vocación: cuidar de tu mascota El Grupo Goya Vets está formado por cuatro clínicas repartidas estratégicamente por A Coruña, para ofrecerte una atención cercana estés donde estés. Aunque cada centro mantiene su esencia, comparten los mismos valores, protocolos y estándares de calidad, garantizando un cuidado homogéneo, profesional y accesible en toda la ciudad. Nuestro enfoque combina lo mejor de la medicina veterinaria cercana con los últimos avances en diagnóstico, cirugía, prevención y tratamientos personalizados. Todo ello, con el trato humano y la dedicación que nos caracteriza. Colaboramos constantemente entre clínicas para ofrecer segundas opiniones, derivaciones internas y seguimiento coordinado de casos complejos, lo que se traduce en una atención más completa y efectiva. Cuando eliges Goya Vets, eliges la tranquilidad de saber que cuentas con un equipo amplio, formado y en constante evolución, que pone a tu mascota en el centro de todo. Porque para nosotros, cada paciente importa, y cada historia cuenta. Conoce al equipo que hay detrás del cuidado Detrás de cada diagnóstico, tratamiento y caricia, hay un equipo humano comprometido con su vocación. Te presentamos a las personas que forman Goya Vets: veterinari@s, auxiliares y especialistas que cuidan de tu mascota como si fuera parte de su propia familia. Equipo Gaia Equipo Hércules Equipo Ópera Equipo Low Cost",
      "headings": [
        "Goya Vets, unidos por el bienestar animal",
        "Cuatro clínicas, una misma vocación: cuidar de tu mascota",
        "Conoce al equipo que hay detrás del cuidado"
      ],
      "content_length": 2427
    },
    {
      "description": null,
      "title": "Blog - Grupo Goyavets",
      "url": "https://grupogoyavets.com/blog",
      "language": "es",
      "content": "Blog - Grupo Goyavets Ir al contenido Blog Enfermedad renal crónica en perros y gatos 15/01/2026 7:19 PM La enfermedad renal crónica (ERC) es una de las principales causas de morbilidad en perros y gatos de edad avanzada y constituye la patología renal -> Artículo completo La importancia de la esterilización en perros y gatos: beneficios, edades recomendadas y excepciones 18/12/2025 2:26 PM La esterilización es una de las intervenciones veterinarias más comunes y, al mismo tiempo, una de las decisiones más importantes que toman los tutores de… -> Artículo completo Mi primer gatito, ¡bienvenido a la familia! 12/12/2025 2:37 PM La llegada de un nuevo gatito es un evento importante, tanto para él como para su familia. ¿Sabes cómo hacer que su llegada al nuevo… -> Artículo completo",
      "headings": [
        "Blog",
        "Enfermedad renal crónica en perros y gatos",
        "La importancia de la esterilización en perros y gatos: beneficios, edades recomendadas y excepciones",
        "Mi primer gatito, ¡bienvenido a la familia!"
      ],
      "content_length": 788
    },
    {
      "description": "Responsable del tratamiento",
      "title": "Política de Privacidad - Grupo Goyavets",
      "url": "https://grupogoyavets.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Grupo Goyavets Ir al contenido Política de Privacidad Responsable del tratamiento Nombre o razón social :  Goya Veterinarios, S.L. Domicilio social :  C/ María Puga Cerdido, 11, bajo, 15009 A Coruña Teléfono de contacto :  881 889 119 Correo electrónico :  info@grupogoyavets.com Finalidad del tratamiento Los datos personales proporcionados por el usuario serán utilizados para: Gestionar las solicitudes de información y/o consultas realizadas. Prestar los servicios contratados. Enviar comunicaciones comerciales relacionadas con nuestros servicios, siempre que el usuario haya dado su consentimiento. Legitimación La base legal para el tratamiento de los datos es el consentimiento del interesado y, en su caso, la ejecución de un contrato. Conservación de los datos Los datos personales se conservarán durante el tiempo necesario para cumplir con la finalidad para la que se recabaron y para determinar las posibles responsabilidades que se pudieran derivar de la finalidad. Destinatarios No se cederán datos a terceros, salvo obligación legal. Derechos del usuario El usuario tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional. Información adicional Para más información sobre la protección de datos personales, puede consultar la web de la Agencia Española de Protección de Datos:  www.aepd.es .",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 1403
    },
    {
      "description": "Titularidad del sitio web",
      "title": "Aviso Legal - Grupo Goyavets",
      "url": "https://grupogoyavets.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Grupo Goyavets Ir al contenido Aviso Legal Titularidad del sitio web En cumplimiento con el deber de información establecido en la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y comercio electrónico, se informa que el presente sitio web es titularidad de: Nombre o razón social :  Goya Veterinarios, S.L. Domicilio social :  C/ María Puga Cerdido, 11, bajo, 15009 A Coruña Teléfono de contacto :  881 889 119 Correo electrónico :  info@grupogoyavets.com Nombre de dominio :  grupogoyavets.com Objeto El presente sitio web tiene como objeto proporcionar información sobre los servicios veterinarios ofrecidos por Goya Veterinarios, S.L. Propiedad intelectual e industrial Todos los contenidos del sitio web, incluyendo textos, imágenes, gráficos, logotipos, iconos, software, nombres comerciales, marcas o signos distintivos, están protegidos por los derechos de propiedad intelectual e industrial, y son propiedad de Goya Veterinarios, S.L. o, en su caso, de terceros que han autorizado su uso. Responsabilidad Goya Veterinarios, S.L. no se hace responsable de los errores u omisiones en los contenidos del sitio web ni de los daños derivados de su uso, ni por cualquier actuación realizada sobre la base de la información que en ella se facilita. Modificaciones Goya Veterinarios, S.L. se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su sitio web, pudiendo cambiar, suprimir o añadir tanto los contenidos como los servicios que se presten a través de la misma. Legislación aplicable La relación entre Goya Veterinarios, S.L. y el usuario se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales de la ciudad de A Coruña.",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 1766
    },
    {
      "description": "Uso de cookies",
      "title": "Política de Cookies - Grupo Goyavets",
      "url": "https://grupogoyavets.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Grupo Goyavets Ir al contenido Política de Cookies Uso de cookies Este sitio web utiliza cookies propias y de terceros para mejorar la experiencia de navegación del usuario, así como para analizar el uso del sitio web. ¿Qué son las cookies? Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer más eficiente la experiencia del usuario. Tipos de cookies utilizadas Cookies técnicas :  necesarias para el funcionamiento del sitio web. Cookies de análisis :  utilizamos Google Search Console para obtener datos estadísticos anónimos sobre el uso del sitio web. Gestión de cookies El usuario puede configurar su navegador para aceptar o rechazar las cookies, así como para eliminar las cookies ya instaladas. Consentimiento Al continuar navegando por este sitio web, el usuario acepta el uso de las cookies en las condiciones contenidas en la presente Política de Cookies.",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 926
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 23496,
  "crawled_at": "2026-01-28T15:59:12.178871Z"
}