{
  "metadata": {
    "description": "Somos una clínica dental especialista en Odontopediatría y pacientes con necesidades especiales. Estamos situados en Santiago de Compostela.",
    "title": "Clínica de Especialidades Odontológicas en Santiago de Compostela - EOC+",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una clínica dental especialista en Odontopediatría y pacientes con necesidades especiales. Estamos situados en Santiago de Compostela.",
      "title": "Clínica de Especialidades Odontológicas en Santiago de Compostela - EOC+",
      "url": "https://clinicaeoc.com/",
      "language": "es",
      "content": "Clínica de Especialidades Odontológicas en Santiago de Compostela - EOC+ Ir al contenido Formación, calidad, prevención y cercanía Nuestra clínica Expertos en Endodoncia Endodoncia Avanzada Expertos en odontopediatría Nuestra Filosofía Expertos en Pacientes con Necesidades Especiales Nuestra Filosofía Especialidades Odontológicas Compostela En EOC+ somos especialistas en Odontopediatría y Pacientes con Necesidades Especiales y Endodoncia Avanzada. Nuestra clínica, ubicada en Santiago de Compostela, atiende a pacientes de todo el territorio gallego. Estamos enfocados en la prevención de los problemas de los más pequeños y en solucionar los de los más mayores. Nuestras instalaciones se encuentran totalmente equipadas para ofrecer un servicio a la altura y también para realizar nuestros tratamientos de la forma más predecible, contando con las últimas tecnologías. La experiencia de los niños y adultos en nuestra clínica es vital para que la satisfacción sea máxima. Para ello contamos con los Doctores Iván Varela, Pablo Castelo, Betania Guzmán y Ana Belén Dablanca , con una amplia experiencia y siendo un grupo de especialistas referentes a nivel nacional. Nuestra clínica Pasión y ciencia como pilares Nuestros profesionales colaboran de forma continua en la realización de investigaciones científicas y congresos del sector. Una visión individualizada Nuestra prioridad es estar cerca de nuestros pacientes, adaptándonos a las necesidades específicas de cada niño. Formación continua y especializada Un equipo que evoluciona realizando continuas formaciones para mantenerse actualizado en las técnicas más pioneras. Especialistas en Odontopediatría La odontopediatría es la rama de la odontología que se ocupa de la salud bucodental de los más pequeños , desde antes del nacimiento hasta la adolescencia, incluyendo la prevención en embarazo, la odontología del bebé y la odontología infantil y en el adolescente, haciendo hincapié en la prevención , y cuando es necesario, realizando tratamientos curativos. Todo ello teniendo en cuenta los aspectos psicológicos característicos de los niños para que todo se desarrolle en un ambiente óptimo para evitar o minimizar el estrés en los más pequeños. Descubre más Endodoncia Avanzada para Referidores La endodoncia es la disciplina de la odontología que se ocupa de la morfología, fisiología y patología de la pulpa dental (comúnmente denominado “nervio”) y de los tejidos perirradiculares (estructuras cercanas), incluyendo el diagnóstico, prevención y tratamiento dichas patologías. La pulpa o nervio puede causar dolor agudo intenso, acompañado de abscesos o flemones que imposibilitan la vida normal de los pacientes. ¿Qué es una endodoncia? La endodoncia son un conjunto de procedimientos, que se realizan para conservar un diente que de otra manera tendría que ser extraído. Consiste en la eliminación parcial o total de la pulpa para mantener la correcta función masticatoria. Debido a la complejidad de algunos casos (por motivos diagnósticos, anatómicos, motivos de traumatología en el diente, acceso complejo, calcificaciones, accidentes como perforaciones, ápices inmaduros, o bien casos donde la endodoncia ha fracasado), hemos creado un espacio para endodoncia microscópica y microcirugía endodóncica en la clínica EOC+.  Dicho espacio está dotado de la tecnología necesaria para abordar dicho tipo de tratamientos. Disponemos de microscopio con fluorescencia , radiología 3D de alta resolución con control de artefactos, escáner para confección de férulas guía, ultrasonidos, materiales que inducen la reparación pulpar, etc. con el fin de ofrecer la mejor calidad en los tratamientos que realizamos. Cualquier caso referido, será llevado siempre con la correcta comunicación y respeto con el referidor, comentando el caso de forma conjunta y realizando un informe post-tratamiento para el mismo. Por otro lado, en nuestra clínica disponemos de unas instalaciones modernas y cómodas , dotadas con un sillón para endodoncia con material viscoelástico, una televisión en el techo con cascos inalámbricos bluetooth (para que el paciente pueda estar entretenido mientras se realiza el tratamiento), así como una sala de espera tranquila para el paciente adulto. Descubre más Personas con Necesidades Especiales Nuestra clínica está adaptada tanto desde un punto de vista de la accesibilidad como del resto del entorno. Utilizamos SAACs o pictogramas en los casos que es necesario, creemos que la desensibilización es la indicación para la adaptación al ambiente y la forma de acercamiento ideal a la odontología en los casos de estrés o miedo , y en los casos en los que incluso con desensibilizaciones no sea posible una mínima colaboración para realizar el tratamiento, disponemos de Sedación con Óxido Nitroso para los casos indicados , y Servicio de Anestesia General en el que la atención se realiza en medio hospitalario, para los casos más complejos. Descubre más ¿Eres profesional y quieres referirnos a tus pacientes? + INFO Nuestras noticias El dolor dental, ¿a qué puede ser debido? El «dolor de muelas», ¿cuáles son sus causas más frecuentes? El dolor dental (“dolor de muelas”) es una de las causas más frecuentes de visita Leer más » Odontopediatría y odontología para adultos ¿Cuál es la diferencia entre un odontopediatra y un odontólogo general? Los odontopediatras son a la Odontología, lo que los pediatras a la Medicina. El Leer más » Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Especialidades Odontológicas Compostela",
        "Pasión y ciencia \n\ncomo pilares",
        "Una visión \n individualizada",
        "Formación continua \n y especializada",
        "Especialistas en Odontopediatría",
        "Endodoncia Avanzada para Referidores",
        "Personas con Necesidades Especiales",
        "¿Eres profesional y quieres referirnos a tus pacientes?",
        "Nuestras noticias",
        "El dolor dental, ¿a qué puede ser debido?",
        "Odontopediatría y odontología para adultos"
      ],
      "content_length": 7312
    },
    {
      "description": null,
      "title": "La clínica - EOC+",
      "url": "https://clinicaeoc.com/la-clinica",
      "language": "es",
      "content": "La clínica - EOC+ Ir al contenido Nuestra clinica Nuestra filosofía Formación, calidad, prevención y cercanía. Pilares de la clínica EOC+ Buscamos un tratamiento de máxima calidad para el paciente, donde el espacio y el profesional se entrecruzan a la perfección. En la clínica disponemos de un espacio ameno para los niños, de la sala de espera al gabinete, pasando por los servicios; todos ellos están adaptados y pensados para los más pequeños. También para los adultos, con una cómoda sala de espera y un sillón con material viscoelástico y una televisión en el techo para poder estar entretenido en la cita. Prevención El profesional, buscará integrar a los familiares en el proceso de toma de decisiones, buscará siempre la prevención  y cuando haya que realizar tratamiento explicará los riesgos, ventajas y desventajas , así como la mejor alternativa terapéutica posible. Visión Individualizada En nuestra clínica enfocamos los tratamientos desde el punto de vista de la persona y no como el tratamiento de una “boca”, la visión individualizada y cercana siempre será la prioridad adaptándonos a las necesidades específicas de cada niño y de cada familia. Vocación Nuestro afán por intentar alcanzar la excelencia es la suma de vocación, ciencia, formación y pasión , por ello, los profesionales de EOC+ colaboran deforma continua en la realización de investigaciones científicas, cursos, congresos así como al desarrollo de nuevos sistemas y materiales odontológicos. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Nuestra clinica",
        "Nuestra filosofía",
        "Prevención",
        "Visión Individualizada",
        "Vocación"
      ],
      "content_length": 3362
    },
    {
      "description": null,
      "title": "Equipo - EOC+",
      "url": "https://clinicaeoc.com/equipo",
      "language": "es",
      "content": "Equipo - EOC+ Ir al contenido Nuestro equipo   Un equipo profesional a la altura de los mayores retos. Dra. Ana Belén Dablanca Licenciada en Odontología, Universidad de Santiago de Compostela (USC) (2014). Master Internacional Teórico-práctico de Endodoncia Avanzada (2014-2016) (Universidad de Santiago de Compostela). Máster Universitario en Ciencias Odontológicas (2014-2015) (Universidad de Santiago de Compostela). Curso de perfeccionamiento: actualización en periodoncia (2017-2018) (Universidad de Santiago de Compostela). Doctora en Odontología por la Universidad de Santiago de Compostela (2022). Profesora del Máster de Endodoncia, Odontología restauradora y Estética de la USC. Autora de 23 publicaciones nacionales e internacionales. Dr. Iván Varela Aneiros Doctor en Odontología por la Universidad de Santiago de Compostela (USC) Máster en Odontología para Pacientes con Patología Sistémica y Pacientes con Necesidades Especiales (USC) Máster Universitario en Ciencias Odontológicas (USC) Posgrado de especialización en Odontopediatría  Profesor del Máster en Odontología para Personas con Necesidades Especiales y Odontopediatría (USC) Profesor invitado del Máster Internacional teórico-práctico en Endodoncia, Reconstrucción y Estética-ENDORE (USC) Formación específica en Odontología para Bebés, incluyendo valoración y tratamiento de la anquiloglosia Experto en Rehabilitación Neuro-Oclusal (RNO) en Dentición Temporal Director del Modular de Odontopediatría Endogal Dedicación exclusiva en Odontopediatría y Personas con Necesidades Especiales Dra. Mª Betania Guzmán Martins Graduada en Odontología (Universidad Europea de Madrid) Posgrado de especialización en Odontopediatría y Ortodoncia Interceptiva y Funcional Posgrado de especialización en Odontopediatría y Personas con necesidades especiales LEO: Love Early Ortho Formación específica en Odontología para Bebés Dedicación exclusiva en Odontopediatría y Ortopedia dentofacial Dr. Álvaro Carballo Viñas Graduado en Odontología por la Universidad de Santiago de Compostela. (2018). Curso de Actualización en Periodoncia (USC). 2018-2019 Experto en Rehabilitación Oral (UCAM). 2018-2019 Máster en Rehabilitación Oral, Odontología Estética Avanzada y Nuevas Tecnologías (UCAM). 2018-2020 Máster en Periodoncia e Implantes (USC). 2020-2023 Práctica privada en periodoncia y cirugía. Comunicaciones orales nacionales e internacionales. Profesor colaborador en el Máster de Periodoncia (USC). Dra. Gloria Casas Neira Graduado en Odontología por la Universidad de Santiago de Compostela. Máster en Odontopediatría por la Universidad Complutense de Madrid Máster en Ortodoncia Multidisciplinar Avanzada por la Universidad San Pablo CEU Certificación en Invisalign, Angel Aligner y Qucksmile Experta en Rehabilitación Neuro-Oclusal (RNO) Dedicación exclusiva en Odontopediatría y Ortopedia Dentofacial Dra. Antía Galego Varela Licenciada en Odontología, Universidad de Santiago de Compostela (USC)  Máster Universitario en Ciencias Odontológicas (USC) Posgrado de especialización en Odontopediatría Formación específica en Odontología para Bebés Experto en Rehabilitación Neuro-Oclusal (RNO) en Dentición Temporal. Curso Universitario de especialización en anquiloglosia en el paciente pediátrico Curso teórico-práctico de bruxismo y disfunción de ATM Dedicación exclusiva en Odontopediatría y Personas con Necesidades Especiales Dr. Pablo Castelo Baz Formación Licenciado en Odontología, Universidad de Santiago de Compostela (2009). Máster en endodoncia avanzada (USC), Máster en ciencias odontológicas (USC), posgrado en prótesis y estética (SCOE). Doctor en odontología por la Universidad de Santiago de Compostela (2012). Profesor en Patología y Terapéutica Dental II y coordinador de estética dental (USC). Codirector del máster internacional teórico-práctico de Endodoncia avanzada, Odontología restauradora y Estética de la USC. Autor de 82 publicaciones nacionales e internacionales. 12 premios en el ámbito de la Endodoncia y la Odontología restauradora y estética. 90 cursos y ponencias impartidas. Silvia Bello Nieto Coordinadora y gestión de cursos Recepción y atención al paciente Gestora de recursos económicos Graduada en ciencias empresariales y económicas Técnica en cuidados auxiliares de enfermería Bachillerato en ciencias de la salud Formación específica en higiene y prevención en odontología Carolina Santos Rey Diplomada en puericultura (2002-2003) Técnico auxiliar de enfermería (2000-2002) Formación específica en odontopediatría, endodoncia y microcirugía apical.  Coordinadora clínica en el sector odontológico, con una experiencia de 20 años.  Gestión clínica y atención al paciente Sheila Antelo Martínez Graduada en Trabajo Social (2009-2013) Técnico de auxiliar de clínica dental (2018-2019) Técnico superior en higiene bucodental (2019-2021) Curso de acreditación de operador de rayos con fines diagnóstico médico (2019) Curso de soporte vital básico y DEA (2022) Gestión clínica y atención al paciente Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Nuestro equipo",
        "Dra. Ana Belén Dablanca",
        "Dr. Iván Varela Aneiros",
        "Dra. Mª Betania Guzmán Martins",
        "Dr. Álvaro Carballo Viñas",
        "Dra. Gloria Casas Neira",
        "Dra. Antía Galego Varela",
        "Dr. Pablo Castelo Baz",
        "Formación",
        "Silvia Bello \nNieto",
        "Carolina Santos Rey",
        "Sheila Antelo Martínez"
      ],
      "content_length": 6888
    },
    {
      "description": null,
      "title": "Contacto - EOC+",
      "url": "https://clinicaeoc.com/contacto",
      "language": "es",
      "content": "Contacto - EOC+ Ir al contenido CONTACTO ¿Dónde estamos? Rúa do Castrón Douro, 15, bajo A 15703 – Santiago de Compostela – A Coruña Teléfono: 604 01 22 12 Solicita tu cita y te contactaremos Solicitud de cita Nombre del paciente (Obligatorio) Fecha de nacimiento (Obligatorio) DD barra MM barra AAAA Teléfono de contacto (Obligatorio) Email (Obligatorio) Consentimiento (Obligatorio) He leído y acepto las condiciones Información básica sobre Protección de Datos Responsable: ODONTOLOGÍA ESPECIALIZADA COMPOSTELA S.L. Finalidad: Dar respuesta a las consultas y/o gestión de citas. Envío de información comercial sobre productos y servicios ofrecidos por el responsable. Legitimación:Consentimiento del interesado Destinatarios: No se cederán datos a terceros, salvo obligación legal Derechos: Tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional Información adicional: Puede consultar la información adicional y detallada sobre Protección de Datos Personales en el Aviso Legal y Política de Privacidad. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "CONTACTO",
        "¿Dónde estamos?",
        "Solicita tu cita y te contactaremos",
        "Solicitud de cita"
      ],
      "content_length": 2962
    },
    {
      "description": null,
      "title": "Odontopediatría - EOC+",
      "url": "https://clinicaeoc.com/odontopediatria",
      "language": "es",
      "content": "Odontopediatría - EOC+ Ir al contenido Odontopediatría Somos especialistas en Odontopediatría En la clínica EOC+ disponemos de profesionales especialistas en la prevención de los problemas de los más pequeños, así como de su tratamiento. Nuestras instalaciones presentan zonas adaptadas para los niños , libre de barreras arquitectónicas, y por supuesto, contamos con la tecnología y materiales más punteros en odontología, como la radiología digital de baja frecuencia, emitiendo niveles de radiación mínimos. La prevención es una de las partes más importantes de la odontología, tanto en los niños como en los adultos. Desde pequeños la adquisición de buenos hábitos, aprendiendo a realizar un buen cepillado dental , utilizando coadyuvantes de flúor y revisiones periódicas al dentista, son la clave para que tanto los más pequeños como los mayores tengan una buena salud oral. La adquisición de hábitos tempranos de higiene oral nos guiará hacia una boca sana , sin la posterior necesidad de realizar tratamientos restauradores o de otro tipo en la consulta. Prevención de caries ¿Si ya he tenido caries puedo evitar que vuelva a aparecer? La caries es una enfermedad en sí misma, las cavidades se llaman “lesiones de caries”, que por supuesto hay que tratar. Pero si has tenido caries es porque en tu boca se ha producido un desequilibrio generado por la acumulación de placa bacteriana. Si tu riesgo de caries era elevado y has tenido lesiones de caries, cambiando tus hábitos (higiene oral, azúcares en la dieta, etc.) puedes disminuir ese riesgo , y por lo tanto, no volver a tener caries. ¿Son prevenibles todos los problemas orales? La caries es una enfermedad 100% prevenible , lo que sí es importante es conocer nuestro riesgo de caries individual, y en consecuencia, utilizar las medidas preventivas adecuadas a cada paciente minimizando a la vez los factores de riesgo controlables. Con respecto a las maloclusiones o malas mordidas, la lactancia materna, la respiración nasal o la alimentación dura, seca y fibrosa pueden prevenirlas al menos en gran parte, de todos modos y en todos los casos, diagnosticar en los primeros estadios cualquier problema oral siempre llevará consigo una resolución más fácil , y con menor coste, tanto de tiempo como económica. Odontopediatría: salud bucodental para niños La odontopediatría es la rama de la odontología que se ocupa de la salud bucodental de los más pequeños , desde antes del nacimiento hasta la adolescencia, incluyendo la prevención en el embarazo, la odontología del bebé y la odontología infantil y en el adolescente, haciendo hincapié en la prevención, y cuando es necesario, realizando tratamientos curativos. Todo ello teniendo en cuenta los aspectos psicológicos característicos de los niños para que todo se desarrolle en un ambiente óptimo para evitar o minimizar el estrés en los más pequeños . Nuestros especialistas son capaces de prevenir y tratar los problemas orales de los pacientes infantiles, gracias a un profundo conocimiento de las técnicas de orientación conductual, que ayudará a que tu niño o niña tenga una relación positiva y de confianza hacia la odontología . Todo ello, evitará fobias, que aún hoy en día padecen muchos adultos hacia el dentista y la clínica odontológica. Si estás buscando un dentista infantil para tu pequeño, para prevenir, curar o si crees que tiene “mala mordida” no dudes en visitarnos, te asesoraremos de la mejor manera posible. ¿Cuándo debe mi hijo realizar la primera visita al dentista? Se debe realizar la primera visita al odontopediatra antes del primer año de vida , las revisiones periódicas, se realizarán acorde al riesgo de caries (de forma generalizada cada 6 meses) para ver al niño sin patología, dar la información necesaria, y mantenerlo en salud durante toda su vida. ¿Cómo debe de cepillarse mi hijo? Cepillarse AL MENOS dos veces al día (mañana y noche). El cepillado deberá de ser asistido hasta alrededor de los 8-9años (aunque el niño también debería practicar para ir poco a poco mejorando la técnica) y desde ahí hasta el final de la adolescencia, deberá de ser supervisado. Cepillar los dientes a partir de la aparición del primer diente (alrededor del 6º mes de vida), una primera visita en ese momento, es la mejor opción para conseguir el objetivo de cero caries durante toda la vida. Pastas y productos fluorados en cantidad y concentración acorde a la edad del niño: 0-3 años: pasta dentífrica de 1000 ppm de flúor, cantidad en el cepillo como un “grano de arroz”. 3-6 años: pasta dentífrica entre 1000 y 1450 ppm de flúor (dependiendo del riesgo decaries), cantidad en el cepillo como un “guisante”. 5-6 años: pasta dentífrica de al menos 1450 ppm de flúor, cantidad en el cepillo como un “guisante”. ¿Cómo debe de ser la alimentación de mi hijo para favorecer una buena salud oral? Evitar, especialmente entre horas, los alimentos dulces y/o ácidos (salsas envasadas, refrescos, yogures líquidos, zumos envasados, etc.). Fomentar una alimentación dura, seca y fibrosa , que ayuda a la autolimpieza y al buen desarrollo de las estructuras faciales (músculos, huesos y dientes) minimizando el consumo de alimentos blandos (bollería, pan de molde, etc.). Intentar no introducir “chucherías o dulces procesados” antes de los 2 años de edad (lo que no se ha probado no se echa de menos). ¿Deben utilizar hilo dental los más pequeños? Utilizar el hilo dental una vez al día (antes del cepillado de la noche) en los puntos de contacto lateral entre los dientes (si los hay), principalmente entre molares, esto se produce a partir de los 3,5–4 años de vida aproximadamente, y en dentición mixta o definitiva en todos los puntos de contacto. ¿Son igual los tratamientos odontológicos en los niños que en los adultos? Muchos tratamientos son totalmente idénticos o muy parecidos, pero en cambio otros difieren. Los dientes de leche son estructuralmente diferentes a los definitivos (paredes más finas, pulpa más reactiva, raíces más cortas, etc.), por lo tanto, algunos de los tratamientos también los son. ¿Es importante la prevención en los dientes de los más peques? La prevención es una de las partes más importantes de la odontopediatría, un buen cepillado dental, coadyuvantes de flúor y revisiones periódicas al dentista, son la clave para que los niños tengan una buena salud oral, tanto ahora como en su futuro como adultos. La adquisición de hábitos tempranos de higiene oral nos guiará hacia una boca sana y sin necesidad de realizar tratamientos en la consulta del odontopediatra. Mi hijo/a muerde mal, ¿se puede tratar siendo pequeño? El establecimiento de la lactancia materna, una buena respiración nasal o la alimentación dura, seca y fibrosa previenen la aparición de maloclusiones (malas mordidas). Una detección precoz de una para función respiratoria, deglutoria o de succión no nutritiva (como chuparse el dedo) es importantísimo para un buen desarrollo del bebé y del niño. Si se establece una mala mordida en dentición temporal, en la mayoría de las ocasiones, es necesario tratarla para que no empeore el problema con los años. Si los problemas ocurren en dentición mixta o definitiva, un buen diagnóstico precoz para derivarlo en tiempo y forma al ortodoncista es de vital importancia para que esos problemas no se establezcan de forma permanente, el ortodoncista utilizará la ortopedia y/o la ortodoncia dependiendo de si el problema es esquelético, dental o mixto . ¿Puede influir el embarazo en la salud oral? En el embarazo se producen cambios hormonales que pueden influir en nuestra salud oral, principalmente en las encías, produciendo inflamación de éstas (gingivitis) o algunas otras alteraciones no graves, pero con necesidad de control o posible tratamiento si no desaparecen. Algunas de estas alteraciones pueden aparecer sólo en este periodo, como puede ser el épulis del embarazo, entre otros. A medida que el embarazo progresa, la ingesta de comida se hace más con mayor frecuencia y en menor cantidad, por lo que se genera un aporte constante de nutrientes para las bacterias de la boca. Además, los vómitos asociados al embarazo o reflujo del ácido del estómago favorecen la desmineralización del diente. Por eso es de vital importancia una visita previa al embarazo en mujeres que van a intentar quedarse embarazadas y, la necesidad de revisiones y limpiezas en las que ya lo están. La prevención en el embarazo es la primera piedra para una boca sana en el futuro hijo. Odontología para el bebé Como recomiendan todas las sociedades científicas de odontopediatría, la primera visita al odontopediatra debe realizarse en esta etapa, alrededor del primer año de vida o antes . El niño vendrá sin patología al consultorio y el odontopediatra explicará todas las recomendaciones acerca de lactancia materna, chupete, biberón, succión digital, higiene oral, alimentación y hábitos en general, para evitar la aparición de patologías. La visita será sencilla y la exploración del bebé breve e indolora , por lo que comenzaremos una relación positiva del pequeño o pequeña hacia la prevención y la odontología. La caries de la primera infancia (severa o no), es una entidad muy agresiva y que necesita tratamiento, que podemos evitar si se conocen las medidas oportunas de prevención. Además, en nuestra clínica hacemos una valoración completa del frenillo lingual en los casos en los que pueda estar produciendo problemas en la lactancia materna, lactancia artificial, respiración, masticación y/o fonación, y en los que se diagnostique una anquiloglosia, realizamos la cirugía de frenotomía y sus revisiones correspondientes con una atención individualizada y una comunicación continua con la familia. Algunas consideraciones de relevancia en este periodo son las siguientes: Enfermedad de caries activa en padres y/o cuidadores son un factor de riesgo para el bebé. Fomentar la lactancia materna protege de maloclusiones (formas incorrectas en la mordida) futuras y de otras enfermedades. Minimizar hábitos de succión n",
      "headings": [
        "Odontopediatría",
        "Somos especialistas en Odontopediatría",
        "Prevención de caries",
        "¿Si ya he tenido caries puedo evitar que vuelva a aparecer?",
        "¿Son prevenibles todos los problemas orales?",
        "Odontopediatría: salud bucodental para niños",
        "¿Cuándo debe mi hijo realizar la primera visita al dentista?",
        "¿Cómo debe de cepillarse mi hijo?",
        "¿Cómo debe de ser la alimentación de mi hijo para favorecer una buena salud oral?",
        "¿Deben utilizar hilo dental los más pequeños?",
        "¿Son igual los tratamientos odontológicos en los niños que en los adultos?",
        "¿Es importante la prevención en los dientes de los más peques?",
        "Mi hijo/a muerde mal, ¿se puede tratar siendo pequeño?",
        "¿Puede influir el embarazo en la salud oral?",
        "Odontología para el bebé",
        "Traumatismos dentales",
        "¿Qué hago ante un diente avulsionado?",
        "¿Qué hago ante un diente fracturado?",
        "Contacta con nosotros para más información"
      ],
      "content_length": 14538
    },
    {
      "description": null,
      "title": "Endodoncia Avanzada - EOC+",
      "url": "https://clinicaeoc.com/tratamientos/endodoncia",
      "language": "es",
      "content": "Endodoncia Avanzada - EOC+ Ir al contenido ENDODONCIA Somos especialistas en Endodoncia Endodoncia Avanzada Diagnóstico avanzado Gracias al microscopio con fluorescencia, a la radiología 3D con control de artefactos y a las pruebas clínicas, podemos establecer diagnósticos complejos en casos dudosos. Estos casos generalmente son de reabsorciones, fracturas longitudinales, lesiones de gran tamaño, etc. Tratamientos de conductos Estamos especializados en casos anatómicamente complejos como curvaturas, bifurcaciones radiculares, taurodontismo, etc. Para ello empleamos nuevos materiales en instrumentación rotatoria, mecanismos para la activación del irrigante y nuevas técnicas de sellado tridimensional. Tratamiento de ápice inmaduro En nuestra clínica de odontopediatría y endodoncia, preservamos al máximo los dientes, por lo que aquellos pacientes muy jóvenes que tengan problemas en dientes donde todavía no ha finalizado la formación radicular, dispondrán en nuestra clínica, de los materiales y técnicas para inducir el cierre de la raíz. Retratamiento endodóncico Retratamos casos que presenten obstáculos para alcanzar la constricción apical como la presencia de coronas, postes/pernos, instrumentos fracturados, perforaciones, reabsorciones, etc. En este caso, el empleo de ultrasonidos, limas rotatorias y una adecuada desinfección serán fundamentales para conseguir el éxito en este tipo de tratamientos. Conductos calcificados Somos especialistas en el manejo de este tipo de problemas, donde debido a restauraciones profundas, traumas, etc. el diente reacciona con una calcificación del conducto. Con la ayuda de magnificación, tintes, radiología 3D, ultrasonidos, cirugía apical etc. somos capaces de manejar este tipo de lesiones y así controlar el proceso infeccioso. Endodoncia micro-quirúrgica Cuando el contexto del caso lo precise (localización, tamaño, estado protésico del diente, etc), se realizará una cirugía para solucionar el problema endodóncico, para ello nos ayudamos del microscopio y del escáner para confeccionar férulas guiadas que nos van a permitir ser más conservadores e ir directamente a la zona que presenta la lesión. Contacta con nosotros para más información Estaremos encantados de ayudarte MÁS INFO Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "ENDODONCIA",
        "Somos especialistas en Endodoncia",
        "Endodoncia Avanzada",
        "Diagnóstico avanzado",
        "Tratamientos de conductos",
        "Tratamiento de ápice inmaduro",
        "Retratamiento endodóncico",
        "Conductos calcificados",
        "Endodoncia micro-quirúrgica",
        "Contacta con nosotros para más información"
      ],
      "content_length": 4134
    },
    {
      "description": null,
      "title": "Pacientes con necesidades especiales - EOC+",
      "url": "https://clinicaeoc.com/pacientes-con-necesidades-especiales",
      "language": "es",
      "content": "Pacientes con necesidades especiales - EOC+ Ir al contenido PERSONAS CON NECESIDADES ESPECIALES Somos especialistas en Personas con Necesidade Especiales Las personas con alguna discapacidad son aquellas que presentan deficiencias físicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, pueden impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones con los demás. Convención sobre los Derechos de las Personas con Discapacidad y Protocolo Facultativo. Naciones Unidas. 2006 Salud Oral en pacientes con discapacidad ¿Tienen los pacientes con discapacidad las mismas patologías que los pacientes sin discapacidad? Las afectaciones odontológicas constituyen un problema de salud que afecta prácticamente a toda la población con discapacidad . En ocasiones por una higiene oral deficiente, por una dieta blanda y rica en hidratos de carbono o por ambas. Aunque, en patologías como la parálisis cerebral, síndromes congénitos polimalformativos o discapacidad intelectual severa, son especialmente frecuentes los patrones eruptivos irregulares, las maloclusiones dentarias, las parafunciones orales como el bruxismo o la incontinencia salival, y las alteraciones de número, la morfología y la estructura de los dientes. ¿Es importante la prevención en los pacientes con Discapacidad? La prevención en este colectivo de pacientes es muy importante , como en el resto de la población, aunque en este caso, podríamos decir que más que importante es necesaria. El hecho de potenciarlos cuidados orales preventivos nos ayudará a evitar problemas tanto a nivel local como sistémico, pudiendo ser en ocasiones, de carácter grave o muy grave. Atención a personas con Necesidade Especiales Nuestra clínica está adaptada tanto desde un punto de vista de la accesibilidad como del resto del entorno , utilizamos SAACs o pictogramas en los casos que sea necesario, creemos que la desensibilización es la indicación para la adaptación al ambiente y la forma de acercamiento ideal a la odontología en los casos de estrés o miedo, y en los casos en los que incluso con desensibilizaciones no sea posible una mínima colaboración para realizar el tratamiento, disponemos deSedación con Óxido Nitroso para los casos indicados, y Servicio de Anestesia General en el que la atención se realiza en medio hospitalario, para los casos más complejos. Nuestros profesionales tienen una amplia experiencia en esta atención especializada con más de 10 años como profesores y colaboradores tanto en el ámbito clínico, de la investigación y de la docencia en la Unidad para Personas con Necesidades Especiales de la USC Manual de higiene oral para personas con discapacidad La Unidad para Personas con Necesidades Especiales del Departamento de Estomatología de la Facultad de Medicina y Odontología de la Universidad de Santiago de Compostela(USC), del cual es miembro nuestro odontopediatra, y el Servizo Galego de Saúde (SERGAS) perteneciente a la Consellería de Sanidade (Xunta de Galicia), han creado un manual de higiene oral para personas con discapacidad, que podrán leer o descargar gratuitamente AQUÍ Contacta con nosotros para más información Estaremos encantados de ayudarte MÁS INFO Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "PERSONAS CON NECESIDADES ESPECIALES",
        "Somos especialistas en Personas con Necesidade Especiales",
        "Salud Oral en pacientes con discapacidad",
        "¿Tienen los pacientes con discapacidad las mismas patologías que los pacientes sin discapacidad?",
        "¿Es importante la prevención en los pacientes con Discapacidad?",
        "Atención a personas con Necesidade Especiales",
        "Manual de higiene oral para personas con discapacidad",
        "Contacta con nosotros para más información"
      ],
      "content_length": 5124
    },
    {
      "description": null,
      "title": "Blog - EOC+",
      "url": "https://clinicaeoc.com/blog",
      "language": "es",
      "content": "Blog - EOC+ Ir al contenido El dolor dental, ¿a qué puede ser debido? El «dolor de muelas», ¿cuáles son sus causas más frecuentes? El dolor dental (“dolor de muelas”) es una de las causas más frecuentes de visita a la clínica dental, pero ¿a qué son debido este tipo de dolencias? Debemos decir que no existe una única causa si no varias posibles causas, así como diferentes posibles […] Odontopediatría y odontología para adultos ¿Cuál es la diferencia entre un odontopediatra y un odontólogo general? Los odontopediatras son a la Odontología, lo que los pediatras a la Medicina. El odontopediatra es el especialista en prevenir y tratar los problemas orales que puedan ocurrir en los más pequeños desde el nacimiento hasta que el paciente se convierta en adulto, incluyendo […] Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "El dolor dental, ¿a qué puede ser debido?",
        "Odontopediatría y odontología para adultos"
      ],
      "content_length": 2665
    },
    {
      "description": null,
      "title": "Formación - EOC+",
      "url": "https://clinicaeoc.com/formacion",
      "language": "es",
      "content": "Formación - EOC+ Ir al contenido Formación Odontológica Nuestros Cursos Nuestro centro cuenta con un área de Formación Odontológica  para ofrecer a los profesionales una amplia gama de cursos de especialización diseñados para elevar las habilidades en el campo de la odontología. Formación de calidad con profesionales de alto nivel, buscando otorgar una diferenciación con cursos cuidadosamente desarrollados para brindar conocimientos y habilidades en el día a día clínico. Tu desarrollo profesional es la prioridad de Formación Odontológica.  ¡Comienza tu viaje hacia la excelencia! MODULAR ODONTOPEDIATRÍA Dr. Iván Varela Aneiros Más Información ANQUILOGLOSIA Dra. Yaiza Cuba González Más Información ALARGAMIENTO CORONARIO Dra. Estefanía Meizoso y Dr. Pablo Castelo Más Información REHABILITACIÓN ORAL ESTÉTICA Dr. David Montalvo Más Información RECO. DIENTE ENDO. INCRUSTACIONES Dr. Pablo Castelo Baz Más Información DIAGNOSTICO COMPLEJO EN ENDODONCIA Dr. Pablo Fernández y Dr. Pablo Castelo Más Información RINOMANOMETRÍA PARA NO OTORRINOS Dr. Christian Calvo, Dr. Byron Maldonado, Dr. Miguel Rodríguez y D. Enrique Ramos Más Información INJECTION MOLDING TECHNIQUE Dr. Álvaro Ferrando Cascales Más Información BOPT para todos Dr. Pablo Castelo Más Información Rehabilitación Oral Dr. Ernest Mallat Más Información BLANQUEAMIENTO VITAL & NO VITAL Dra. Patricia Pereira & Dr. Pablo Castelo Más Información PRÓTESIS FIJA Y PROVISIONALIZACIÓN Dr. Pablo Castelo Más Información Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Formación Odontológica",
        "Nuestros Cursos",
        "MODULAR ODONTOPEDIATRÍA",
        "Dr. Iván Varela Aneiros",
        "ANQUILOGLOSIA",
        "Dra. Yaiza Cuba González",
        "ALARGAMIENTO CORONARIO",
        "Dra. Estefanía Meizoso y Dr. Pablo Castelo",
        "REHABILITACIÓN ORAL ESTÉTICA",
        "Dr. David Montalvo",
        "RECO. DIENTE ENDO. INCRUSTACIONES",
        "Dr. Pablo Castelo Baz",
        "DIAGNOSTICO COMPLEJO EN ENDODONCIA",
        "Dr. Pablo Fernández y Dr. Pablo Castelo",
        "RINOMANOMETRÍA PARA NO OTORRINOS",
        "Dr. Christian Calvo, Dr. Byron Maldonado, Dr. Miguel Rodríguez y D. Enrique Ramos",
        "INJECTION MOLDING TECHNIQUE",
        "Dr. Álvaro Ferrando Cascales",
        "BOPT para todos",
        "Dr. Pablo Castelo"
      ],
      "content_length": 3366
    },
    {
      "description": null,
      "title": "Referidores - EOC+",
      "url": "https://clinicaeoc.com/referidores",
      "language": "es",
      "content": "Referidores - EOC+ Ir al contenido referidores Pacientes referidos El Dr. Iván Varela Aneiros les agradece, tanto al compañer@ referidor, como a la familia del paciente, la confianza depositada en nuestro equipo para cuidar la salud de vuestr@ pequeñ@. No duden en ponerse en contacto con nosotros para cualquier duda, aclaración o sugerencia que consideren oportuna. Pueden hacerlo en el teléfono 604012212 o en el correo electrónico recepcion@clinicaeoc.com Datos del paciente Nombre del paciente (Obligatorio) Fecha de nacimiento (Obligatorio) DD barra MM barra AAAA Nombre del tutor (Obligatorio) Teléfono de contacto (Obligatorio) Email (Obligatorio) Datos del referidor Clínica referidora (Obligatorio) Dr/Dra Referidora (Obligatorio) Teléfono de contacto (Obligatorio) Email (Obligatorio) Información del tratamiento Tipo de tratamiento (Obligatorio) Tratamiento de uno o varios dientes Tratamiento integral de la boca del paciente Tratamiento y seguimiento hasta los 15 años Descripción del caso Consentimiento (Obligatorio) Estoy de acuerdo con la política de privacidad En ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. tratamos la información que nos facilita con el fin de prestarles el servicio solicitado, realizar la facturación del mismo y cumplir con las obligaciones legales aplicables, siendo la base jurídica la ejecución de un contrato. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. La información puede ser cedida a encargados de tratamiento para cumplir con la finalidad antes especificada o en los casos en que exista una obligación legal. Usted tiene derecho a obtener la confirmación sobre si en ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. estamos tratando sus datos personales, así como a ejercer sus derechos como interesado. Puede obtener más información dirigiéndose a: Responsable: ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. CIF: B16930331 Dir. Postal: Calle Castrón Douro nº15 bajo A. 15702. Santiago de Compostela Teléfono: 604012212 Email: recepcion@clinicaeoc.com ¿Quiénes somos? Estimado compañer@, Es para la clínica EOC+ odontopediatría un orgullo que cuente con nosotros para referir a alguno de sus pacientes infantiles o con necesidades especiales y poder trabajar conjuntamente.  El Dr. Iván Varela Aneiros , con 10 años de experiencia de dedicación exclusiva en odontopediatría y odontología para personas con necesidades especiales está especializado en el tratamiento de casos complejos en este ámbito y en la orientación conductual. La labor docente e investigadora del Dr. Varela Aneiros le permite estar en continua formación y actualización. Actualmente es profesor del Máster en odontología para personas con necesidades especiales y odontopediatría de la Universidad de Santiago de Compostela (encargado del área de niñ@s con necesidades especiales) y profesor del Máster de endodoncia avanzada, odontología restauradora y estética de la USC. Además, también imparte docencia en tratamientos pulpares en dientes deciduos en cursos y congresos a nivel nacional e internacional. Como investigador ha publicado diversos estudios relacionados con su especialidad, destacando su tesis doctoral acerca de predicción del comportamiento en el gabinete dental, siendo además miembro numerario de la Sociedad Española de Odontopediatría. En la clínica EOC+ disponemos de un espacio adaptado para los más pequeños, los diversos juegos, la televisión en el techo del gabinete, etc. les permitirán estar distraídos y que la cita sea lo más agradable posible dentro de las circunstancias individuales. En la clínica también contamos con la última tecnología para dar la máxima calidad a nuestros pacientes, como la anestesia intaósea/intaligamentosa electrónica, para una menor incomodidad y menor riesgo de mordeduras postanestésicas. También disponemos de sedación consciente con óxido nitroso, para esos pacientes con un alto grado de ansiedad. Por otro lado, realizamos odontología mínimamente invasiva, preservando la mayor cantidad de tejido dental posible, además de trabajar con magnificación. En cuanto a tratamientos pulpares, llevamos a cabo pulpectomías mecanizadas, lo que nos permite obtener mejores tasas de éxito y menor tiempo cuando realizamos el tratamiento. Ejecutamos desde frenotomías a bebés recién nacidos en los casos indicados a extracciones y mantenedores de espacio cuando el caso lo requiera. Uno de nuestros puntos fuertes es centrarnos en la comunicación y la educación dándole un papel importante a la desensibilización, intentando evitar técnicas más complejas. En cuanto a las personas con necesidades especiales (pacientes de cualquier edad), buscamos un entorno totalmente adaptado sin barreras de accesibilidad y con pictogramas en los espacios necesarios. Los pacientes serán atendidos en nuestra clínica para realizar los tratamientos indicados, posteriormente serán devueltos al referidor. Además, se le entregará tanto a la familia del paciente como al referidor un informe completo de todos los procedimientos realizados. No dude consultarnos si tiene cualquier tipo de duda al respecto, gracias por confiar en nosotros. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "referidores",
        "Pacientes referidos",
        "Datos del paciente",
        "Datos del referidor",
        "Información del tratamiento",
        "¿Quiénes somos?"
      ],
      "content_length": 7096
    },
    {
      "description": null,
      "title": "Referidores Endo Avanzada - EOC+",
      "url": "https://clinicaeoc.com/referidores-endo-avanzada",
      "language": "es",
      "content": "Referidores Endo Avanzada - EOC+ Ir al contenido referidores Pacientes Endodoncia Avanzada Datos Avanzada Nombre del paciente (Obligatorio) Fecha de nacimiento (Obligatorio) DD barra MM barra AAAA Teléfono de contacto (Obligatorio) Email (Obligatorio) Datos del referidor Clínica referidora (Obligatorio) Dr/Dra Referidora (Obligatorio) Teléfono de contacto (Obligatorio) Email (Obligatorio) Información del tratamiento Diente problema (Obligatorio) Restauradora 7/o prótesis del diente tratado (Obligatorio) Tratamiento a realizar (Obligatorio) Descripción del caso Consentimiento (Obligatorio) Estoy de acuerdo con la política de privacidad En ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. tratamos la información que nos facilita con el fin de prestarles el servicio solicitado, realizar la facturación del mismo y cumplir con las obligaciones legales aplicables, siendo la base jurídica la ejecución de un contrato. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. La información puede ser cedida a encargados de tratamiento para cumplir con la finalidad antes especificada o en los casos en que exista una obligación legal. Usted tiene derecho a obtener la confirmación sobre si en ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. estamos tratando sus datos personales, así como a ejercer sus derechos como interesado. Puede obtener más información dirigiéndose a: Responsable: ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. CIF: B16930331 Dir. Postal: Calle Castrón Douro nº15 bajo A. 15702. Santiago de Compostela Teléfono: 604012212 Email: recepcion@clinicaeoc.com Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "referidores",
        "Pacientes Endodoncia Avanzada",
        "Datos Avanzada",
        "Datos del referidor",
        "Información del tratamiento"
      ],
      "content_length": 3558
    },
    {
      "description": null,
      "title": "Referidores CBCT - EOC+",
      "url": "https://clinicaeoc.com/referidores-cbct",
      "language": "es",
      "content": "Referidores CBCT - EOC+ Ir al contenido referidores Pacientes CBCT Datos CBCT Nombre del paciente (Obligatorio) Fecha de nacimiento (Obligatorio) DD barra MM barra AAAA Teléfono de contacto (Obligatorio) Email (Obligatorio) Datos del referidor Clínica referidora (Obligatorio) Dr/Dra Referidora (Obligatorio) Teléfono de contacto (Obligatorio) Email (Obligatorio) Información del CBCT CBCT de ambas arcadas Tamaño máximo de archivo: 128 MB. CBCT arcada superior Tamaño máximo de archivo: 128 MB. CBCT arcada inferior Tamaño máximo de archivo: 128 MB. CBCT localizado Tamaño máximo de archivo: 128 MB. Descripción Consentimiento (Obligatorio) Estoy de acuerdo con la política de privacidad En ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. tratamos la información que nos facilita con el fin de prestarles el servicio solicitado, realizar la facturación del mismo y cumplir con las obligaciones legales aplicables, siendo la base jurídica la ejecución de un contrato. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. La información puede ser cedida a encargados de tratamiento para cumplir con la finalidad antes especificada o en los casos en que exista una obligación legal. Usted tiene derecho a obtener la confirmación sobre si en ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. estamos tratando sus datos personales, así como a ejercer sus derechos como interesado. Puede obtener más información dirigiéndose a: Responsable: ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. CIF: B16930331 Dir. Postal: Calle Castrón Douro nº15 bajo A. 15702. Santiago de Compostela Teléfono: 604012212 Email: recepcion@clinicaeoc.com Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "referidores",
        "Pacientes CBCT",
        "Datos CBCT",
        "Datos del referidor",
        "Información del CBCT"
      ],
      "content_length": 3604
    },
    {
      "description": "Somos una clínica dental especialista en Odontopediatría y pacientes con necesidades especiales. Estamos situados en Santiago de Compostela.",
      "title": "Clínica de Especialidades Odontológicas en Santiago de Compostela - EOC+",
      "url": "https://clinicaeoc.com/endodoncia",
      "language": "es",
      "content": "Clínica de Especialidades Odontológicas en Santiago de Compostela - EOC+ Ir al contenido Formación, calidad, prevención y cercanía Nuestra clínica Expertos en Endodoncia Endodoncia Avanzada Expertos en odontopediatría Nuestra Filosofía Expertos en Pacientes con Necesidades Especiales Nuestra Filosofía Especialidades Odontológicas Compostela En EOC+ somos especialistas en Odontopediatría y Pacientes con Necesidades Especiales y Endodoncia Avanzada. Nuestra clínica, ubicada en Santiago de Compostela, atiende a pacientes de todo el territorio gallego. Estamos enfocados en la prevención de los problemas de los más pequeños y en solucionar los de los más mayores. Nuestras instalaciones se encuentran totalmente equipadas para ofrecer un servicio a la altura y también para realizar nuestros tratamientos de la forma más predecible, contando con las últimas tecnologías. La experiencia de los niños y adultos en nuestra clínica es vital para que la satisfacción sea máxima. Para ello contamos con los Doctores Iván Varela, Pablo Castelo, Betania Guzmán y Ana Belén Dablanca , con una amplia experiencia y siendo un grupo de especialistas referentes a nivel nacional. Nuestra clínica Pasión y ciencia como pilares Nuestros profesionales colaboran de forma continua en la realización de investigaciones científicas y congresos del sector. Una visión individualizada Nuestra prioridad es estar cerca de nuestros pacientes, adaptándonos a las necesidades específicas de cada niño. Formación continua y especializada Un equipo que evoluciona realizando continuas formaciones para mantenerse actualizado en las técnicas más pioneras. Especialistas en Odontopediatría La odontopediatría es la rama de la odontología que se ocupa de la salud bucodental de los más pequeños , desde antes del nacimiento hasta la adolescencia, incluyendo la prevención en embarazo, la odontología del bebé y la odontología infantil y en el adolescente, haciendo hincapié en la prevención , y cuando es necesario, realizando tratamientos curativos. Todo ello teniendo en cuenta los aspectos psicológicos característicos de los niños para que todo se desarrolle en un ambiente óptimo para evitar o minimizar el estrés en los más pequeños. Descubre más Endodoncia Avanzada para Referidores La endodoncia es la disciplina de la odontología que se ocupa de la morfología, fisiología y patología de la pulpa dental (comúnmente denominado “nervio”) y de los tejidos perirradiculares (estructuras cercanas), incluyendo el diagnóstico, prevención y tratamiento dichas patologías. La pulpa o nervio puede causar dolor agudo intenso, acompañado de abscesos o flemones que imposibilitan la vida normal de los pacientes. ¿Qué es una endodoncia? La endodoncia son un conjunto de procedimientos, que se realizan para conservar un diente que de otra manera tendría que ser extraído. Consiste en la eliminación parcial o total de la pulpa para mantener la correcta función masticatoria. Debido a la complejidad de algunos casos (por motivos diagnósticos, anatómicos, motivos de traumatología en el diente, acceso complejo, calcificaciones, accidentes como perforaciones, ápices inmaduros, o bien casos donde la endodoncia ha fracasado), hemos creado un espacio para endodoncia microscópica y microcirugía endodóncica en la clínica EOC+.  Dicho espacio está dotado de la tecnología necesaria para abordar dicho tipo de tratamientos. Disponemos de microscopio con fluorescencia , radiología 3D de alta resolución con control de artefactos, escáner para confección de férulas guía, ultrasonidos, materiales que inducen la reparación pulpar, etc. con el fin de ofrecer la mejor calidad en los tratamientos que realizamos. Cualquier caso referido, será llevado siempre con la correcta comunicación y respeto con el referidor, comentando el caso de forma conjunta y realizando un informe post-tratamiento para el mismo. Por otro lado, en nuestra clínica disponemos de unas instalaciones modernas y cómodas , dotadas con un sillón para endodoncia con material viscoelástico, una televisión en el techo con cascos inalámbricos bluetooth (para que el paciente pueda estar entretenido mientras se realiza el tratamiento), así como una sala de espera tranquila para el paciente adulto. Descubre más Personas con Necesidades Especiales Nuestra clínica está adaptada tanto desde un punto de vista de la accesibilidad como del resto del entorno. Utilizamos SAACs o pictogramas en los casos que es necesario, creemos que la desensibilización es la indicación para la adaptación al ambiente y la forma de acercamiento ideal a la odontología en los casos de estrés o miedo , y en los casos en los que incluso con desensibilizaciones no sea posible una mínima colaboración para realizar el tratamiento, disponemos de Sedación con Óxido Nitroso para los casos indicados , y Servicio de Anestesia General en el que la atención se realiza en medio hospitalario, para los casos más complejos. Descubre más ¿Eres profesional y quieres referirnos a tus pacientes? + INFO Nuestras noticias El dolor dental, ¿a qué puede ser debido? El «dolor de muelas», ¿cuáles son sus causas más frecuentes? El dolor dental (“dolor de muelas”) es una de las causas más frecuentes de visita Leer más » Odontopediatría y odontología para adultos ¿Cuál es la diferencia entre un odontopediatra y un odontólogo general? Los odontopediatras son a la Odontología, lo que los pediatras a la Medicina. El Leer más » Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Especialidades Odontológicas Compostela",
        "Pasión y ciencia \n\ncomo pilares",
        "Una visión \n individualizada",
        "Formación continua \n y especializada",
        "Especialistas en Odontopediatría",
        "Endodoncia Avanzada para Referidores",
        "Personas con Necesidades Especiales",
        "¿Eres profesional y quieres referirnos a tus pacientes?",
        "Nuestras noticias",
        "El dolor dental, ¿a qué puede ser debido?",
        "Odontopediatría y odontología para adultos"
      ],
      "content_length": 7312
    },
    {
      "description": null,
      "title": "El dolor dental, ¿a qué puede ser debido? - EOC+",
      "url": "https://clinicaeoc.com/noticias/dolor-muelas",
      "language": "es",
      "content": "El dolor dental, ¿a qué puede ser debido? - EOC+ Ir al contenido El \"dolor de muelas\", ¿cuáles son sus causas más frecuentes? El dolor dental (“dolor de muelas”) es una de las causas más frecuentes de visita a la clínica dental , pero ¿a qué son debido este tipo de dolencias? Debemos decir que no existe una única causa si no varias posibles causas, así como diferentes posibles sintomatologías: Dolor agudo intenso, no cede con analgésicos y que impide dormir Cuando ocurre esto, generalmente se trata de una “pulpitis”. Una pulpitis es una inflamación severa de la pulpa (nervio), generalmente asociada a una caries profunda. También podría estar asociado a una infección debido al fracaso de un tratamiento de endodoncia fallido. Dolor intermitente de intensidad leve a intensa, incrementado a la masticación y al calor Este tipo de casos, están relacionados generalmente con una necrosis de nervio (o “muerte” de este). Esto ocurre con traumatismos o restauraciones profundas , donde ha pasado tiempo y el proceso de degradación del nervio avanza hacia el hueso. Dolor al frío y al dulce Generalmente asociados a caries incipiente o a recesiones en la encía. Dolor “eléctrico” a la masticación Este tipo de sintomatología está asociada en muchas ocasiones a fisuras. Éstas se producen, debido a restauraciones grandes que con el paso del tiempo se producen grietas y que pueden aumentar de tamaño. Dolor moderado intermitente Este tipo de sintomatología es muy difusa, en numerosas ocasiones está asociado a tratamientos endodóncicos antiguos fracasados o a pequeñas inflamaciones de la encía. Por todo ello, y por la posibilidad de que la situación empeore, recomendamos realizar una consulta lo antes posible para realizar el diagnóstico adecuado y el mejor plan de tratamiento . En muchas ocasiones, el tratamiento será la endodoncia (tratamiento de conductos), la extracción u otros. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "El \"dolor de muelas\", ¿cuáles son sus causas más frecuentes?",
        "Dolor agudo intenso, no cede con analgésicos y que impide dormir",
        "Dolor intermitente de intensidad leve a intensa, incrementado a la masticación y al calor",
        "Dolor al frío y al dulce",
        "Dolor “eléctrico” a la masticación",
        "Dolor moderado intermitente"
      ],
      "content_length": 3778
    },
    {
      "description": null,
      "title": "Odontopediatría y odontología para adultos - EOC+",
      "url": "https://clinicaeoc.com/noticias/odontopediatria-odontologia-adultos",
      "language": "es",
      "content": "Odontopediatría y odontología para adultos - EOC+ Ir al contenido ¿Cuál es la diferencia entre un odontopediatra y un odontólogo general? Los odontopediatras son a la Odontología, lo que los pediatras a la Medicina. El odontopediatra es el especialista en prevenir y tratar los problemas orales que puedan ocurrir en los más pequeños desde el nacimiento hasta que el paciente se convierta en adulto, incluyendo las personas con necesidades especiales. La diferencia quizá más importante entre el odontólogo general y el odontopediatra, son los conocimientos en orientación conductual para que la visita al dentista no sea“traumática” y se consiga una experiencia amigable. Las revisiones y los tratamientos deben adaptarse a la conducta y a la edad del niño o de la niña. ¿Es igual una cita al dentista de un adulto que la de un niño? Los niños por estar en un estado de desarrollo presentan en muchas ocasiones problemas hacia situaciones desconocidas y, mas aún, cuando ello implica el contacto directo por tener que realizar una manipulación de la cavidad oral. Por ello, conocer las técnicas de manejo de conducta es vital para que la consulta se realice en una atmósfera óptima para que el niño pueda estar relajado y colaborador , tanto desde un punto psicológico para él como para una correcta realización del tratamiento. Entonces, ¿son los niños adultos en miniatura? El niño por estar en un periodo de desarrollo, tanto psicológico como físico, no puede ser tratado de igual forma, tanto en la manera de enfocar la cita como a la hora de dar medicación, ya que sus órganos son inmaduros y necesitarán en la mayoría de los casos un ajuste de las dosis. ¿Hay que tratar los dientes de leche? Aunque es cierto que los dientes de leche se van a caer (siempre y cuando haya toda la serie de dientes definitivos), es de vital importancia tanto su cuidado como su tratamiento. Los dientes de leche tienen una importante función en el desarrollo del niño a nivel fisiológico y social. Estos están implicados en: La masticación: primera pieza de una buena alimentación La fonación El mantenimiento del espacio para permitir una buena erupción de los dientes definitivos La estética Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "¿Cuál es la diferencia entre un odontopediatra y un odontólogo general?",
        "¿Es igual una cita al dentista de un adulto que la de un niño?",
        "Entonces, ¿son los niños adultos en miniatura?",
        "¿Hay que tratar los dientes de leche?"
      ],
      "content_length": 4068
    },
    {
      "description": null,
      "title": "Aviso legal - EOC+",
      "url": "https://clinicaeoc.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - EOC+ Ir al contenido Aviso legal ODONTOLOGÍA ESPECIALIZADA COMPOSTELA S.L.,  con domicilio en Rua Castrón Douro nº15 bajo A, Santiago de Compostela (A Coruña) y con CIF B16930331. INFORMA: La utilización del nombre de dominio  www.clinicaeoc.com  se encuentra debidamente registrado por la empresa, con todas las garantías, tal y como dispone en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico. No obstante, se pone de manifiesto la plena adecuación de los presentes Términos Legales a la normativa vigente en materia de Protección de Datos, Comercio Electrónico, Condiciones Contratación, Propiedad Intelectual y demás disposiciones subsidiarias. ACEPTACIÓN DE LOS TÉRMINOS LEGALES A. El acceso a este sitio web o su utilización en cualquier forma implica la aceptación de todas y cada una de los presentes Términos Legales, reservándose la empresa el derecho a modificarlos en cualquier momento. En consecuencia, será responsabilidad de todo visitante y/o Usuario, la atenta lectura de los Términos Legales de uso vigente en cada una de las ocasiones en que acceda a este sitio web, por lo que, si éste no está de acuerdo con cualquiera de los mismos aquí dispuestos, deberá abstenerse respecto al uso de la presente página web. OBJETO A. Por medio de la web, se facilita a los Usuarios el acceso a diversos contenidos, servicios, información y datos (los «contenidos»), puestos a su disposición. La empresa se reserva el derecho de modificar en cualquier momento la presentación, configuración y localización de la página web, así como los contenidos, productos y servicios en él dispuestos. 3.  CONDICIONES DE ACCESO A. El acceso a la información de los distintos productos y servicios existentes en el sitio web, así como a su navegación será libre y gratuita no exigiéndose por tanto a los Usuarios el pertinente registro con la consecuente entrega de sus datos personales, ni la utilización de claves o contraseñas. B. Cuando para el acceso a determinados contenidos o servicios sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa, dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Protección de Datos. 4.  CONDICIONES DE UTILIZACIÓN A. El Usuario se compromete a hacer un uso adecuado y lícito del sitio web así como de los contenidos y servicios, de conformidad con la legislación aplicable en cada momento, los Términos Legales del sitio web, la moral y buenas costumbres generalmente aceptadas y el orden público.El Usuario deberá abstenerse de: Hacer un uso no autorizado o fraudulento del sitio web y/o de los contenidos con fines o efectos ilícitos, prohibidos en los presentes Términos Legales, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático; Acceder o intentar acceder a recursos o áreas restringidas del sitio web, sin cumplir las condiciones exigidas para dicho acceso; Provocar daños en los sistemas físicos o lógicos del sitio web, de sus proveedores o de terceros; Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, de sus proveedores o de terceros Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios; Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización expresa del titular de los correspondientes derechos o ello resulte legalmente permitido; Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos; intentar obtener datos personales distintos a los que está autorizado a conocer, empleando para ello medios o procedimientos ilícitos, fraudulentos o que puedan causar cualquier tipo de daño. (Véase Virus, troyanos, bug´s, Worms, etc) En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación; Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público; Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición; Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público; Induzca o pueda inducir a un estado inaceptable de ansiedad o temor; Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico; Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la empresa o a terceros sin que haya sido autorizado el uso que se pretenda hacer; Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas; Constituya cualquier tipo de publicidad; Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del sitio web. B. Cuando para el acceso a determinados contenidos o servicios sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa, dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Protección de Datos. 5.  RESPONSABILIDADES A. La empresa no garantiza el acceso continuado, ni la correcta visualización, descarga o utilidad de los elementos e informaciones contenidas en las páginas de la empresa, que pueden verse impedidos, dificultados o interrumpidos por factores o circunstancias que están fuera de su contro B. La empresa, podrá interrumpir el servicio o resolver de modo inmediato la relación con el Usuario si detecta un uso de su Portal o de cualquiera de los servicios ofertados en el mismo son contrarios a los presentes Términos Legales. C. La empresa, pone a disposición de los Usuarios una dirección de correo electrónico info@ortodoncialbabello.es para que cualquier contenido que pueda afectar a la actividad de otros usuarios sea puesto de manifiesto, con la voluntad de rectificar el mismo en caso de ser apropiado. D. La empresa, no se hace responsable por daños, perjuicios, pérdidas, reclamaciones o gastos, producidos por: Interferencias, interrupciones, fallos, omisiones, averías telefónicas, retrasos, bloqueos o desconexiones en el funcionamiento del sistema electrónico, motivadas por deficiencias, sobrecargas y errores en las líneas y redes de telecomunicaciones, o por cualquier otra causa ajena al control de La empresa; Intromisiones ilegítimas mediante el uso de programas malignos de cualquier tipo y a través de cualquier medio de comunicación, tales como virus informáticos o cualesquiera otros; Abuso indebido o inadecuado de las páginas web de la empresa; Errores de seguridad o navegación producidos por un mal funcionamiento del navegador o por el uso de versiones no actualizadas del mismo. Los administradores de la empresa se reservan el derecho de retirar, total o parcialmente, cualquier contenido o información presente en la web. E. La empresa, excluye cualquier responsabilidad por los daños y perjuicios de toda naturaleza que pudieran deberse a la mala utilización de los servicios de libre disposición y uso por parte de los usuarios de la Web. Asimismo, la empresa queda exonerada de cualquier responsabilidad por el contenido e informaciones que puedan ser recibidas como consecuencia de los formularios de recogida de datos, estando los mismos únicamente para la prestación de los servicios descritos ofertados por la empresa; Servicios tales como comercio online y solicitud de presupuestos. Por otro lado, en caso de causar daños y perjuicios por un uso ilícito o incorrecto de dichos servicios, el usuario podrá ser reclamado por la empresa por dichos daños o perjuicios causados. 6.  PROPIEDAD INTELECTUAL E INDUSTRIAL A. El Usuario reconoce y acepta que todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, son propiedad exclusiva de la empresa y/o de terceros, quienes tiene el derecho exclusivo de utilizarlos en el tráfico económico. En ningún caso el acceso a la página Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Los presentes Términos Legales de la página Web no confieren a los Usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribu",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 15524
    },
    {
      "description": null,
      "title": "Política de cancelación - EOC+",
      "url": "https://clinicaeoc.com/politica-de-cancelacion",
      "language": "es",
      "content": "Política de cancelación - EOC+ Ir al contenido Política de cancelación Se admitirá la anulación completa del curso siempre que el alumno lo comunique por escrito hasta 40 días antes de la fecha prevista del inicio del curso Desde los 40 a los 15 días anteriores, únicamente se podrá optar por la devolución del 50% del importe de la matrícula, quedando el restante 50% reservado para ODONTOLOGÍA ESPECIALIZADA COMPOSTELA S.L. en concepto de gastos de gestión y administrativos Cuando la anulación sea con 15 días o menos antes de la fecha prevista de inicio del curso no se procederá a ninguna devolución de matrícula o resereva No obstante, en casos de fuerza mayor o motivos médicos, debidamente justificados por escrito, se contemplará aplicar el 50% del importe de la matrícula para una próxima edición del Modular de Odontopediatría organizado por FO+, quedando el restante 50% reservado para Odontología Especializada Compostela S.L. Odontología Especializada Compostela se reserva el derecho a anular la inscripción del alumno, cuando este no haya hecho efectivo el pago de la totalidad del importe del curso 40 días antes de la fecha prevista de incio del curso Odontología Especializada Compostela S.L. se reserva el derecho a posponer o anular el curso si el número de alumnado fuese insuficiente o concurre cualquier otra circunstancia que impida el correcto desarrollo del mismo, dichas decisiones se comunicarían por escrito al alumnado inscrito con la mayor antelación posible Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Política de cancelación"
      ],
      "content_length": 3376
    },
    {
      "description": null,
      "title": "Política de privacidad - EOC+",
      "url": "https://clinicaeoc.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - EOC+ Ir al contenido Política de privacidad En ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. tratamos la información que nos facilita con el fin de prestarles el servicio solicitado, realizar la facturación del mismo y cumplir con las obligaciones legales aplicables, siendo la base jurídica la ejecución de un contrato. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. La información puede ser cedida a encargados de tratamiento para cumplir con la finalidad antes especificada o en los casos en que exista una obligación legal. Usted tiene derecho a obtener la confirmación sobre si en ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. estamos tratando sus datos personales, así como a ejercer sus derechos como interesado. Puede obtener más información dirigiéndose a: Responsable : ESPECIALIDADES ODONTOLÓGICAS COMPOSTELA S.L. CIF : B16930331 Dir. Postal : Calle Castrón Douro nº15 bajo A. 15702. Santiago de Compostela Teléfono : 604012212 Email: recepcion@clinicaeoc.com Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Solicitar Cita ×",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 2988
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - EOC+",
      "url": "https://clinicaeoc.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - EOC+ Ir al contenido Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 22/10/2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://clinicaeoc.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Facebook y Instagram para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Facebook y Instagram. Este contenido está incrustado con código derivado de Facebook y Instagram y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Wordfence Funcional Consent to service wordfence Uso Usamos Wordfence para seguridad del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Wordfence . Funcional Nombre wfwaf-authcookie* Caducidad 1 día Función Determina si el usuario ha iniciado sesión Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Facebook Marketing/Seguimiento, Funcional Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Marketing/Seguimiento Nombre _fbc Caducidad 2 años Función Almacenar la última visita Nombre fbm* Caducidad 1 año Función Guardar detalles de la cuenta Nombre xs Caducidad 3 meses Función Almacena una ID de sesión única Nombre fr Caducidad 3 meses Función Habilitar la publicación de anuncios o retargeting Nombre act Caducidad 90 días Función Mantener los usuarios logeados Nombre _fbp Caducidad 3 meses Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Nombre datr Caducidad 2 años Función Proporcionar prevención de fraude Nombre c_user Caducidad 30 días Función Almacenar un ID de usuario único Nombre sb Caducidad 2 años Función Guardar detalles del navegador Nombre *_fbm_ Caducidad 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Caducidad 1 semana Función Determinar la resolución de pantalla Nombre csm Caducidad 90 días Función Proporcionar prevención de fraude Nombre actppresence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa Instagram Marketing/Seguimiento Consent to service instagram Uso Usamos Instagram para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Instagram . Marketing/Seguimiento Nombre actppresence Caducidad 1 año Función Administrar la frecuencia de visualización de anuncios Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_kit-elements-defaults Caducidad Función Nombre WP_DATA_USER_3 Caducidad Función Nombre WP_PREFERENCES_USER_* Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre wp_lang Caducidad Función Nombre e_library Caducidad Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre roundcube_cookies Caducidad Función Nombre adobeCleanFontAdded Caducidad Función Nombre e_my_templates_source Caducidad Función Nombre extendedvaluekey Caducidad Función Nombre mp_gen_new_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función Nombre mp_tab_id_mixpanel_150605b3b9f979922f2ac5a52e2dcfe9 Caducidad Función Nombre e_wp Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a tr",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Wordfence",
        "Google Fonts",
        "Google Maps",
        "Facebook",
        "Instagram",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 11100
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 112755,
  "crawled_at": "2026-01-28T14:49:27.673557Z"
}