{
  "metadata": {
    "description": null,
    "title": "Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. | Bodega Casa da Barca. Pequeña bodega familiar en Cambados. Albariño Quintela da Barca",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. | Bodega Casa da Barca. Pequeña bodega familiar en Cambados. Albariño Quintela da Barca",
      "url": "https://www.bodegacasadabarca.com/",
      "language": "es",
      "content": "Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. | Bodega Casa da Barca. Pequeña bodega familiar en Cambados. Albariño Quintela da Barca         Pequeña bodega familiar situada en el corazón de las Rías Baixas. Somos el producto del saber hacer de varias generaciones. ; Tradición familiar En Casa da Barca no se trata de elaborar un producto, sino que la cultura del vino y todo lo que la rodea es un modo de vida . Somos una familia que lleva varias generaciones elaborando vino albariño. Presumimos de no haber perdido la esencia y de mantenernos fieles a la manera tradicional de elaborar el vino, con una cosecha limitada. Saber más Enoturismo Visítanos Visitas guiadas Haz tu reserva Catas de vino Reserva Para garantizar que nuestro vino se disfruta de forma responsable, debemos confirmar que eres mayor de edad para comprar y consumir alcohol en tu país de residencia. ¿Eres mayor de 18 años? No Sí Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Tradición familiar",
        "Enoturismo",
        "Visitas guiadas",
        "Catas de vino"
      ],
      "content_length": 1707
    },
    {
      "description": null,
      "title": "Bodega Casa da Barca | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España.",
      "url": "https://www.bodegacasadabarca.com/bodega-casa-da-barca",
      "language": "es",
      "content": "Bodega Casa da Barca | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. La Bodega Pequeña bodega familiar situada en la parroquia de Vilariño, en Cambados, capital vitivinícola del valle del Salnés. Nuestro negocio es una bodega familiar, y nos sentimos orgullosos de la forma tradicional con la que elaboramos nuestros vinos. La tecnología nos acompaña para conseguir nuestro único objetivo: la máxima calidad. Amparada en la Denominación de Origen Rías Baixas desde 1989, nuestra bodega elabora una marca de vino personalizada o de autor, que escapa de la globalización de caracteres. « Charme « Siguiendo la tradición vitivinícola familiar, la familia Amil Núñez ha mantenido el entorno natural de la casa de labranza, típica gallega, en la que se encuentra la bodega. El visitante podrá apreciar el encanto de nuestras instalaciones, cuidadas hasta el último detalle. En Casa da Barca todo lo relacionado con el vino es un  arte , transmitido de generación en generación. Conoce nuestra historia La Bodega – Historia La actual finca y edificio en la que se encuentra la bodega Casa da Barca fue adquirida en el año 1922 por Don Alberto Padín, bisabuelo de la actual propietaria, Isabel Amil. El conjunto que hoy en día alberga la bodega, en sus orígenes era un antiguo pazo construido en 1900 , en piedra, junto con un hórreo de la misma antigüedad, así como otras edificaciones que servían de establos o construcciones auxiliares, con huerta-jardín alrededor. Desde siempre la elaboración del vino ha estado presente en nuestra familia, formando parte de su idiosincrasia, transmitiendo el saber hacer de generación en generación. Si bien es cierto que la elaboración de la variedad Albariño ha comenzado a finales de los años 80, otras variedades autóctonas y locales eran utilizadas en la elaboración de los vinos. Casa da Barca El nombre de la bodega se corresponde con el apelativo por el que se conoce a nuestra familia: « os da  Barca «, puesto que antes de que se construyera el antiguo puente que une Cambados con Barrantes eran nuestros familiares los que se encargaban de transportar a la gente en barca de una orilla a la otra del río Umia. A Barca  era el nombre de la  gamela  utilizada por nuestra familia para cruzar el rio Umia y transportar el vino por la Ria de Arousa. Desde 1922, es el nombre de la finca en la que se sitúa nuestra bodega y viñedos. Es en 1989 cuando nace oficialmente Casa da Barca, amparada bajo la D.O. Rías Baixas. Establecida en ese mismo año como una humilde iniciativa de Benito Amil Padín – fundador de la bodega tal y como se conoce hoy – este viticultor y emprendedor quiso profesionalizar la tradición familiar vitivinícola. Así es que nuestra historia corre en paralelo a la de la Denominación de Origen Rías Baixas, de la que somos parte desde nuestros inicios. Actualmente Isabel Amil representa la cuarta generación dedicada a la elaboración de vinos, trabajando para mantener la tradición y ofrecer la máxima calidad. Casa da Barca El nombre de la bodega se corresponde con el nombre por el que se conoce nuestra familia: « os da Barca «, puesto que antes de que se construyera el antiguo puente que une Cambados con Barrantes eran nuestros familiares los que se encargaban de transportar a la gente en barca de una orilla a la otra del río Umia, el cual baña nuestros viñedos. A Barca  era el nombre de la  gamela  utilizada por nuestra familia para cruzar el rio Umia y transportar el vino por la Ria de Arousa. Desde 1922, es el nombre de la finca en la que se sitúa nuestra bodega y viñedos. Es en 1989 cuando nace oficialmente Casa da Barca. Establecida en ese mismo año como una iniciativa de Benito Amil Padín – fundador de la bodega tal y como se conoce hoy. Así es que nuestra historia corre en paralelo a la de la Denominación de Origen Rías Baixas, de la que somos parte desde nuestros inicios. Actualmente Isabel Amil representa la cuarta generación dedicada a la elaboración de vinos, trabajando para mantener la tradición y ofrecer la máxima calidad. Casa da Barca El nombre de la bodega se corresponde con el nombre por el que se conoce nuestra familia: \"os da Barca\", puesto que antes de que se construyera el antiguo puente que une Cambados con Barrantes eran nuestros familiares los que se encargaban de transportar a la gente en... Visítanos Para garantizar que nuestro vino se disfruta de forma responsable, debemos confirmar que eres mayor de edad para comprar y consumir alcohol en tu país de residencia. ¿Eres mayor de 18 años? No Sí Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "La Bodega",
        "Conoce nuestra historia",
        "La Bodega – Historia",
        "Casa da Barca",
        "Casa da Barca"
      ],
      "content_length": 5314
    },
    {
      "description": null,
      "title": "Enoturismo | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España.",
      "url": "https://www.bodegacasadabarca.com/enoturismo",
      "language": "es",
      "content": "Enoturismo | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. Enoturismo ¡Visítanos! Si deseas conocer personalmente nuestra pequeña bodega, Casa da Barca abre sus puertas para visitas turísticas y degustaciones durante todo el año.   Descubrirás una pequeña bodega familiar en el corazón de las Rías Baixas.   De la mano de sus propietarios, conocerás el proceso de elaboración del vino albariño, desde el trabajo en la viña hasta el embotellado en bodega. Gracias a nuestra privilegiada situación en un entorno rural lleno de encanto, darás un paseo por los viñedos que rodean la bodega, la finca A Barca, al lado del río Umia, mientras conoces un poco más sobre la cultura del vino en Cambados. La producción limitada permite un cuidado personalizado de la viña y un trato muy directo con el visitante. Dentro del entorno natural de la casa de labranza típica gallega, probarás nuestro único vino, Quintela da Barca, acompañado de aperitivos locales. Ruta do Viño Rías Baixas Formamos parte de la  Ruta do Viño Rias Baixas , siendo el Valle del Salnés uno de los principales destinos turísticos de Galicia. Gracias a nuestra privilegiada situación, el visitante podrá aprovechar para conocer mejor la zona y los principales puntos de interés, a la vez que disfruta de un buen vino albariño.  Calidad turística Casa da Barca se ha adherido al « Compromiso de Calidad Turística » que acredita y reconoce el esfuerzo realizado por nuestra empresa en ofrecer al visitante una experiencia de calidad. Para garantizar que nuestro vino se disfruta de forma responsable, debemos confirmar que eres mayor de edad para comprar y consumir alcohol en tu país de residencia. ¿Eres mayor de 18 años? No Sí Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Enoturismo",
        "¡Visítanos!",
        "Ruta do Viño Rías Baixas",
        "Calidad turística"
      ],
      "content_length": 2494
    },
    {
      "description": null,
      "title": "Aviso Legal | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España.",
      "url": "https://www.bodegacasadabarca.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. Aviso Legal I. OBJETO El presente Aviso Legal regula las condiciones de uso de la página web  www.bodegacasadabarca.com  (en adelante: el espacio web en el que se encuentra) que Isabel Amil Núñez pone a disposición de los Usuarios con el fin de poner a disposición la compra de sus productos y servicios, así como otros servicios relacionados con su objeto social. El espacio web en el que se encuentra tiene su domicilio social en  Lugar Covas de Lobos 104, Vilariño. CAMBADOS. 36633 . Pontevedra. España  , y provista de CIF número 35451080F. ·         Teléfono  +34 661 86 66 90 ·         Correo electrónico:  info@bodegacasadabarca.com El espacio web en el que se encuentra se compromete a mantener actualizadas las presentes condiciones de uso, si bien se reserva el derecho de modificarlas en cualquier momento y sin previo aviso, por lo que se recomienda su consulta de modo frecuente. El espacio web en el que se encuentra de acuerdo con el buen uso de las nuevas tecnologías y para garantizar los derechos de las personas físicas, así como garantizar la confianza en las relaciones comerciales con nuestros clientes, le informa dando cumplimiento al art. 9 de la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, que nuestra empresa se identifica en Internet a través del dominio del espacio web en el que se encuentra. II. ACCESO Y SEGURIDAD El acceso a la web del espacio web en el que se encuentra es libre y atribuye a quien lo realiza la condición de Usuario, si bien este podrá registrarse para realizar compras en la tienda o recibir periódicamente nuestro newsletter. En uno u otro caso, el espacio web en el que se encuentra recomienda no compartir ni ceder, ni tan siquiera de forma temporal, la cuenta a terceros. En tal sentido, el usuario se compromete a hacer un uso diligente de las credenciales y a mantenerlas en secreto, asumiendo toda responsabilidad por las consecuencias de su divulgación a terceros. El usuario, a través de su área personal denominada “Mi Cuenta” podrá gestionar los datos personales así como el correo electrónico y contraseña utilizados para validar el acceso, así como las direcciones de entrega en las que desee recibir los pedidos. El espacio web en el que se encuentra pone a disposición de los usuarios, en este mismo apartado, un histórico de pedidos realizados y la posibilidad de administrar los cupones promocionales o de descuento. III. UTILIZACIÓN CORRECTA DE LOS SERVICIOS El Usuario se obliga a usar los Servicios de forma diligente, correcta y lícita por lo que es consciente y acepta expresamente que el uso de la web se realiza en todo caso bajo su única y exclusiva responsabilidad. El Usuario es consciente y acepta voluntariamente que el uso de la web se realiza en todo momento bajo su entera responsabilidad, y se compromete a hacer un correcto uso de la misma de conformidad con las leyes, la buena fe, el orden público y las buenas costumbres, respondiendo frente al espacio web en el que se encuentra o frente a terceros de los daños y perjuicios que pudieran causarse como consecuencia de un uso inadecuado de los contenidos. En concreto se compromete a evitar: a.       Intentar acceder a las cuentas privadas de otros usuarios o a áreas restringidas del espacio web en el que se encuentra y, en su caso, extraer información, vulnerar sus derechos de propiedad intelectual o industrial, así como violar la confidencialidad de la información. b.       Suplantar la identidad de otros usuarios. c.       Obstaculizar el acceso de otros usuarios al sitio web y a sus servicios mediante el consumo masivo de los recursos informáticos a través de los cuales el espacio web en el que se encuentra presta sus servicios. d.       Reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma, comunicar públicamente, transformar o modificar los contenidos, a menos que se cuente con la autorización del espacio web en el que se encuentra o del titular de los correspondientes derechos sobre los contenidos. e.       Introducir en la red virus informáticos o realizar actuaciones susceptibles de alterar, estropear, interrumpir o generar errores o daños en los documentos electrónicos, datos o sistemas físicos y lógicos del espacio web en el que se encuentra o de terceras personas El espacio web en el que se encuentra velará en todo momento por el respeto del ordenamiento jurídico vigente, y estará legitimada para interrumpir o restringir el acceso y disfrute de los servicios a aquellos Usuarios que demuestren conductas que, a juicio del espacio web en el que se encuentra, resulten contrarias a la moral, el orden, las buenas costumbres, a estas condiciones de uso de manera que puedan incidir en el buen funcionamiento, en la imagen o en el prestigio del espacio web en el que se encuentra. El Usuario responderá de los daños y perjuicios de toda naturaleza que el espacio web en el que se encuentra pueda sufrir, directa o indirectamente, como consecuencia del incumplimiento de cualquiera de las obligaciones derivadas del presente Aviso Legal, de las correspondientes condiciones particulares o de la ley en relación con la utilización de la web. IV. CONTENIDOS El espacio web en el que se encuentra no se hará responsable por los errores tipográficos o falta de exactitud o actualización de la información que los contenidos propios o de terceros que eventualmente publiquen en esta página web pudieran contener. En el caso de que se publicasen contenidos que vulneren los derechos de propiedad intelectual o industrial; que violen los secretos empresariales de terceros; que puedan ser constitutivas de delito o vulneren la legalidad vigente; o que atenten contra los principios recogidos en el artículo 8 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información, el espacio web en el que se encuentra cesará en la publicación o retirará la información de la web. V. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL Todos los contenidos de la web, tales como textos, gráficos, fotografías, logotipos, iconos, imágenes, así como el diseño gráfico, código fuente y software, son de la exclusiva propiedad del espacio web en el que se encuentra o de terceros, cuyos derechos reconoce el espacio web en el que se encuentra, y están sujetos a derechos de propiedad intelectual e industrial protegidos por la legislación nacional e internacional. No se cede al Usuario ningún derecho de propiedad intelectual o industrial sobre la web ni sobre ninguno de sus elementos integrantes, quedando expresamente prohibidos al usuario la reproducción, transformación, distribución, comunicación pública, puesta a disposición, extracción, reutilización, o la utilización de cualquier naturaleza, por cualquier medio o procedimiento, de cualquiera de ellos, salvo en los casos en que esté legalmente permitido o sea autorizado por el titular de los correspondientes derechos. El Usuario deberá abstenerse de obtener, o intentar obtener, los contenidos de la web por medios o procedimientos distintos de los que en cada caso se hayan puesto a su disposición o indicado al efecto o de los que se utilicen habitualmente en Internet. La infracción de cualquiera de los citados derechos puede constituir una vulneración de las presentes disposiciones, así como considerarse constitutiva de un delito conforme al Código Penal español. VI. POLÍTICA DE PRIVACIDAD De conformidad con lo establecido en la Ley Orgánica  LOPDGDD 03/201 , de Protección de Datos de Carácter Personal y el Reglamento (UE) 2016/679 General de Protección de Datos de Carácter Personal, el espacio web en el que se encuentra informa, el espacio web en el que se encuentra ha adoptado todas las medidas técnicas y organizativas necesarias, las cuales se encuentran disponible en nuestra  Política de Privacidad . VII. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD El espacio web en el que se encuentra se reserva el derecho a interrumpir el acceso a la web, así como la prestación de cualquiera o de todos los Servicios que se prestan a través del mismo en cualquier momento y sin previo aviso, ya sea por motivos técnicos, de seguridad, de control, de mantenimiento, por fallos de suministro eléctrico o por cualquier otra causa. El espacio web en el que se encuentra no asume responsabilidad alguna, ya sea por daño emergente o lucro cesante, en caso de que existan interrupciones de los Servicios, demoras, errores, mal funcionamiento del mismo y, en general, demás inconvenientes que tengan su origen en causas que escapan del control del espacio web en el que se encuentra, y/o debida a una actuación dolosa o culposa del usuario y/o tenga por origen causas de Fuerza Mayor. Sin perjuicio de lo establecido en el artículo 1105 del Código Civil, se entenderán incluidos en el concepto de Fuerza Mayor, además, todos aquellos acontecimientos acaecidos fuera del control del espacio web en el que se encuentra, tales como: fallo de terceros, operadores o compañías de servicios, actos de Gobierno, falta de acceso a redes de terceros, actos u omisiones de las Autoridades Públicas, aquellos otros producidos como consecuencia de fenómenos naturales, apagones, etc. y el ataque de hackers o terceros especializados a la seguridad o integridad del sistema informático, siempre que el espacio web en el que se encuentra haya adoptado todas las medidas de seguridad de que disponga de acuerdo con el estado de la técnica. El espacio web en el que se encuentra no garantiza ni asume ningún tipo de responsabilidad por los resultados obtenidos o por los daños y perjuicios sufridos como consecuencia del acceso a Servicios de terceros a través de conexiones, vínculos o links de los sitios enlazados. La función de los enlaces que aparecen en el espacio web en el que se encuentra es exclusivamente la de informar al usuario sobre la existencia",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 12548
    },
    {
      "description": null,
      "title": "Política de privacidad | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España.",
      "url": "https://www.bodegacasadabarca.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad | Bodega Casa da Barca. Albariño de Cambados. Pequeña bodega artesanal y familiar situada en Cambados, Rí­as Baixas, Galicia, España. Política de privacidad INFORMACION ADICIONAL SOBRE LA PROTECCIÓN DE DATOS – POLITICA DE PRIVACIDAD: RESPONSABLE: ¿Quién es el Responsable del tratamiento de sus datos? Identidad:   Isabel Amil Núñez pone a disposición de los Usuarios con el fin de poner a disposición la compra de sus productos y servicios, así como otros servicios relacionados con su objeto social. El espacio web en el que se encuentra tiene su domicilio social en  Lugar Covas de Lobos 104, Vilariño. CAMBADOS. 36633 . Pontevedra. España  , y provista de CIF número 35451080F. ·         Teléfono  +34 661 86 66 90 ·         Correo electrónico:  info@bodegacasadabarca.com ¿Con qué finalidad tratamos sus datos personales? ¿Por cuánto tiempo conservaremos sus datos? ¿Cuál es la legitimación para el tratamiento de sus datos? ¿A qué destinatarios se comunicarán sus datos? ¿Cómo hemos obtenido sus datos? ¿Qué Datos se tratan? TRATAMIENTO DATOS REGISTRO JORNADA LABORAL   Gestión de datos de los trabajadores para el control horario de la jornada laboral del personal laboral Sus datos se conservarán durante 4 años tal y como establece el Estatuto de los trabajadores en su art. 34.9 Obligación legal. Cumplimiento de lo establecido en el Estatuto de los trabajadores, Art. 34.9 Representación Sindical (si la hubiera). Inspección de Trabajo. Seguridad Social. El propio interesado en su condición de trabajador de la empresa. Datos Identificativos (Nombre, Apellidos y DNI) Otros: Hora Entrada y Hora Salida TRATAMIENTO DATOS EMPLEADOS   Gestión de datos de los trabajadores para la gestión de la relación laboral El plazo establecido por la normativa laboral Ejecución de un contrato del contrato laboral Gestoría laboral Mutuas Médicas/Laborales Entidades aseguradoras Organismos de la Seguridad Social Administración Tributaria El propio interesado en su condición de trabajador de la empresa. Datos Identificativos (Nombre, Apellidos, DNI, Dirección, Telf., Mail) Características Personales (Estado Civil, Fecha y lugar de Nacimiento, Sexo, Nacionalidad) Datos académicos Datos profesionales Datos bancarios TRATAMIENTO DE DATOS SOCIOS   Gestión de los datos de contacto de los socios para gestiones organizativas, administrativas y contables. 5 años según establece las normativas fiscal y tributaria Ejecución de un contrato o precontrato Administración Tributaria Gestorías El propio interesado y/o su representante legal Datos Identificativos (DNI, Nombre, Apellidos) Datos Profesionales (Telf., Correo Electrónico. Puesto de trabajo) TRATAMIENTO DE DATOS PROVEEDORES   Gestión de los datos de contacto de los proveedores para gestiones organizativas, administrativas y contables. 6 años según establece las normativas de comercio, fiscal y tributaria Ejecución de un contrato o precontrato Administración Tributaria Gestorías El propio interesado y/o su representante legal Datos Identificativos (Nombre, Apellidos) Datos Profesionales (Telf., Correo Electrónico. Puesto de trabajo) TRATAMIENTO DE DATOS CLIENTES POTENCIALES   Gestión de los datos de contacto de los potenciales clientes para gestiones organizativas, administrativas, así como para facilitar la información requerida por el interesado (presencialmente, telefónicamente o a través de formulario web) La información se conservará hasta que el potencial cliente se convierta en clientes o, en su caso, durante un año. Ejecución de un contrato o precontrato No se cederán a terceros El propio interesado y/o su representante legal Datos Identificativos (Nombre, Apellidos, Dirección, Telf., Correo Electrónico) TRATAMIENTO DE DATOS CLIENTES   Gestión de los datos de contacto de los clientes para gestiones organizativas, administrativas y para la emisión de la factura. 6 años según establece las normativas de comercio, fiscal y tributaria Ejecución de un contrato o precontrato Administración Tributaria Gestorías Empresas Soporte Informático El propio interesado y/o su representante legal Datos Identificativos (Nombre, Apellidos, DNI, Dirección, Telf., Correo Electrónico) Datos bancarios TRATAMIENTO DATOS COMUNICACIONES COMERCIALES   Enviar publicidad relacionada con nuestros productos y servicios por cualquier medio (postal, email o teléfono) e invitarles a eventos organizados por la empresa. Los datos se conservarán mientras el interesado no solicite la cancelación o supresión. Consentimiento del interesado. No se cederán a terceros. El propio interesado y/o su representante legal Datos Identificativos (Nombre, Apellidos, Telf., Correo Electrónico) TRATAMIENTO DATOS CANDIDATOS   Gestión de los Currículum Vitae recibidos en la empresa Como máximo un año Consentimiento del interesado No se contemplan A través del propio interesado. Datos Identificativos (Nombre, Apellidos, DNI, Dirección, Telf, Correo Electrónico) Características Personales (Estado Civil, Fecha y lugar de Nacimiento, Sexo, Nacionalidad) Datos académicos Datos profesionales TRATAMIENTO DATOS VIDEOVIGILANCIA SEGURIDAD   Gestión de las grabaciones realizadas mediante las cámaras instaladas, con la finalidad mantener la seguridad de las instalaciones Como máximo un mes Interés Público: RGPD: 6.1.e) Tratamiento necesario para el cumplimiento de una misión realizada en interés público o en el ejercicio de poderes públicos conferidos al responsable del tratamiento. Ley 5/2014, de 4 de abril, de Seguridad Privada. Fuerzas y cuerpos de seguridad Tribunales para la resolución de posibles infracciones y/o delitos Entidad encargada del mantenimiento del sistema de videovigilancia Los datos se obtienen a través del propio interesado cuando accede a las instalaciones de la empresa. Imágenes TRATAMIENTO DATOS REDES SOCIALES   Gestión de los datos de los usuarios registrados como seguidores de las redes sociales de la empresa  Los datos se conservarán mientras el interesado no solicite la cancelación o supresión y deje ser seguidor de la red social Consentimiento del interesado. No se cederán a terceros El propio interesado Datos Identificativos (Nombre, Apellidos, imagen, Telf., Correo Electrónico, dirección) TRATAMIENTO DATOS CONSULTAS FORMULARIO WEB   Gestión de los datos de los usuarios que se pongan en contacto con la empresa a través del formulario web. Los datos se conservarán durante el tiempo necesario para la resolución de la consulta planteada. Consentimiento del interesado. No se cederán a terceros El propio interesado Datos Identificativos (Nombre, Apellidos, Telf. y Correo Electrónico) Datos Profesionales (Empresa) TRATAMIENTO DATOS USUARIOS WEB   Gestión de los datos de los usuarios registrados que acceden al área privada de la web 6 años según establece las normativas de comercio, fiscal y tributaria Consentimiento del interesado. No se cederán a terceros El propio interesado Datos Identificativos (Nombre, Apellidos, Telf. y Correo Electrónico) Datos Profesionales (Empresa) TRATAMIENTO DATOS ATENCIÓN EJERCICIO DE DERECHOS   Atender las solicitudes de las personas en el ejercicio de los derechos que establece el Reglamento General de Protección de Datos. Se conservarán durante el tiempo necesario para resolver las reclamaciones. RGPD: 6.1.c) Tratamiento necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento. Agencia Española de Protección de Datos El propio interesado El propio interesado y/o su representante legal. Datos Identificativos (Nombre y apellidos, dirección, firma y teléfono) USO POR PARTE DE MENORES. Los servicios y/o productos facilitados a través de esta web no están dirigidos a personas menores de edad. No se recogerán los datos cuando nos conste que se trata de datos de menores de 14 años. TRANSFERENCIA INTERNACIONAL DE DATOS:  No se realizan transferencias internacionales de datos a países fuera del espacio económico europeo ELABORACIÓN DE PERFILES:  No se realizan elaboración de perfiles.  SEGURIDAD: El espacio web en el que se encuentra ha implementado las medidas de seguridad administrativas, técnicas y físicas adecuadas para evitar el acceso, uso, modificación, divulgación o destrucción no autorizados de la información facilitada por nuestros usuarios/as. En concreto: Administrativas: Tanto el personal laboral, como los proveedores de servicios firman un acuerdo de confidencialidad Técnicas: Los datos personales recopilados electrónicamente se almacenan cifrados y están protegidos por contraseña.  Toda la transmisión de datos a los servicios del espacio web en el que se encuentra se encripta. Se realiza una copia de seguridad periódica de los datos de los usuarios en varios servidores, lo que ayuda a proteger los datos en caso de que se produzca un  fallo en el hardware o un desastre. Físicas: Nuestros sistemas informáticos están ubicados en áreas restringidas. Solo permitimos que el personal autorizado acceda a los datos personales. DERECHOS: ¿Cuáles son sus derechos cuando nos facilita sus datos? A continuación, la empresa le informa de tiene derecho a: Acceder a sus datos personales y obtener información sobre cómo se están tratando.  Solicitar la rectificación de los datos inexactos Solicitar la supresión de los datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recabados  Oponerse, en cualquier momento, al tratamiento de sus datos y la empresa dejará de tratar los datos, salvo por motivos legítimos imperiosos o para garantizar la defensa ante posibles reclamaciones Solicitar el derecho de portabilidad y obtener para sí mismo o para otro prestador de servicios determinada información sobre su persona.  En determinadas circunstancias, podrá solicitar la limitación del tratamiento de sus datos, en cuyo caso la empresa únicamente los conservará para el ejercicio o defensa de las posibles reclamaciones Retirar el consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento basa",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 11701
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 33764,
  "crawled_at": "2026-01-28T18:10:34.830198Z"
}