{
  "metadata": {
    "description": "Clínica dental. Especialistas en tratamientos en odontología general, endodoncias, ortodoncias, prótesis dentales implantes y periodoncias.",
    "title": "Clínica dental García Somoza en Santiago y Melide",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental. Especialistas en tratamientos en odontología general, endodoncias, ortodoncias, prótesis dentales implantes y periodoncias.",
      "title": "Clínica dental García Somoza en Santiago y Melide",
      "url": "http://www.garciasomoza.es/",
      "language": "es",
      "content": "Clínica dental García Somoza en Santiago y Melide García Somoza | Clínica dental Santiago de Compostela Somos dentistas profesionales y honestos. Una sonrisa tuya nos hace inmensamente felices García Somoza | Clínica dental Melide Una sonrisa tuya nos hace inmensamente felices García Somoza | Santiago García Somoza | Santiago García Somoza | Santiago García Somoza | Santiago García Somoza | Santiago García Somoza | Santiago García Somoza | Melide García Somoza | Melide García Somoza | Melide García Somoza | Melide García Somoza | Melide García Somoza | Melide       Nuestros Servicios  García Somoza es una clínica dental con sede en Santiago de Compostela y Melide. Nuestro objetivo es que nada te frene en la vida: ni un problema bucal, ni una mala mordida. Como dentistas profesionales y comprometidos, queremos que sonrías, que saborees, ¡que le des un mordisco a la vida! Por eso en García Somoza te ofrecemos un amplísimo abanico de servicios enfocados a la prevención, tratamiento e intervención. Para que logres una boca saludable por dentro y por fuera . Odontología General La salud dental comienza por la prevención y un diagnóstico preciso. SABER MÁS Endodoncia Extirpamos la pulpa dental de dientes dañados y sellamos la cavidad pulpar con un material inerte. SABER MÁS Ortodoncia Niños y Adultos. SABER MÁS Prótesis Rehabilitamos la ausencia o el deterioro de una o varias piezas perdidas, de una forma fija o removible. SABER MÁS Implantes Sustituimos la raíz de un diente para soportar una prótesis fija. SABER MÁS Periodoncia Nos ocupamos del cuidado de los tejidos de soporte del diente. SABER MÁS Por qué trabajamos En las clínicas García Somoza sabemos que tus necesidades requieren de los mejores especialistas en todo tipo de tratamientos en odontología general, endodoncias, ortodoncias para niños y adultos, prótesis dentales, implantes y periodoncias. Por eso, nuestros dentistas trabajan para ofrecerte los mejores tratamientos de la forma más profesional y cercana posible, para que cuando acudas a una de nuestas clínicas dentales, en Santiago o Melide, tengas la tranquilidad de preocuparte sólo de sonreir. Ortodoncia invisible Gracias a los alineadores extraíbles Invisalign tendrás una sonrisa perfecta sin renunciar a la comodidad ni limitarte en tus comidas. SABER MÁS Invisalign4 05/22/2018 Sala Grande 04/25/2018 Dentadura 04/25/2018 Invisalign 2 04/25/2018 Melide Sala 04/25/2018 Invisalign 1 04/25/2018 Melide Escaner 04/25/2018 Melide Espera 04/25/2018 Invisalign3 04/25/2018 Melide Hall 04/25/2018       Equipo Una red de profesionales y personas a tu entera disposición. Queremos que te sientas a gusto cuando nos visites y que estés satisfecho/a con el resultado final. En nuestras clínicas de Santiago y Melide no sólo encontrarás profesionales altamente cualificados; también personas honestas y de trato cálido, que te recomendarán siempre las mejores soluciones para ti . Licenciada en Medicina y Cirugía Licenciada en Odontología Posgrado en Rehabilitación Oral Posgrado en Periodoncia Posgrado en Implantes Posgrado en ATM Posgrado en Estética Miembro SEPA Mª Dolores García somoza Miembro Col. 409 Colegio de Odontólogos de A Coruña Licenciado en Medicina y Cirugía Licenciado en Odontología Especialización Técnica Invisalign Certificación en Invisalign® Miembro de la SEDA Acreditación en Odontopediatría Posgrado Ortodoncia McGann’s Antonio García Somoza Miembro Col. 407 Colegio de Odontólogos de A Coruña Invisalign Platinum Elite Provider Graduada en Odontología por la Universidad de Santiago de Compostela Máster Universitario en Odontología restauradora, estética y funcional de la Universidad de Sevilla. Ángela van der Mel Olaizola Miembro Col. 15001989 Colegio de Odontólogos de A Coruña Licenciado Odontología (UAX) Máster Medicina y Cirugía Oral e Implantología (USC) Profesor Máster Medicina Oral, cirugía Oral e Implantología (USC) Alfonso Sande Miembro Col. 15001431 Colegio de Odontólogos de A Coruña Licenciada en Odontología (USC) Máster Internacional Teórico-Práctico de Endodoncia Avanzada (USC) Tutora clínica en Facultad de Odontología (USC) Profesora Máster de Medicina Oral, Cirugía Oral e Implantología (USC) Marita Guerra Caamaño Miembro Col. 15001628 Colegio de Odontólogos de A Coruña Graduado en Odontología (USC) Premio Excelencia Académica (USC) Curso de endodoncia y estética del diente endodonciado Curso de Estética Multidisciplinar Master en Cirugía Oral, Implantología y Periodoncia (UCAM) Carlos Louzao Pereiro Miembro Col. 15001913 Colegio de Odontólogos de A Coruña Graduado en Odontología (USC) Máster en Cirugía Bucal, Implantología y Periodoncia (UCAM) Diego Castro Vilasoa Miembro Col. 15001953 Colegio de Odontólogos de A Coruña Auxiliar de Enfermería Nuria Río Miguélez Técnico en Prótesis dental Auxiliar de Clínica Marcial García Somoza Auxiliar de Clínica María Sobredo Gestoso Higienista Dental Míriam García Corral Nuestras Clínicas       García Somoza | Santiago Reg. Sanitario: C-15-000655 García Somoza | Melide Reg. Sanitario C-15-000608 Noticias Higiene bucal para personas con brackets: consejos y trucos para un cuidado eficaz 26/Feb/2025   Llevar brackets es una excelente manera de lograr una sonrisa alineada y saludable, pero también requiere un cuidado bucal especial. En la Clínica Dental García Somoza sabemos que mantener una buena higiene bucal con brackets puede ser un desafío, por eso te... Ver más } Horario L-V Mañanas: 10:00 a 14:00 hrs. Tardes: 16:00 a 20:00 hrs.  Cita Previa Santiago: 981 598 886 Melide: 981 505 527 Nombre Email Selecciona un Destinatario Selecciona un Destinatario Clínica de Santiago Clínica de Melide García Somoza (general) Mensaje Política de Privacidad Política de Privacidad He leído y acepto los Términos y Condiciones Enviar       Encuentra tu Clínica García Somoza | Santiago República de El Salvador 30, 1ºB 15701 Santiago de Compostela T. 981 598 886 santiago@garciasomoza.es García Somoza | Melide Avda de Lugo 4, 1ºDcha 15800 Melide T. 981 505 527 melide@garciasomoza.es ✕ Add a new location Edit Location Title * Click on the map to set a marker * Subtitle Description Upload media + Add up to 5 images to create a gallery for this location. × Thank you! We will check your location suggestion and release it as soon as possible. ✕ Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "García Somoza | Clínica dental Santiago de Compostela",
        "Una sonrisa tuya nos hace inmensamente felices",
        "García Somoza | Clínica dental Melide",
        "Una sonrisa tuya nos hace inmensamente felices",
        "Nuestros Servicios",
        "García Somoza es una clínica dental con sede en Santiago de Compostela y Melide. Nuestro objetivo es que nada te frene en la vida: ni un problema bucal, ni una mala mordida.",
        "Como dentistas profesionales y comprometidos, queremos que sonrías, que saborees, ¡que le des un mordisco a la vida! Por eso en García Somoza te ofrecemos un amplísimo abanico de servicios enfocados a la prevención, tratamiento e intervención. Para que logres una boca saludable por dentro y por fuera.",
        "Odontología General",
        "Endodoncia",
        "Ortodoncia",
        "Prótesis",
        "Implantes",
        "Periodoncia",
        "Por qué trabajamos",
        "Invisalign4",
        "Sala Grande",
        "Dentadura",
        "Invisalign 2",
        "Melide Sala",
        "Invisalign 1"
      ],
      "content_length": 8148
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8148,
  "crawled_at": "2026-01-28T14:51:53.899056Z"
}